{"attachments":[],"text":"Уважаеми партньори,\n  \nБихме искали да ви информираме, че pyrwite месечните търгове по GRP програмата за 2020 г. ще се проведат на 13.01.2020 от 10:00 до 16:00 ч. EET, като обръщаме внимание, че в тези търгове минималното количество по продукти е 1 MWh, т.е. заложеното по подразбиране на платформата за търговия. Количествата по продукти са, съгласно обявеното в новината от „Булгаргаз“ ЕАД.\n   \nБихме искали да насочим вниманието Ви към следните детайли:\n\n  *   Разрешената ценова стъпка съгласно Споразумението е 0,10 лв/MWh. Оферти, подадени с различна стъпка се изтриват от системата.\n  *  Количеството което виждате в графата ASK е равно на 33% от общо предложеното от „Булгаргаз“ ЕАД количество за всеки от 11-те месеца.\n  *   Всеки участник има правото на една валидна оферта за всеки продукт. За изменение на вече подадена от Вас оферта, моля използвайте опцията „Update order“. При подаване на втора оферта за продукт, първата се изтрива от системата.\n  *   Уверете се, че подадената от вас оферта не е със статус “Withheld-Untradable”. Този статус не позволява класирането на Вашата оферта, съответно в разпределението на количествата. Когато прекъсвате връзката със сървъра по време на търг, проверете настройката през менюто Trayport Joule ˃Options˃Connections, където има три възможни опции: nothing, withhold, remove. Ако искате офертите да останат активни докато не сте свързани, изберете опция “nothing”.\n  *   Когато затваряте програмата, уверете се, че сте запазили направените от Вас промени.\n\nОчакваме Вашите оферти,\n\nЕкипът на \"Газов Хъб Балкан\" ЕАД \n\n\nDear partners,\n  \nWe would like to inform you that the фирст monthly auctions under the Gas release programme 2020 will be held on 13/01/2020 from 10:00 a.m. until 4:00 p.m. EET. Please note that in these auctions the minimum quantity by products shall be 1 MWh, i.e. as set by default at the trading platform. The quantities by products shall be as announced in the news by Bulgargaz EAD.\n\nWe would like to draw your attention to the following details:\n\n  * The permitted price step under the Agreement is 0.10 BGN/MWh. Orders submitted in different step shall be deleted from the system.\n  * The amount you can see in the ASK column is equal to 33% of the total quantity offered by Bulgargaz EAD for each of the eleven montha.\n  * Each participant is entitled to one valid offer for each product. In order to change an order you have already submitted, please use the \"Update order\" option. Upon submission of a second order for a product, the first one shall be deleted from the system.\n  * Make sure that the order you have submitted is not of “Withheld-Untradable” status. This status does not permit ranking of your order, respectively in allocation of the quantities. In case of disconnection with the server during an auction, check the setting through the menu Trayport Joule˃Options˃Connections with three possible options: nothing, withhold, remove. If you want the orders to remain active while offline, select the option \"nothing\".\n  * When closing the program, make sure you save the changes you made.\n \nWe look forward to receiving your orders,\n \nBalkan Gas Hub EAD team\n\n\n\nАДМИНИСТРАТОР/ADMINISTRATOR\n\nГАЗОВ ХЪБ БАЛКАН ЕАД/ BALKAN GAS HUB EAD","subject":"Месечни  търгове по GRP на 13 януари 2020/ GRP Monthly Auctions, 13/01/2020","date":"2020-01-10T16:41:43.000Z","to":[{"address":"","name":"admin"}],"attachmentsData":[]}