{"attachments":["Scan.pdf"],"text":"From: Deyan Valkanov <toplo.valkanov@gmail.com> \nSent: Monday, June 10, 2024 5:21 PM\nTo: d_bojchev@tecbd.com\nSubject: FW: [Postbank email protection: MESSAGE SANITIZED] RE: Ново задание ТИБИЕЛ ЕООД","subject":"FW: [Postbank email protection: MESSAGE SANITIZED] RE: Ново задание ТИБИЕЛ ЕООД","date":"2024-06-11T07:48:52.000Z","to":[{"address":"tbl_ood@abv.bg","name":""},{"address":"","name":"'Ивелин Димитров'"},{"address":"","name":"Lyubo Spasov"}],"attachmentsData":["PURCHASE CONTRACT\nNo. 01/12/00203\nfor delivery of FLAPS\nPROJECT: BOBOV DOL POWER PLANT FDG SYSTEM\nI. CONTRACTING PARTIES\nSUPPLIER:\nDSM Sp. z o. o.\nIncorporated in the Company Register held by the Regional Court in KRS\n000673488 file VIII Wydział Gospodarczy Sąd Rejonowy Poznań Nowe Miasto i\nWilda\nAddress:\nUl. Logistyczna 7b, 62-080 Sady, Poland\nRepresented by:\nSebastian Moryksiewicz - President of the Board\nAuthorized to act in\nMichał Łukowiak - Member of the Board\ncommercial matters:\nSebastian Moryksiewicz + 48 728 959 385\ntechnical matters:\nMichał Łukowiak\nCompany ID:\n366850373\nVAT No .:\nPL7831756419\nBank connection:\nSantander Bank Polska\nAccount No:\nPL22 1090 1362 00000001 4314 5499\nTel+4872895985\nE-mail: biuro@dsmtech.pl\nE-mail address for electronic invoicing: biuro@dsmtech.pl\nURI address for videoconference: biuro@dsmtech.pl\nBUYER:\n\"TIBIEL EOOD\"\nIncorporated in the Company Register held by the Regional Court Bulgaria\nAddress:\n29 Knyaz Aleksandar Dondukov Blvd., fl., Sofia 1000,\nBulgaria\nRepresented by:\nDimitar Ivanov\nAuthorized to act in\ntechnical matters:\nDimitar Ivanov\ncommercial matters:\nDimitar Ivanov\nCompany ID:\n106588084\nVAT No .:\nBG106588084\nBank connection:\nEurobank Bulgaria AD\nAccount No:\nBG05BPBI79251461849902\nTel .:\n+00359897631941\nFax .:\nE-mail:\noffice@tibiel.com\nE-mail address for electronic invoicing: office@tibiel.com\nURI address for videoconference: office@tibiel.com\nbiuro@dsmtech.pl\nDSM Sp. 7 0.0.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto | Wilda w Poznaniu, Vill Wydział Gospodarczy KRS: 0000673488\nLIST OF CONTENTS\nArticle:\nI.CONTRACTING PARTIES\nII.SUBJECT MATTER\nIII.SCOPE OF SUPPLY\nIV.PURCHASE PRICE AND PAYMENT TERMS\nV.Payment terms\nVI. Term Of DELIVERY\nVII.Quality and warranty\nVIII.CONTRACTUAL PENALTIES FOR NON - COMPLIANCE\nIX. Termination\nX.CIRCUMSTANCES EXCLUDING RESPONSIBILITY\nXI. Solution of disputes\nXII.PATENT RIGHTS, TRADE SECRET\nXIII. validity of the contract\nXIV.GENERAL AND FINAL ARRANGEMENTS\nXV.ANNEXES\nXVI.SIGNATURES OF THE PARTIES HERETO\nbiuro@dsmtech.pl\nDSM Sp. Z o.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgórne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto i Wilda w Poznaniu. Vill Wydział Gospodarczy KRS: 0000673488\nSUBJECT MATTER\nThe subject of this contract is delivery 4 pcs of Tandem Louver Damper type damper DSM-RGT-\n6320×3920-E ( 1 pc) and DSM-RGT-8000x4200-E (3pcs) valve with AUMA actuator and 2 pcs of\nSealing air system, project in compliance with the Quotation No .: 529/DSM/10/2023 rev.2 dated 7th\nDecember 2023 which is given in Annex No.1 of this contract and form an integrated part of this\ncontract.\nIII.\nSCOPE OF SUPPLY\n1\nDocumentation\n1.1\nDocumentation shall be supplied in accordance with DSM standards (ITP, material certificate\n3.1 for damper parts, manual and operation, quality documentation) in English language, 1x\nelectronic copy\n1.2\nCAD drawings will be made with Inventor (dwg)\n2\nEquipment scope of supply\n2.1 1 pc Tandem Louver Damper DSM-RGT-6320x3920-E, valve with AUMA actuator\nTandem louver type damper\nDSM-RGT-6320x3920-E\nvalve with actuator\nDesignation\nposition 4 - Damper\nNominal dimensions (WxH)\n6320mm x 3920mm\nFace to face length\n500mm\nConnection\nby flanges, drilling will be agreed, counterflanges,\nscrews and gaskets are not included\nBlades configuration\n4 (tandem type, parallel to 6320)\nBody material\n1.0038\nBlades material\n1.0038\nShafts material\n1.0577\nBearings\nsleeve bearings (maintenance free)\nBlades sealing\nflexible profiles Alloy 625\nTightness\n>99,5% (100% with sealing air with pressure 10/15/0)\nShafts sealing\nstuffing boxes with packing\nbiuro@dsmtech.pl\nDSM Sp. Z o.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto | Wiłda w Poznaniu, VIII Wydział Gospodarczy KRS: 0000673488\nDesign temperaturę\n140°℃\nDesign pressure\n+/- 1,5 kPa\nCorrosion protection\ninternal and under insulation temporary by primer for\ntransport, external epoxy painting system for ambient\nconditions\nActuator\nelectric Auma NORM (without control), type SA with\ngearbox, 3x400V/50Hz, wiring diagram TPA00R1AA-0E1-\n000\nSealing air valve\nbutterfly DN250 actuated by lever and pull-rod\nMechanical locking device\nfor closed position\nExternal limit switches\n(2+2) mechanical Schmersal type PS315-T11-H300\n2.2 3 pcs Tandem Louver Damper DSM-RGT-8000x4200-E, valve with Auma actuator\nTandem louver type damper\nDSM-RGT-8000x4200-E\nvalve with actuator\nDesignation\nposition 5 - Damper II\nposition 6 - Damper III\nposition 7 - Damper IV\nNominal dimensions (WxH)\n8000mm × 4200mm\nFace to face length\n500mm\nConnection\nby flanges, drilling will be agreed, counterflanges,\nscrews and gaskets are not included\nBlades configuration\n4 (tandem type, parallel to 8000)\nBody material\n1.0038\nBlades material\n1.0038\nShafts material\n1.0577\nBearings\nsleeve bearings (maintenance free)\nBlades sealing\nflexible profiles Alloy 625\nTightness\n>99,5% (100% with sealing air with pressure 10/15/0)\nShafts sealing\nstuffing boxes with packing\nDesign temperaturę\n140°℃\nDesign pressure\n+/- 1,5 kPa\nCorrosion protection\ninternal and under insulation temporary by primer for\ntransport, external epoxy painting system for ambient\nconditions\nActuator\nelectric Auma NORM (without control), type SA with\ngearbox, 3x400V/50Hz, wiring diagram TPA00R1AA-0E1-\n000\nSealing air valve\nbutterfly DN250 actuated by lever and pull-rod\nMechanical locking device\nfor closed position\nbiuro@dsmtech.pl\nDSM Sp. z o.o.\nNIP: 783 175 64 19\n+46 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgórne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto i Wiłda w Poznaniu, VIII Wydział Gospodarczy KRS: 0000673488\nExternal limit switches\n(2+2) mechanical Schmersal type PS315-T11-H300\nNOTE: dampers delivered as modules for assembly on site. Price for modules mounting not\nincluded\n2.3\n2 pcs Sealing air system\nSealing air system I\nfor damper position 4 - Damper I and\ndamper position 5 - Damper II (both\ndampers closed at the same time)\nSealing air fan\n2 of medium pressure centrifugal fans VENTUR, driven\ndirectly, 3x400V/50Hz, motor power 7,5kw\n(preliminary), silencer with filter and inlet hood included\nCheck valves on fans outlets\nDN350\nSealing air regulating valve\nDN350 with handlever\nSealing air heater\nelectric heater, 3x400V/50Hz, power 225kW\n(preliminary for t1 =- 15°℃, t2=110℃)\nFrame\nframe for sealing air fan and heater (carbon steel with\npainting), piping between fan, regulating valve and\nheater included\nControl system for sealing air\nnot included\nfan and heater\nPiping between sealing air\nnot included\nsystem and dampers\nSealing air system !!\nfor damper position 6 - Damper III and\ndamper position 7 - Damper IV (both\ndampers closed at the same time)\nSealing air fan\n2 of medium pressure centrifugal fan, driven directly,\n3×400V/50Hz, motor power 7,5kW (preliminary),\nsilencer with filter and inlet hood included\nCheck valves on fans outlets\nDN350\nSealing air regulating valve\nDN350 with handlever\nSealing air heater\nelectric heater, 3x400V/50Hz, power 250kW\n(preliminary for ti =- 15℃, t2=110℃)\nFrame\nframe for sealing air fan and heater (carbon steel with\npainting), piping between fan, regulating valve and\nheater included\nControl system for sealing air\nnot included\nfan and heater\nPiping between sealing air\nnot included\nbiuro@dsmtech.pl\nDSM Sp. z o.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto i Włda w Poznaniu, VI/I Wydział Gospodarczy KRS: 0000673488\nsystem and dampers\n3. Assembly supervision, start up\nCommissioning and supervision cost as option 1200,00 EUR / per day.\nIV.\nPURCHASE PRICE AND PAYMENT TERMS\n1. The buyer and the seller have agreed on the purchase price for deliveries mentioned in the scope of\nthe articles \"SUBJECT OF THE CONTRACT\" and \"SCOPE OF DELIVERY\"\n418 000,- EUR\nin words: four hundred and eighteen thousand EUR\nThe price for the Equipment as per paragraph III, subparagraph No. 2 is agreed on FCA Poznań,\nPoland delivery term in accordance with INCOTERMS 2010.\n2. The agreed price is fixed, not subject to change and covers the entire subject of the contract.\n3. The price of non-returnable packaging is included in the price.\nV.\nPAYMENT TERMS\n1. Payment\nPayments for delivered goods will be made by bank transfer on the basis of invoices issued by the\nentitled contracting party to the buyer.\nThe contracting parties have agreed on the following payment terms:\n20% of total contract price after signed contract - payment in advance against\nunconditional and irrevocable bank guarantee, provided in original upon signing the contract.\nProvision of the guarantee is a condition for payment of the advance. The bank guarantee is\nvalid for 30 days after the date of conclusion of the contract. The text of the bank guarantee\nmust be further approved by the Buyer.\nThe bank guarantee applies both to the stated price and to the penalties 70% before delivery\nafter FAT in Poland (4 weeks before FAT / delivery credit letter should be send to supplier and\nmust be accepted by DSM Bank - please send us draft )\n10% after assembly of dampers or against bank guarantee for 10% of total contract price with validity\nfrom delivery date till guarantee period\n2. Invoice\nThe buyer pays the purchase price in the total amount of 418 000,- EUR as follows:\n2.1 Terms\nbiuro@dsmtech.pl\nDSM Sp. z o.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON. 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto i Wilda w Poznaniu, VIII Wydział Gospodarczy KRS: 0000673488\n20% (twenty per cent) of the Contract Price shall be paid after signed contract as a payment in\nadvance by the Ordering party by bank transfer latest 14 working from the date of receiving\nproforma invoice and bank guarantee for 20 % of total contract price from supplier.\n70% ( seventy per cent) of the Contract Price shall be paid by Buyer as the payment by letter of\ncredit against documents, issued 4 (four) weeks before shipment or 14 (fourteen) working days\nafter receiving invoice.\n10% (ten per cent ) of the Contract Price shell be paid after assembly but not later then 2 months\nfrom date of delivery. Payment can be paid against bank guarantee for 10% of total contract\nprice.\n2.2 Invoices will be sent to:\nE-mail address:\n2.3 The invoice must contain, in addition to the requirements required by generally binding legal\nregulations:\n2.2.1. Original delivery note\n2.2.2. Buyer's contract registration number\nVI.\nTERM OF DELIVERY\n1.Equipment delivery term:\nthe seller undertakes to carry out the delivery in the following terms:\n1.1\nGoods including documentation : 21 week of 2024 (till 22th May 2024)\n2.\nPerformance place: FCA Poznań Poland\n3.\nThe delivery includes the documentation required or necessary for further handling of the\ndelivery. Without the delivery of this documentation, it is not proper fulfilment of the\nobligation by the supplier. And such a delivery will not be taken as regular or paid.\n4.\nHandover of goods to buyer:\nDelivery of the complete scope of goods specified in Article III. \"SCOPE OF SUPPLY\" of this\ncontract will be made by a mutually confirmed delivery note, which will be the necessary for\nthe invoicing.\nVII. QUALITY AND WARRANTY\nThe seller undertakes that the delivery will have the properties specified in the offer and the\ntechnical standards that apply to its implementation.\n2.\nThe warranty period is two (2) years from the date of start-up. The warranty period will, however,\nbe over at the latest after 28 months from the delivery date from the manufacturer.\n3. The seller provides a quality which guarantee for a period of 24 months from the date of delivery\nfor the surface protection of carbon steel products.\nbiuro@dsmtech.pl\nDSM Sp. z o.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto i Wilda w Poznaniu, VIII Wydział Gospodarczy KRS: 0000673488\nThe warranty does not cover damage caused by the operation or maintenance of the equipment,\nwhich will be in conflict with the wording of the operating regulations of the equipment.\n4. The seller guarantees the parameters stated in the enclosed offer ANNEX No. 1.\n5. In the case that the delivered goods appear during the warranty period a defect that prevents or\nrestricts its operation, the seller is obliged to eliminate the defect within 72 hours. Defect of goods\nwill be announced to seller by email. The seller will eliminate the defect on his own costs. If it is\nnot possible to eliminate the defect on the site, the seller will agree with the buyer on the method\nand date of elimination of the defect, which cannot be later than 14 days from the notification of\ndefect. This does not affect the right to compensation. Any transportation and/or storage is at the\nexpense and organized by the Seller.\nVIII. CONTRACTUAL PENALTIES FOR NON - COMPLIANCE\nThe contracting parties have agreed to ensure compliance with the obligations arising from this\ncontract by contractual penalties as follows:\n1. The Buyer may claim the following contractual penalties for failure to meet the deadlines specified\nin the article \"TERM OF DELIVERY:\n1.1\nFor delay of the complete delivery of goods, as well as in the event of a delay in the removal of\na defect within the warranty period 0, 1% of the total delivery price for each calendar day of\ndelay, max penalties 10%.\n1.2\nIf the parameters of the delivered equipment specified in the seller's offer are not reached, the\nseller will reimburse the buyer for all costs associated with their correction.\n2.\nThe payment of the contractual penalty does not terminate the buyer's right for compensation of\ndamages.\nIX.\nTERMINATION\n1.\nOn the Buyer's side\nThe Buyer is entitled to terminate the Contract by the written notice sent to the Seller\nconcerning a substantial violation of his contract obligations in case:\na)\nof the Seller's delay with proper completion of delivery and its handover within the agreed\nterm, provided that the Seller fails to fulfill his obligation even not within an additional term\nof 60 calendar days from the date specified in the notice requesting fulfillment of the\nSeller's obligation,\nb) of significant defects of the supply if the Seller failed to demonstrate achievement of the\nGuaranteed parameters even not during the repeated tests within an additional reasonable\nperiod determined by the in writing,\nc)\nthat the Seller does not realize the delivery in a proper manner, and his progress or the\nresult of the delivery so far undoubtedly leads to a demonstrably defective performance,\nand the Seller fails to remove, based on the written 's notice, the defective performance\nbiuro@dsmtech.pl\nDSM Sp. z o.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto | Wilda w Poznaniu, VIII Wydział Gospodarczy KRS: 0000673488\neven not or within a reasonable period granted to the Seller and stipulated in the written\nnotice,\nd)\nthat the Seller interrupted or stopped realization of delivery unlawfully,\ne)\nof the insolvency of the Seller, if the Seller fails to provide, based on the 's call, adequate\nsecurity without undue delay, which security shall be approved by the /e.g. in the form of a\nbank guarantee/. For instance the repeated and justified complaints by the subcontractors\nfor failure to pay their invoices, shall be understood under insolvency,\nf)\nin other cases of breach of the Seller's obligations under the relevant provisions of the Civil\nCode.\nIf the Buyer exercises the right to terminate the Contract under the items above, he is entitled\nto the damages arising from breach of the Contract, as well as the stipulated penalties.\nUpon withdrawal from the Contract by the pursuant to sec. 1.1. of this Article hereof, in case of\nexpressed interest by the Buyer_one part of the price corresponding to the scope of the\ndelivered subject matter hereof that will be left by the shall be deducted from the paid\namounts, and the remaining paid amount shall be returned to the together with interest at the\nrepo rate of the Polish National Bank. The Seller is obliged to take back at his own cost that\npart of the delivery that will be rejected by the Buyer.\n2.\nOn the Seller's side\n2.1The Seller can withdraw from the Contract by a written notice to the Buyer if the Buyer is in\nliquidation or has been finally declared bankrupt.\n2.2The Seller can withdraw from the Contract by a written notice to the if the is in delay with payment\nfor over two (2) months and the Seller has fulfilled its billing obligations under this Contract.\n2.3In case of withdrawal from the Contract by the Seller under sec. 2.1 and 2.2, the Seller can also\nclaim the sums identified below:\nthe contract price duly attributable to the realized parts of the delivery on the date of\nwithdrawal any legitimate damage incurred by the Seller, and the remaining overpaid\namount is returned to the Buyer within 5 days of termination.\nX.\nCIRCUMSTANCES EXCLUDING RESPONSIBILITY\nResponsibility of the Parties hereto for partial or total non-fulfilment of the contract obligations is\nexcluded if non-fulfilment was caused by the force majeure events\nFor the purposes hereof, under the force majeure we shall understand the events which are\nrecognized by the state or legislative authorities as the force majeure and which have occurred\nindependently on the will of the Parties hereto.\nHowever, the force majeure occurs only if the conditions for occurrence of an obstacle resulting from\nthe force majeure have been fulfilled even at the place of performance of the Contract.\nThe Parties hereto are obliged to inform each other immediately about the force majeure events which\nmay have a negative impact on fulfilment of the obligations, namely in a timely manner to avoid\noccurrence of possible damages.\nFailure to comply with this obligation constitutes a material breach of the Contract.\nbiuro@dsmtech.pl\nDSM Sp. z o.o.\nNIP: 783 175 64.19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto | Wilda w Poznaniu, VIII Wydział Gospodarczy KAS: 00006734SB\nXI.\nSOLUTION OF DISPUTES\nThis Agreement and any non-contractual obligations arising out of or in any way relating to the\nAgreement or its formation shall be governed by and construed in accordance with German\nlaw\nAll disputes arising between the Parties from or in connection with this Contract shall be\nsettled through friendly consultations between the Parties. In case no agreement can be\nreached through consultations, within thirty (30) days of notice of a dispute, the dispute shall\nbe submitted to arbitration for final and exclusive settlement.\nXII.\nALL DISPUTES ARISING OUT OF OR IN CONNECTION WITH THE PRESENT\nCONTRACT SHALL BE FINALLY SETTLED UNDER THE RULES OF ARBITRATION OF THE\nINTERNATIONAL CHAMBER OF COMMERCE BY THREE (3) ARBITRATORS APPOINTED IN\nACCORDANCE WITH THE SAID RULES. THE ARBITRATION PROCEEDINGS SHALL BE IN THE\nENGLISH LANGUAGE AND SHALL TAKE PLACE IN PARIS, FRANCE. PATENT RIGHTS,\nTRADE SECRET\nThe Seller declares that the delivery under the article \"SUBJECT MATTER\" hereof cannot give rise to\nany patent claims of any third party and does not have other legal defects. The Seller shall not transfer\nthe delivered projects and the documentation to any third party. The Seller shall impose confidentiality\non all his employees who come into contact with the drawings, specifications, data, calculations, or\nother documents handed over under this Contract to the Seller. The confidentiality obligation shall also\napply to the existence and content of this Contract.\nIn case of manufacture according to the Buyer's documentation, the Seller expressly agrees that\nneither the solution, the subject matter hereof, nor any similar solution may be used without the\nBuyer's consent.\nIn case of breach of the obligation as above, the Seller shall compensate the Buyer for the arisen\ndamage, consisting in particular in the lost profit.\nXIII.\nVALIDITY OF THE CONTRACT\nThis contract becomes valid and effective after discussion and mutual signing by the seller and the\nbuyer.\nXIV. GENERAL AND FINAL ARRANGEMENTS\nThe Contract can be amended, supplemented or specified more precisely by the written amendments,\nwhich are serially numbered. Proposals for amendments and/or changes hereto can be submitted by\nany Party hereto.\nbiuro@dsmtech.pl\nDSM Sp. zo.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgórne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto i Wilda w Poznaniu, VIII Wydział Gospodarczy KRS: 0000673488\nWhen negotiated, each amendment must be signed by both Parties hereto.\nThe Purchase Contract has been drawn up in two counterparts, the Seller and the Buyer shall receive\none mutually confirmed counterpart(s).\nThis Contract supersedes all previous arrangements of the Parties hereto regarding this legal\nrelationship.\nXV.\nANNEXES\nThe following Annexes represent the integral part hereof:\nAnnex No .: 1\nOffer No .: No: 529/DSM/10/2023 rev.2 dated 7th December 2023\nAnnex No .: 2\nDraft of credit letter\nAnnex No .: 3\nDraft of bank guarantee for payment in advance\nXVI. XVI. SIGNATURES OF THE PARTIES HERETO\nIn Bulgaria on:\nIn Poznań on :\nOn behalf of Buyer:\nOn behalf of Seller:\n603\n002\n. vaW\nbiuro@dsmtech.pl\nDSM Sp. z o.o.\nNIP: 783 175 64 19\n+48 793 563 310\nSady k/Poznania ul. Logistyczna 7b\nREGON: 366850373\nwww.dsmtech.pl\n62-080 Tarnowo Podgorne\nKapitał zakładowy: 227 000,00 PLN\nDSM\nSąd rejonowy Poznań - Nowe miasto | Wilda w Poznaniu, VIII Wydział Gospodarczy KAS: 000067348B"]}