{"attachments":["Договор_за_прехвърляне_на_вземане_-_Мин_Индъстри.pdf"],"subject":"Цесия","date":"2024-11-21T08:32:50.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДОГОВОР\nЗА ПРЕХВЪРЛЯНЕ НА ВЗЕМАНЕ\nДнес, 30.12.2022 г., между:\n„ТОПЛОФИКАЦИЯ ПЕРНИК” АД, ЕИК 113012360, със седалище и адрес на\nуправление: гр. Перник, п.к. 2303, ж.к. Мошино, представлявано от изпълнителния\nдиректор - Чавдар Кирилов Стойнев, наричано по-долу за краткост ЦЕДЕНТ\nи\n\"МИН ИНДУСТРИ\" ЕООД, ЕИК 202255425,\nсъс седалище и адрес на\nуправление: гр. Перник, п.к. 2300, ул. Кракра № 70, представлявано от управителя -\nЗдравец Яворов Ефтимов, наричано по-долу за краткост ЦЕСИОНЕР\nсе сключи настоящият договор на основание чл.99 и следващите от 33Д за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА възмездно 3 /три/ свои вземания на обща\nстойност 7 694 880,95 лв. /седем милиона шестстотин деветдесет и четири хиляди\nосемстотин и осемдесет лева и деветдесет и пет стотинки/, определени по основание и\nразмер, както следва:\n1.1. Вземане от “Вархим\" ЕООД, ЕИК 816089649, със седалище и адрес на управление:\nгр. Мездра, п.к. 3100, ул. „Христо Ботев“, № 56, в размер на 1 352 362,06 лв, произтичащо\nот договор за цесия от 15.11.2016г .. , в т.ч. главница - 650 000 лв. и лихва - 702 362, 06 лв.\nи по Договор за заем от 02.11.2011г. в размер на 21 666,86 лв. в т.ч. главница - 13 800 лв. и\nлихва - 7 866, 86лв.\n1.2. Вземане от „Фул Дистрибюшън“ ЕООД, ЕИК 202403105, със седалище и адрес на\nуправление: гр. Перник, п.к. 2300, ул. Кракра № 70, произтичащо от издадени фактури в\nразмер на 1 197 556,61 лв.\n1.3. Вземане от „Гранд Енерджи Дистрибюшън“ ЕООД, ЕИК 20120860, със седалище и\nадрес на управление: гр. София, п.к. 1360, район Връбница, Индустриална зона Орион, ул.\n3020. № 34, ет. 4, произтичащо от Договор за участие в балансираща група от 24.04.2015г.\nв размер на 5 123 295, 46 лв.\n2. ЦЕДЕНТЪТ отговаря за съществуването на вземанията и декларира, че е собственник на\nправата, описани по горе в чл.1 от настоящий договор.\nІ. ЦЕНИ И ПЛАЩАНЕ\n3. ЦЕСИОНЕРЪТ се съгласява да придобие вземанията на ЦЕДЕНТА от \"Вархим\"\nЕООД, ЕИК 816089649, „Фул Дистрибюшън“ ЕООД, ЕИК 202403105 и „Гранд\nЕнерджи Дистрибюшън“ ЕООД, ЕИК 201208860 за сумата от 6 540 648, 80 лева /шест\nмилиона петстотин и четиридесет хиляди шестстотин четиридесет и осем лева и\nосемдесет стотинки/, платима в срок до 5 /пет/ години от подписването на настоящия\nдоговор изцяло или на части, или по друг уговорен между страните ред.\nIII.ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕДЕНТА\n4.1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА посочените в т.1 парични вземания, ведно с\nвсички съпътстващи ги привилегии, обезпечения и други принадлежности при условията\nпо т.6.1.\n4.2. ЦЕДЕНТЪТ се задължава да уведоми писмено длъжниците: “Вархим\" ЕООД, ЕИК\n816089649, „Фул Дистрибюшън“ ЕООД, ЕИК 202403105 и „Гранд Енерджи\nДистрибюшън“ ЕООД, ЕИК 201208860, за извршеното прехвърляне на вземане.\nсъгласно изискванията на чл.99, ал.3 от 33Д в срок от 3 (три) работни дни от сключване на\nдоговора.\n4.3. Цедентът предава на Цесионера, с подписването на договора, наличните при него\nдокументи, удостоверяващи вземанията, предмет на настоящий договор.\n/2/ Цедентьт се задължава да предаде на Цесионера и други документи, удостоверяващи\nсведения, които могат да бъдат потребни на Цесионера за успешно предявяване и\nсъбиране на вземанията, включително сключени договори, анекси и споразумения.\n/3/ Описаните в ал.1, 2 и 3 документи се предават на Цесионера при подписване на\nнастоящий договор.\n4.4. ЦЕДЕНТЪТ се задължава след подписване на настоящий договор да не сключва с\nдльжниците: \"Вархим\" ЕООД, „Фул Дистрибюшън“ ЕООД, и „Гранд Енерджи\nДистрибюшън“ ЕООД никакви сделки, свързани с погасяване на цедираните вземания.\n4.5. Ако след датата на подписване на настоящий договор при ЦЕДЕНТА постьпят\nпарични суми или други активи от всякакво естество от длъжниците и/или от трети лица, с\nоснование целостно или частично погасяване на цедираните вземания, ЦЕДЕНТЪТ се\nзадължава в три дневен срок да уведоми ЦЕСИОНЕРА и да преведе получените суми по\nсметка на същия.\nIV.ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕСИОНЕРА\n5.1. ЦЕСИОНЕРЪТ декларира, че е запознат с начина на формиране на вземанията на\nЦЕДЕНТА към длъжниците, общият им размер, както и правоотношенията по повод\nпривилегиите и обезпеченията.\n5.2. ЦЕСИОНЕРЪТ е согласен да придобие вземанията, предмет на този договор и е\nдльжен да плати цената, при условията и сроковете, уговорени в него.\n5.3. ЦЕСИОНЕРЪТ е дльжен при промяна на седалището си или адреса си на управление\nда информира незабавно и писмено ЦЕДЕНТА. При неспазване на това задължение,\nвсички покани и съобщения, изпратени на посочения в настоящий договор адрес се считать\nза надлежно изпратени и връчени.\n5.4. С прехвърляне на вземанията ЦЕСИОНЕРЪТ се суброгира /встъпва/ в правата на\nудовлетворения кредитор „ТОПЛОФИКАЦИЯ ПЕРНИК” АД до размера на вземанията,\nпосочени в чл.1 от настоящий договор.\n5.5.До размера на вземанията ЦЕСИОНЕРЪТ има пълното право да претендира плащане\nот длъжниците.\nV.ПРЕХВЪРЛИТЕЛНО ДЕЙСТВИЕ И ВПИСВАНЕ НА ДОГОВОРА\n6.1. Страните се споразумяват, че вземанията, предмет на договора, преминават към\nпатримониума на ЦЕСИОНЕРА, заедно с учредените обезпечения, наложени тежести,\nпривилегии, лихви, принадлежности и други при подписване на настоящий договор.\nVI. ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТ ПРИ НЕИЗПЪЛНЕНИЕ\n7.1. При неизпълнение на задължението за уведомяване на длъжниците по вписаното им в\nтърговския регистър седалище и адрес на управление, ЦЕСИОНЕРЪТ има право сам да\nизврши уведомяването от името и за сметка на ЦЕДЕНТА.\n7.2. При възникване право за едностранно прекратяване на настоящий договор, ако\nизправната страна реши да го упражни, уведомява писмено неизправната страна по реда на\nт.8.3.\n7.3. ЦЕДЕНТЪТ отговаря за съществуването на вземанията и декларира, че е собственик\nна правата, описани по горе в чл. 1 от настоящий договор.\nVII.ДРУГИ УСЛОВИЯ\n8.1. Страните се съгласяват, че всяка разменена между тях информация при изпълнение на\nнастоящото споразумение е от конфиденциален характер и ще бъде съхранена като такава,\nтова се отнася за клаузите и на самия договор.\n8.2. Освен в случаите, предвидени в закона, информация, касаеща дейността на всяка една\nот страните може да бъде предоставена на трети лица само с изрично писмено съгласие на\nтази страна, като се предприемат необходимите мерки за осигуряване конфиденциалност\nза предоставената информация. Това задължение не се отнася за разкриване информация\nна компетентните регулаторни органи или на консултанти на страните, като в последния\nслучай те се ангажират да съхраняват стриктно информацията като конфиденциална.\n8.3. Страните по настоящото споразумение отправят всички съобщения и уведомления\nпомежду си в писмена форма - по факс, телекс или установена куриерска услуга на адреса\nна съответната страна, посочен в този договор или друг такъв адрес, който съответната\nстрана е посочила писмено на другата страна и ще породи своето действие при получаване\nили при отказ да буде получено, или при непотърсена пощенска пратка.\n8.4. Ако някоя от разпоредбите на този Договор бъде обявена за недействителна от\nкомпетентния съд, останалите разпоредби на Договора, както и възникналите въз основа\nна тези останали разпоредби права и задължения на Страните, запазват действието си.\nНедействителните разпоредби се считать неписани в Договора и следва да бъдат заместени\nот Страните по добросъвестен начин от действителни, приложими и взаимно приемливи\nразпоредби, чието действие постига максимално близък икономически резултат до този на\nнедействителните или неподлежащите на принудительно изпълнение рапоредби.\n8.5. По отношение на настоящий договор, както и за неуредените с договора въпроси, се\nприлага законодательството на Република България.\n8.6. Настоящият договор може да бъде изменян и допълван по взаимно писмено\nспоразумение между страните.\nДоговорьт се състави в два еднообразни экземпляра - по един за всяка от страните.\nСАЦИЯ\nЦЕДЕНТ:\nЦЕСИОНЕР :....\nИ\"\nАД\n• гр. Перник\nдо\n„Гранд Енерджи Дистрибюшън“ ЕООД,\nЕИК 201208860, със седалище\nи адрес на управление: гр. София,\nп.к. 1360, район Връбница, Индустриална зона Орион,\nул. 3020, № 34, ет. 4.\nпредставлявано от Станислав Георгиев Стоименов\nУВЕДОМЛЕНИЕ\nОт „ТОПЛОФИКАЦИЯ ПЕРНИК” АД, ЕИК 113012360, със седалище и адрес на\nуправление: гр. Перник, п.к. 2303, ж.к. Мошино, представлявано от изпълнителния\nдиректор - Чавдар Кирилов Стойнев\nС настоящото Ви уведомяваме, че с Договор за прехвърляне на вземане от 30.12.2022г.\nпрехвърлихме към “МИН ИНДЪСТРИ\" ЕООД, ЕИК 202255425, със седалище и адрес на\nуправление: гр. Перник, п.к. 2300, ул. Кракра № 70 представлявано от управителя\nЗдравец Яворов Ефтимов своето вземане към Вас в размер на 5 123 295, 46 лв. /пет\nмилиона сто двадесет и три хиляди двеста деветдесет и пет лева и четиридесет и шест\nстотинки/, произтичащо от Договор за участие в балансираща група от 24.04.2015г.\n“МИН ИНДУСТРИ\" ЕООД встъпва в правата ни и всички ваши плащания следва да\nбъдат извършени към новия Ви кредитор “МИН ИНДЪСТРИ” ЕООД.\nИКАЦИЯ-П\n•НИК\"\nПодпис :....\n• гр. Пернику\nПолучено на 02.01.2023 г.\nИ ЛИСТА\nСтанислав Стоитенов\nсофия"]}