{"attachments":["image001.jpg","Стандартизиран_договор_кратък_сегмент_ТИБИЕЛ_и_ЕКОГАЗ_ИНЖЕНЕРИНГ_ЕООД.doc"],"text":"From: Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com> \nSent: Monday, January 29, 2024 1:43 PM\nTo: Vania <vania.milcheva@gmail.com>; Backoffice <Backoffice@tibiel.com>; ТИБИЕЛ ЕООД <tbl_ood@abv.bg>; Aneta Ivanova <a.ivanova@tibiel.com>\nCc: Daniela Jarkova <d.jarkova@tibiel.com>; Ivailo Simonov <I.Simonov@tibiel.com>; Mihail Dragotinov <m.dragotinov@tibiel.com>\nSubject: Договор между ТИБИЕЛ и ЕКОГАЗ\n\n \n\nЗдравете,\n\n \n\nПриложено изпращам проект на договор между ТИБИЕЛ и ЕКОГАЗ ИНЖЕНЕРИНГ, поради сключената сделка на БГХ.\n\n \n\nПоздрави,\n\nНиколай","subject":"FW: Договор между ТИБИЕЛ и ЕКОГАЗ","date":"2024-01-30T07:58:57.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["TIBIEL\nTibiel Ltd.\nOffice in Sofia city:\n29, Kniaz Aleksandar Dondukov bul., Sofia 1000\nM: +359 898 890 194 E-mail: n.hadzhiysky@tibiel.com / www.tibiel.com","СТАНДАРТИЗИРАН ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА НА ПРИРОДЕН ГАЗ НА КРАТКОСРОЧНИЯ СЕГМЕНТ НА ПЛАТФОРМАТА ЗА ТЪРГОВИЯ НА \"ГАЗОВ ХЪБ БАЛКАН\" ЕАД\n№______ /22.01.2024 г.\n\nДнес, 22.01.2024г., в София, се сключи настоящият договор между:\n\"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление:   гр.София, п.к. 1000, бул. Княз Александър Дондуков № 29, с ЕИК 106588084, № по ДДС BG106588084 представлявано от Димитър Иванов - Управител (\"Страна A\") и\n \n\"ЕКОГАЗ ИНЖЕНЕРИНГ\" ЕООД, със седалище и адрес на управление: гр. Бургас, п.к. 8000, ул. ул. „Вая\" № 2, с ЕИК 147059316, № по ДДС BG147059316, представлявано от Павел Станков  в качеството му на Управител, (\"Страна В\"),\n          всяка от които е \"Страна\", а заедно \"Страните\".\n\nСъс сключването на договора страните се споразумяха за следното:\n\nПРЕДМЕТ НА ДОГОВОРА. УСЛОВИЯ НА ДОСТАВКАТА\nСтандартизираният договор за покупко-продажба на природен газ урежда правата и задълженията на страните, възникващи в резултат на сключени сделки за покупко-продажба на природен газ на краткосрочния сегмент на платформата за търговия на „Газов Хъб Балкан\" ЕАД, в т. ч. в случаите когато между тях няма сключен писмен договор за покупко-продажба, но има осъществени успешни сделки на краткосрочния сегмент чрез софтуерния продукт Trayport Joule. \nВсяка една от страните може да бъде както Продавач, така и Купувач по този договор. \nСобствеността и рискът върху доставяния по този договор природен газ се прехвърлят между Продавача и Купувача три часа след сключване на сделката за продукти в рамките на деня, а за продукти за ден напред - считано от началото на газовия ден, за който се отнася продуктът.\nКоличеството и цената на сключените сделки на краткосрочния сегмент се определят на база електронно сключените сделки чрез софтуерния продукт Trayport Joule. Актуалната версия на Правилата на платформата за търговия на „Газов Хъб Балкан\" ЕАД са приложими по отношение спецификацията на търгуемите продукти на краткосрочния сегмент, в т.ч., но не само начало на доставките, период на доставките, договорено количество на ден в MWh.\nПродавачът гарантира пред Купувача, че има право да му прехвърли (или инициира прехвърлянето) правата върху продукта, който ще бъде доставен в точката на доставка, без никакви тежести или права на трети страни. В случай на претърпени вреди от Купувача вследствие нарушение на предоставените гаранции по-горе по отношение на продукта, предмет на доставка или част от него, Продавачът се задължава да обезщети Купувача в пълен размер. \nОБЩИ ПОЛОЖЕНИЯ\nВсички термини в настоящия договор са съгласно дефинициите в Правилата за работа на платформа за търговия с природен газ („Правилата\").\nНеразделна част от Стандартизирания договор са всички сделки на Trayport Joule, които заедно и в съвкупност уреждат правата и задълженията на страните, включително, но не само срокове, количество на  природния газ, цени, начин на плащане и всички останали параметри, относими към сключените сделки, предмет на договора. \nС подписването на настоящия договор, страните се съгласяват, че за всяка сделка за покупко-продажба на природен газ между тях на краткосрочния сегмент ще изготвят извлечение от платформата, меню Joule, подменю Trades, което ще представлява неразделна част от настоящия договор и ще съдържа количеството на продукта,  цената за съответната сделка, деня и точката на доставка и други индивидуализиращи конкретната сделка данни. Извлечението е основание за издаване на фактура и за разплащане между страните.\nСключването на сделка посредством Trayport Joule  има обвързващо действие за страните по договора, като Продавачът е длъжен да осигури съответното договорено количество природен газ, а Купувачът е длъжен да приеме и заплати същото в определения срок. \nКОЛИЧЕСТВО И КАЧЕСТВО НА ПРИРОДНИЯ ГАЗ\nКоличеството природен газ, предмет на доставка по този договор, се определя по взаимно съгласие чрез съответната сделка по т. 1.1  по-горе.\nКачествените показатели на газа следва да отговорят на изискванията на оператора на газопреносната мрежа за съответната точка на доставка.\nЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ\nЦената на доставката по договора се определя по взаимно съгласие чрез съответната сделка по т. 1.1 по-горе. Цената се определя за MWh/д без включени ДДС и акциз.\nАко не е договорено нещо различно в Допълнително споразумение, Купувачът заплаща стойността на продукта по сделката в срок до 5 (пет) работни дни от деня на извършване на съответната сделка по банкова сметка, посочена от Продавача в данъчната фактура. В Допълнително споразумение страните могат да  договорят и по-дълъг период на плащане. В случай на насрещни изискуеми вземания, страните могат изрично да се договорят, че същите ще бъдат прихванати до размера на по-малкото, да подпишат съответен протокол за прихващане и да издадат съответни счетоводни документи.\nЗа дата на извършване на плащанията по този договор се приема датата на заверяване на съответната банкова сметка на Продавача.\nСтраните по сделките имат право да изискват обезпечения по настоящия договор, което се урежда в Допълнително споразумение между тях.\nКогато са налице данни, удостоверяващи, че фактурираните количества природен газ се различават от реално договорените по сделка, страните своевременно са задължени да се информират помежду си относно съответните разлики и да съгласуват коригиращи действия, включително относно фактурирането и заплащането им.\nФактурите, съответно кредитните/дебитните известия, по този договор се изпращат по електронна поща съгласно чл. 13.2, а оригиналите им се изпращат по куриер на адресите на страните, посочени в чл. 13.1.\nСАНКЦИИ\nПри забава в плащането на дължима сума по настоящия договор, Купувачът дължи на Продавача законната лихва за забава върху просрочената сума за всеки ден просрочие, изчислена на база 360 дни.\nВ случай че дадена сделка не се осъществи поради виновно поведение на някоя от страните като, но не само изключване от членство на платформата, липса на достатъчна кредитоспособност спрямо оператора на преносна мрежа и други, виновната страна дължи на изправната неустойка в размер на 100% от стойността на съответната сделка.\nСРОК НА ДОГОВОРА\nНастоящият договор влиза в сила от датата на неговото подписване и се сключва за неопределен срок.  \nНЕПРЕОДОЛИМА СИЛА\nСтраните не носят отговорност за неизпълнение или забавяне на изпълнението на задълженията си, ако и доколкото изпълнението е възпрепятствано или забавено от възникването на извънредно събитие, ефектите от което не биха могли да бъдат предотвратени, смекчени или преодолени чрез упражняването от засегнатата Страна на разумни стъпки или старание („Непреодолима сила\").\nАко са в рамките на горепосочените изисквания, събитията или обстоятелствата, които представляват непреодолима сила, включват:\nпожар, наводнение, експлозия, атмосферни смущения, светкавици,  тайфун, торнадо, природни бедствия, като наводнения, земетресения, бури, урагани, свлачище, ерозия на почвата, затихване, отмиване, епидемия или други природни сили или бедствия;\nпроизводствени инциденти, граждански вълнения, въстания;\nвойни (независимо дали обявени или не), бунтове, стачки, бойкоти,  тероризъм, саботаж, блокади, ембарго, протести, действия на обществени врагове, пиратство или граждански или военни протести;\nактове на правителства или правителствени органи или спазване на такива актове, които пряко засягат Страните, с изключение до степента, в която те представляват правни средства или санкции, законно упражнявани от правителствен орган в резултат на нарушение на директива или закон, действащ към датата на настоящия Договор;\nнеизправност в комуникациите или компютърните системи на съответните ОПС, която пречи на засегнатата Страна да изпълнява задълженията си, свързани с доставките и взиманията на количества газ;\nсъбитие, което засяга работата на газопреносната система от едната или другата Страна на точката на доставка, включително непланирани ремонтни дейности, и извънредни ситуации или случайна повреда;\nНе представляват непреодолима сила следните събития:\nнеизпълнение или невъзможност на една от Страните да заплати дължима сума, платима по договора;\nвъзможността за Продавача или Купувача да получат по-добри икономически условия за продукта от алтернативен доставчик или Купувач;\nпромени в пазара или общите икономически условия, включително промени в пазарните цени на продукта; и/или\nфинансови затруднения или невъзможността за някоя от Страните да постигне печалба и задоволителна възвращаемост в резултат от изпълнението или невъзможността за изпълнение или да изпълни задълженията си по потвърждението.\nАко някоя Страна възнамерява да претендира облекчения в случаи на непреодолима сила по отношение на конкретна сделка (\"Засегнатата страна\"), следва своевременно да уведоми за това другата Страна (\"Незасегнатата страна\") в писмена форма във възможно най-краткия разумен срок, като в уведомлението (\"Уведомление за непреодолима сила\") посочи:\nинформация за непреодолимата сила, която е в основата за искането за непреодолима сила, с възможно най-много подробности, включително моментът на възникването й, като това се подкрепи от съответните разумни документи, издадени от компетентен орган, включително, без да се ограничават до, Търговската камара, и\nзадълженията, изпълнението на които е всъщност възпрепятствано или забавено и преценка (направена добросъвестно) на времето, през което Засегната страна смята, че изпълнението вероятно ще бъде препятствано или забавено.\nОсвен ако не е договорено друго между Страните в писмена форма, ако:\nнастъпи непреодолима сила и продължи непрекъснато за период от не по-малко от 30 (тридесет) календарни дни; и  \nЗасегната страна е възпрепятствана от изпълнение въобще, или е в значителна невъзможност за изпълнение на задълженията си по Договора или конкретно допълнително споразумение, тогава всяка Страна може да избере да прекрати договора, без отговорност пред другата страна, като даде 30 (тридесет)-дневно писмено известие до другата Страна.\nПри прекратяване съгласно настоящата клауза 7, никоя от Страните не носи допълнителна отговорност пред другата по отношение на Потвърждението, с изключение на права и правни средства за защита по Потвърждението преди настъпването на непреодолимата сила. \nДАНЪЦИ\nПродавачът дължи плащане на всички разходи, данъци или налози до точката на доставка, а Купувачът трябва да плати всички разходи, данъци или налози, които са приложими  в и след точката на доставка. \nАко някоя Страна трябва да плаща данъци, които не са приложими съгласно клауза 8.1, другата Страна й възстановява  така направените разходи.\nАко в срока на валидност на настоящия Стандартизиран Договор се променят общите условия за приложимите данъци по причини, които са извън контрола на Страните, Страните се съгласяват добронамерено да обсъдят промените, които трябва да се направят в настоящия Договор, за да се избегне своевременно настъпване на нежелани последици за Страните. \nДЕКЛАРАЦИИ И ГАРАНЦИИ\nВсяка Страна декларира и гарантира пред другата Страна, че в момента на подписване на настоящия Стандартизиран договор за доставка на природен газ и/или подписване на сделка:\nе дружество, надлежно създадено и съществуващо във всяко отношение съгласно законите на юрисдикцията в сила съгласно регистрацията му;\nняма правни, нито регулаторни ограничения върху Страните да подписват и изпълняват Договора, както като продавач, така и купувач в точката на доставка;\nразполага с всички разрешителни и лицензи, необходими за подписването, изпълнението и доставката на всяко потвърждение;\nне е настъпвало събитие на неизпълнение спрямо Страните, нито продължава да действа в момента, като такова събитие или обстоятелство няма да настъпи в резултат от подписването или изпълнението на задълженията им по настоящия Стандартизиран договор;\nдейства професионално във връзка с основния си бизнес при спазване на действащото законодателство и Правилата;\nвзело е самостоятелно решение да подпише настоящия Договор, не разчита на съвет, нито препоръки на друга страна и може само да  прецени предимствата и разбира и приема условията и рисковете на Договора; \nне разчита на гаранции, дадени от другата Страна освен тези, които изрично са записани в Стандартизирания договор и Допълнителните Споразумения към него; и\nне е в неплатежоспособност или несъстоятелност, няма висящи, нито заплаха от правни или административни съдебни процеси, по които дружеството да е страна, които, доколкото му е известно, значително и отрицателно биха повлияли върху изпълнението на Договора, така че да е изложено на риск или да обяви несъстоятелност.\nПОВЕРИТЕЛНОСТ \nНикоя страна няма пряко или непряко да разкрива поверителна информация за другата Страна, станала й известна във връзка или по повод изпълнението на настоящия договор, без да има нейното предварително писмено съгласие.\nПоверителна информация представлява договорената между страните цена за покупко-продажба на природен газ, както и конкретните количества, условия на доставка и друга чувствителна търговска информация, която се доставя от Продавача на Купувача.\nСтраните декларират, че операторът на платформата за търговия „Газов Хъб Балкан\" ЕАД има правото на собственост върху търговската информация, предоставена от тях във връзка със сделките, както и правото му да се разпорежда с нея съгласно условията и изискванията на Правилата.\nСтраните могат да разкриват поверителната информация без съгласието на другата Страна:\nна свои филиали и служители;\nна професионални съветници и консултанти на Страната, включително правни консултанти, счетоводители, банкови или финансови институции и други агенти;\nдоколкото се изисква от приложимото право, регламент или правила за обмен, съответно ОПС или регулаторен орган във връзка със съдебно или регулаторно производство; при условие, че всяка страна, доколкото може и е разрешено по закон, регламент или правило, използва разумни усилия, за да предотврати или ограничи разкриването и да даде на другата Страна своевременно известие за това.\nако поверителна информация стане обществено достояние по начин, който не е нарушение на тази клауза 10. \nПРЕХВЪРЛЯНЕ\nБез предварителното писмено съгласие на другата страна, което не може да бъде отказвано неоснователно, никоя от страните не може да прехвърля свои права или задължения съгласно Стандартизирания договор или което и да е Допълнително споразумение към него.\nИЗМЕНЕНЕНИЕ И ПРЕКРАТЯВАНЕ\nНастоящият договор може да бъде променян или допълван по взаимно писмено споразумение между страните, съгласно Правилата на платформата за търговия на „Газов Хъб Балкан\" ЕАД.\nДоговорът се прекратява в следните случаи:\n по взаимно съгласие;\n с едномесечно писмено предизвестие, отправено от едната страна към другата;\n при прекратяване на членство на Платформата за търговия на някоя от  страните;\n Договорът се прекратява и в случай на получено от „Газов Хъб Балкан\" ЕАД уведомление от страна на Оператора на преносна система за спиране на достъпа до газопреносната мрежа на една от страните и/ или ограничаване или отнемане на правото й да подава уведомления за сделка.  В тези случаи се уведомяват всички Членове на платформата за търговия чрез Пазарно съобщение.\nВ случай на прекратяване на настоящия договор страните се задължават да изпълнят добросъвестно своите задължения, произтичащи по сделки, сключени преди датата на прекратяването му.\nУВЕДОМЛЕНИЯ\nВсички уведомления по настоящия договор се считат за валидни, ако са получени по един от следните начини:\nна официалните адреси на управление на двете дружества, посочени в договора;\nна следните контакти: \n \nЗа \"ТИБИЕЛ\" ЕООД: \nЛице за контакт: Петър Рабачев\nТелефон: +359 893 65 97 45 \nЕлектронна поща: gastrade@tibiel.com; backoffice@tibiel.com\nЗа \"ЕКОГАЗ ИНЖЕНЕРИНГ \" ЕООД \nЛице за контакт:………………..\nТелефон:……………………….. \nЕлектронна поща :…………….\n\nДРУГИ УСЛОВИЯ\nТози договор е задължителен за подписване между страните, освен ако не са сключили друг писмен договор, уреждащ отношенията им, произтичащи от сделки на краткосрочния сегмент на платформата за търговия чрез Trayport Joule. Страните се съгласяват, че условията на настоящия договор са приложими за всички сключени сделки чрез Trayport Joule преди подписването му. \nПри промени в действащото законодателство и/или в условията за предоставяне на услугите по достъп и пренос на природен газ от „Булгартрансгаз\" ЕАД, или промени в Правилата на „Газов Хъб Балкан\" ЕАД страните се задължават да променят договора в съответствие с настъпилите промени. При непостигане на съгласие договорът може да бъде прекратен от всяка от страните с едномесечно предизвестие. Всички останали изменения и/или допълнения в договора се извършват по взаимно съгласие в писмена форма.\nВсички спорове, породени от този договор или отнасящи се до него, включително споровете, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение или прекратяване, както и споровете за попълване на празноти в договора или приспособяването му към нововъзникнали обстоятелства се отнасят за разрешаване до компетентния съд.\nЗа всички неуредени с настоящия Стандартизиран договор и Правила въпроси се прилагат разпоредбите на действащото законодателство в Република България.\nНастоящият договор се подписа в два еднообразни екземпляра - по един за всяка от страните.\n\nЗА СТРАНА А:\t\t\t\t\t              ЗА СТРАНА В:\t\t \n„ТИБИЕЛ\" ЕООД                                                        \"ЕКОГАЗ ИНЖЕНЕРИНГ\" ЕООД \nДимитър Иванов  \tПАВЕЛ СТАНКОВ  \n /Управител/                                                                           /Управител/\n"]}