{"attachments":[],"text":"Уважаеми колеги,\n\nотправяме покана към Вас и Вашите колеги за участие в следното онлайн обучение, организирано от списание „Ютилитис“ – месечно бизнес издание за инфраструктура и енергетика, публични и комунални услуги заедно с Центъра за образователни услуги (ЦОУ) на Стопанския факултет на Софийския университет „Св. Климент Охридски“:\n\nОНЛАЙН ОБУЧЕНИЕ\n\n„Търговия с емисии“\n<https://events.utilities.bg/events/online-training-co2-emissions-trading/> 29 и 30 април 2020 г. \n\nЕдин от най-важните фактори за цената на електрическата енергия е цената на емисиите, които представляват около 50% от пределните разходи за производство от ТЕЦ. От друга страна влияят на индустриалните предприятия, които плащат за излъчване на емисиите, отделени при тяхното производство и за емисиите, които се прехвърлят като финансова тежест към тях за използване на електрическа енергия.\n\nОт обучението ще научите какво представлява схемата за търговия с емисии и как се търгуват емисиите на практика.\n\n \n\nЛектори и теми:\n\n*         Правен преглед на климатично законодателство на ЕС и Схемата за търговия с емисии, фаза 4 (ревизия) / адв. Ралица Тихова, Адвокат, АД „Пенков, Марков и партньори“\n\n*         Икономически преглед на схемата и въведение в пазара на емисии / Явор Василев, Управител, Либра Енерджи\n\n*         Въведение в търговията и примери от практики / Явор Василев, Управител, Либра Енерджи\n\n*         Мероприятия за намаляване на емисиите и търговия на емисии от източник / Представител на ТЕЦ Бобов дол\n\n*         Компенсиране на непреки разходи за въглеродни емисии / д-р Ивайло Найденов, Изпълнителен директор, БФИЕК\n\n*         Динамика на цените на квотите емисии и управление на портфолио / Иво Костадинов, Origination and trading, CF Partners (UK)\n\n \n\n*Курсът ще се проведе през платформата „Webinars“ на zoom – регистрираните участници ще получат персонална инструкция за записване.\n\n \n\nЗа повече информация: https://events.utilities.bg/events/online-training-co2-emissions-trading/ <https://events.utilities.bg/events/online-training-co2-emissions-trading/> \n\nРегистрация за участие в сертификациония курс може да направите на: https://docs.google.com/forms/d/e/1FAIpQLSexYa0p5-ruvHEJf0_U3CDpYSYZAHiyW0TRjt5TGX9ajAjdTQ/viewform <https://docs.google.com/forms/d/e/1FAIpQLSexYa0p5-ruvHEJf0_U3CDpYSYZAHiyW0TRjt5TGX9ajAjdTQ/viewform> ! \n\n \n\n*При успешно завършване на обучението участниците ще получат СЕРТИФИКАТ от Центъра за образователни услуги (ЦОУ) към Стопанския факултет на Софийския университет „Св. Климент Охридски“.\n\n \n\nЗа допълнителни въпроси или участие, моля, пишете ни на info@utilities.bg <mailto:info@utilities.bg>  или ни търсете на 0887385360.\n\n \n\nС уважение,\nЕкипът на сп. Ютилитис","subject":"Покана за онлайн обучение на тема \"Търговия с емисии\" / 29-30.04.2020 г.","date":"2020-04-21T10:09:30.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}