{"attachments":["договор_Трансгаз.pdf"],"subject":"договор Трансгаз","date":"2021-07-09T15:03:11.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["S.N.T.G.N. TRANSGAZ S.A.\nINTRARE\n46207\nIEȘIRE\nCONTRACT DE TRANSPORT\nZiua10 Luna 06\nAnul 2021\nal gazelor naturale pentru rezervarea de capacitate în punctele de interconectare a Sistemului național de\ntransport al gazelor naturale din România cu sistemele de transport al gazelor naturale din statele membre ale\nUniunii Europene învecinate României\nNr. 38-RBP din anul 2021 luna iunie ziua 7\nSocietatea Națională de Transport Gaze Naturale „TRANSGAZ“ - S.A., cu sediul în Mediaș, piața Constantin I.\nMotaş nr. 1, județul Sibiu, telefon 0269-803333, fax 0269-839029, e-mail cabinet@transgaz.ro, nr. de ordine la\noficiul registrului comerțului J32/301/2000, cod de înregistrare fiscală RO13068733, cont virament IBAN nr.\nRO79RNCB0231019525310002, deschis la B.C.R. Sucursala Medias, cont virament IBAN\nnr.\nRO82BRDE330SV02475053300, deschis la BRD G.S.G. Agenția Mediaș, reprezentată legal prin director general lon\nSTERIAN, în calitate de prestator al serviciului de transport, denumită în continuare operatorul de transport și de\nsistem sau OTS, pe de o parte,\nși\nTIBIEL EOOD cu sediul social în Bulgaria, Regiunea Pernik, Oras Pernik, PO 2300, Piata St. Ivan Rilski, nr. 1, telefon\n+359897631941, e-mail office@tibiel.com, website www.tibiel.com, înregistrată la Registrul Comerțului sub nr.\n106588084, având codul fiscal BG106588084, contul bancar BG66UNCR70001521765243 (BGN), deschis la banca\nUnicredit Bulbank, reprezentată legal prin director general Dimitar Ivanov Yordanov, în calitate de utilizator al\nSistemului național de transport (SNT) și beneficiar al serviciilor de transport, denumită în cele ce urmează utilizator\nal rețelei sau UR, pe de altă parte,\ndenumite individual partea și împreună părțile, au convenit încheierea prezentului contract de transport al gazelor\nnaturale pentru rezervarea de capacitate în punctele de interconectare ale Sistemului național de transport al\ngazelor naturale din România cu alte sisteme de transport al gazelor naturale din statele membre ale Uniunii\nEuropene învecinate României, denumite în continuare punctele de interconectare.\nI. Terminologie; legislație și alte documente aplicabile\nART.1\n(1) Termenii utilizați în contractul de transport al gazelor naturale pentru rezervarea de capacitate în punctele de\ninterconectare a Sistemului național de transport al gazelor naturale din România cu sistemele de transport al\ngazelor naturale din statele membre ale Uniunii Europene învecinate României, denumit în continuare Contract,\nsunt definiți în Regulamentul (CE) nr. 715/2009 al Parlamentului European și al Consiliului din 13 iulie 2009 privind\ncondițiile de acces la rețelele pentru transportul gazelor naturale și de abrogare a Regulamentului (CE) nr.\n1.775/2005, cu modificările și completările ulterioare, în Regulamentul (UE) 2017/459 al Comisiei din 16 martie\n2017 de stabilire a unui cod al rețelei privind mecanismele de alocare a capacității în sistemele de transport al\ngazelor și de abrogare a Regulamentului (UE) nr. 984/2013, în Legea energiei electrice și a gazelor naturale nr.\n123/2012, cu modificările și completările ulterioare, precum și în Codul rețelei pentru Sistemul național de\ntransport al gazelor naturale, aprobat prin Ordinul președintelui Autorității Naționale de Reglementare în\nDomeniul Energiei nr. 16/2013, cu modificările și completările ulterioare, denumit în continuare Codul rețelei.\n(2) Prevederile prezentului contract sunt completate cu prevederile Regulamentului (UE) 2017/459 al Comisiei din\n16 martie 2017 de stabilire a unui cod al rețelei privind mecanismele de alocare a capacității în sistemele de\ntransport al gazelor și de abrogare a Regulamentului (UE) nr. 984/2013, Regulamentului (CE) nr. 715/2009 al\nParlamentului European și al Consiliului din 13 iulie 2009 privind condițiile de acces la rețelele pentru transportul\ngazelor naturale și de abrogare a Regulamentului (CE) nr. 1.775/2005, cu modificările și completările ulterioare, cu\ndispozițiile din Codul civil, din Legea energiei electrice și a gazelor naturale nr. 123/2012, cu modificările și\ncompletările ulterioare, din reglementările Autorității Naționale de Reglementare în Domeniul Energiei (ANRE) și\n1\ncu prevederile acordurilor de interconectare pentru punctele de interconectare, încheiate între Societatea\nNațională de Transport Gaze Naturale „Transgaz“ - S.A. și operatorii sistemelor de transport adiacente din statele\nmembre ale Uniunii Europene învecinate României, denumite în continuare acorduri de interconectare, precum și\ncu prevederile Regulilor de operare ale Platformei regionale de rezervare de capacitate, platformă denumită în\ncontinuare PRRC.\nII. Obiectul contractului\nART. 2\n(1) Obiectul prezentului contract îl constituie prestarea serviciilor de transport al gazelor naturale, desemnând\nansamblul de activități și operațiuni desfășurate de OTS pentru sau în legătură cu rezervarea produselor de\ncapacitate standard de transport, cu acces și/sau fără acces la PVT, în punctele de interconectare, în conformitate\ncu prevederile acordurilor de interconectare.\n(2) În situația în care produsul de capacitate standard de transport adjudecat în punctele de interconectare constă\nîn rezervarea de capacitate de transport pe direcția de ieșire din România, obiectul contractului prevăzut la alin.\n(1) se completează cu ansamblul de activități și operațiuni desfășurate de OTS pentru sau în legătură cu transportul\nprin Sistemul național de transport al gazelor naturale (SNT) al cantităților de gaze naturale, exprimate în unități\nde energie, până la\npunctele de interconectare.\n(3) Capacitatea de transport rezervată în punctele de interconectare este exprimată în kWh/h (25℃/0℃) sau în\nkWh/zi (25℃/0℃).\n(4) Capacitatea alocată UR în urma licitațiilor desfășurate conform Regulilor de operare ale PRRC este cea\nspecificată în mesajul electronic/mesajele electronice de confirmare a adjudecării licitației/licitațiilor.\n(5) Prevederile prezentului contract se completează cu mesajul electronic/mesajele electronice de confirmare a\nadjudecării licitației/licitațiilor organizate în cadrul PRRC, pus/puse la dispoziție de către operatorul PRRC.\n(6) Echilibrarea comercială, facturarea dezechilibrelor, precum și alocarea către UR a diferenței între cheltuielile și\nveniturile rezultate din acțiunile de echilibrare întreprinse de către OTS se realizează în conformitate cu prevederile\nCodului rețelei.\nIII. Durata contractului\nART. 3\n(1) Prezentul contract intră în vigoare la data semnării de către părți.\n(2) Prezentul contract se încheie pentru perioada cuprinsă între 5 iulie 2021 și 1 Octombrie 2031.\n(3) Durata produselor de capacitate rezervate este specificată în mesajul electronic/mesajele electronice de\nconfirmare a adjudecării licitației și trebuie să se încadreze în perioada de valabilitate a contractului.\nIV. Măsurarea gazelor naturale la punctele de intrare/ieșire în/din SNT\nART. 4\n(1) Măsurarea cantităților de gaze naturale și determinarea cantităților de energie intrate în/ieșite din SNT prin\npunctele de interconectare se fac în conformitate cu prevederile acordurilor de interconectare.\n2\n(2) Gazele naturale vehiculate prin punctele de interconectare trebuie să respecte condițiile minime de calitate\nprevăzute în acordurile de interconectare.\nV. Tarife aplicabile. Modalități și condiții de facturare și plată\nA. Dispoziții generale\nART. 5\n(1) UR plătește OTS contravaloarea capacității de transport rezervate, stabilită în baza tarifului de rezervare de\ncapacitate aplicabil la momentul în care poate fi utilizată capacitatea rezervată plus eventuala primă de licitație\nrezultată în urma derulării licitației. În situația prevăzută la art. 2 alin. (2), UR plătește suplimentar OTS tariful aferent\ncomponentei volumetrice, aplicabil pentru cantitatea de gaze naturale transportată, stabilită în baza alocărilor\nfinale, în perioada în care poate fi utilizată capacitatea rezervată.\n(2) După caz, UR plătește suplimentar OTS tarifele prevăzute în Codul rețelei. Plata contravalorii facturilor emise\nîn acest sens se realizează în termen de 15 zile calendaristice de la data emiterii facturii. În cazul în care data\nscadenței este zi nelucrătoare, termenul se socotește împlinit în următoarea zi lucrătoare.\n(3) Facturarea contravalorii serviciilor ferme de transport al gazelor naturale prestate se realizează în lei, în baza\ncapacității rezervate, a numărului de ore din perioada de facturare și a cantităților de gaze naturale stabilite în\nbaza alocărilor finale, efectuate în conformitate cu prevederile acordului de interconectare.\n(4) Facturarea contravalorii serviciilor întreruptibile de transport al gazelor naturale prestate se realizează în lei, în\nbaza capacității rezervate, a numărului de ore din perioada de facturare în care serviciile de transport nu au fost\nlimitate/întrerupte și a cantităților de gaze naturale, stabilite în baza alocărilor finale, efectuate în conformitate cu\nprevederile acordurilor de interconectare.\n(5) Modalitatea de plată, precum și desemnarea băncilor agreate pentru derularea operațiunilor bancare se\nstabilesc de comun acord, cu respectarea legislației în vigoare.\n(6) Plata contravalorii facturilor emise în conformitate cu prevederile alin. (3) și (4) se face în termenele prevăzute\nîn prezentul contract. În cazul în care data scadenței este zi nelucrătoare, termenul se socotește împlinit în\nurmătoarea zi lucrătoare.\n(7) Plata în avans a contravalorii facturilor emise pentru prestarea serviciului de transport se realizează până la\ndata de începere a prestării serviciului de transport în baza facturii de avans emise în acest sens.\n(8) Obligația de plată este considerată îndeplinită la data intrării sumelor respective totale în contul OTS.\nB. Produs anual, trimestrial și lunar\nART. 6\n(1) Plata contravalorii facturilor emise pentru prestarea serviciului de transport se face în termen de 15 zile\ncalendaristice de la data emiterii facturii.\n(2) Facturarea contravalorii serviciilor de transport se realizează după cum urmează:\na) în situația în care UR nu optează pentru plata în avans, OTS emite și transmite UR, până la data de 15 a lunii\nurmătoare celei pentru care a prestat serviciul de transport, o factură aferentă serviciilor de transport prestate\npentru luna precedentă, întocmită în conformitate cu prevederile prezentului contract;\n3\nb) în situația în care UR optează pentru plata în avans, OTS emite și transmite UR:\n(i) cu minimum 5 zile calendaristice anterior datei de începere a fiecărei luni de prestare a serviciilor, o factură\nde plată în avans, a cărei valoare este egală cu valoarea capacității rezervate calculată pentru perioada lunii de\nprestare a serviciilor, la care se adaugă, în situația prevăzută la art. 2 alin. (2) din contract, valoarea componentei\nvolumetrice calculată la nivelul contractual al capacității pentru aceeași perioadă;\n(ii) în termen de 15 zile lucrătoare de la sfârșitul lunii de prestare a serviciilor, o factură de regularizare a plății,\nîntocmită în baza alocării lunare.\nC. Produs zilnic și intrazilnic\nART. 7\n(1) Plata contravalorii facturilor emise conform alin. (2) lit. a) se face în termen de 5 zile, iar a celor emise conform\nalin. (2) lit. b) în termen de 15 zile de la data emiterii facturilor.\n(2) Facturarea contravalorii serviciilor de transport se realizează după cum urmează:\na) în ziua următoare celei pentru care a prestat serviciul de transport, OTS emite și transmite UR o factură\naferentă capacității rezervate la care se adaugă valoarea componentei volumetrice calculată la nivelul alocării\nzilnice, întocmită în conformitate cu prevederile prezentului contract;\nb) în termen de 15 zile lucrătoare de la sfârșitul lunii de prestare a serviciilor, OTS emite și transmite UR o\nfactură de regularizare aferentă serviciilor de transport prestate, întocmită în baza alocării finale.\nVI. Drepturile și obligațiile OTS\nART. 8\nOTS are următoarele drepturi:\na) să încaseze contravaloarea serviciilor prestate și a majorărilor de întârziere;\nb) să execute garanția financiară de plată depusă de UR în caz de neplată la scadență a facturilor emise;\nc) să limiteze sau, după caz, să întrerupă prestarea serviciilor de transport cu un preaviz de 3 zile calendaristice,\nîn cazul neîndeplinirii obligațiilor de plată la termenele și în condițiile prevăzute în prezentul contract;\nd) să limiteze sau să întrerupă prestarea serviciilor de transport, în cazul în care UR nu respectă prevederile\nde la cap. VIII „Garanții”;\ne) să limiteze sau să întrerupă prestarea serviciilor de transport, în cazul în care UR nu respectă prevederile\ndocumentelor prevăzute la art. 1 alin. (2), cu notificarea UR cu cel puțin 3 zile anterior limitării/întreruperii;\nf) să refuze preluarea în SNT a gazelor naturale care nu respectă condițiile minime de calitate prevăzute în\nlegislația specifică;\ng) să factureze UR contravaloarea serviciilor de transport prestate în conformitate cu obiectul prezentului\ncontract, cu respectarea tarifului de rezervare de capacitate aplicabil la momentul în care poate fi utilizată\ncapacitatea rezervată plus eventualul comision rezultat în urma derulării licitației și a tarifului volumetric aplicabil\npentru perioada în care poate fi utilizată capacitatea rezervată, pentru cantitatea de gaze naturale transportată,\ninclusiv eventualele majorări de întârziere;\n4\nh) să limiteze sau, după caz, să întrerupă prestarea serviciilor de transport în scopul realizării lucrărilor de\nmentenanță neplanificate, cu notificarea UR în maximum 6 ore de la luarea la cunoștință de către OTS;\ni) să limiteze sau, după caz, să întrerupă prestarea serviciilor de transport în scopul realizării lucrărilor de\nmentenanță planificate, cu notificarea UR cu cel puțin 5 zile lucrătoare anterior limitării/întreruperii;\nj) toate celelalte drepturi prevăzute în documentele precizate la art. 1 alin. (2).\nART. 9\n(1) OTS, acționând corect și prudent, are dreptul să limiteze/întrerupă capacitatea întreruptibilă de transport\nrezervată de UR, în scopul asigurării funcționării SNT în condiții de siguranță și de echilibru, în situația în care\ntotalul nominalizărilor depășește cantitatea de gaze naturale care poate trece prin punctele de interconectare.\n(2) Motivele întreruperilor pot include, fără a se limita la, următoarele: calitatea gazelor naturale, presiunea,\ntemperatura, profilul de curgere, utilizarea contractelor ferme, lucrările de mentenanță, restricțiile în amonte sau\nîn aval.\n(3) OTS notifică UR cu privire la limitarea/întreruperea capacității întreruptibile de transport, dispusă în condițiile\nprevăzute la alin. (1) și (2) și cu respectarea prevederilor acordului de interconectare. Notificarea va preciza\nmotivul/motivele care a/au stat la baza întreruperii.\nART. 10\nOTS are următoarele obligații:\na) să anunțe UR în legătură cu eventualele limitări sau, după caz, întreruperi în prestarea serviciilor de transport\nîn caz de neîndeplinirea obligațiilor de plată;\nb) să reia prestarea serviciilor de transport în termen de 24 de ore de la data îndeplinirii obligațiilor de plată\nale UR;\nc) să permită accesul UR la datele/documentele care au stat la baza emiterii facturii, în situația în care acesta\ncontestă factura emisă;\nd) să preia, să transporte și să predea UR cantitățile confirmate, exprimate în unități de energie, în conformitate\ncu acordul de interconectare și cu respectarea condițiilor de calitate prevăzute în acesta;\ne) să răspundă și să soluționeze sesizările UR, referitoare la prestarea serviciilor de transport, în condițiile\nprevăzute de legislația în vigoare;\nf) să inițieze modificarea și/sau completarea prezentului contract, în cazul modificării circumstanțelor care au\nstat la baza încheierii acestuia;\ng) toate celelalte obligații prevăzute în documentele precizate la art. 1 alin. (2).\nVII. Drepturile și obligațiile UR\nART. 11\nUR are următoarele drepturi:\n5\na) să refuze preluarea la punctele de ieșire din SNT a gazelor naturale care nu respectă condițiile de calitate\nprevăzute în legislația specifică;\nb) să conteste facturile emise de OTS și să solicite acestuia accesul la datele/documentele care au stat la baza\nemiterii facturii;\nc) să solicite OTS să modifice prezentul contract în cazul modificării circumstanțelor care au stat la baza\nîncheierii acestuia;\nd) să transfere către alți UR fie dreptul de utilizare a capacității rezervate, fie să transfere complet drepturile\nși obligațiile aferente capacității rezervate;\ne) toate celelalte drepturi prevăzute în documentele precizate la art. 1 alin. (2).\nART. 12\nUR are următoarele obligații:\na) să plătească integral și la termen facturile emise de OTS în concordanță cu prevederile prezentului contract\nși ale documentelor prevăzute la art. 1 alin. (2);\nb) să accepte limitarea/întreruperea serviciului de transport în condițiile prevăzute de prezentul contract;\nc) să constituie întocmai garanțiile prevăzute la art. 13 și 14;\nd) toate celelalte obligații prevăzute în documentele precizate la art. 1 alin. (2).\nVIII. Garanții\nA. Dispoziții generale\nART. 13\n(1) UR poate fi exceptat de la obligația de a constitui garanția financiară de plată prevăzută la art. 14 în favoarea\nOTS dacă:\na) face dovada unui rating de creditare, emis de una dintre agențiile de rating: Standard & Poors, Moody's\nsau Fitch, cel puțin la același nivel cu cel acordat OTS, valabil pe perioada derulării prezentului contract;\nb) plătește în avans contravaloarea serviciilor de transport conform art. 5 alin. (7).\n(2) În situația în care, pe durata prezentului contract, se schimbă fie nivelul de rating acordat UR, fie agenția\nemitentă a ratingului în raport cu prevederile alin. (1) lit. a), UR este obligat să notifice OTS în termen de 3 zile de\nla producerea modificării și să facă dovada respectării prevederilor contractuale cu privire la modalitatea de\nconstituire a garanțiilor financiare de plată, în termen de cel mult 30 de zile de la data producerii modificării.\nART. 14\n(1) Garanția financiară de plată este prezentată de către UR sub formă de:\na) scrisoare de garanție bancară în lei sau echivalentul în euro la cursul Băncii Centrale Europene din ziua\nemiterii garanției; și/sau\n6\nb) virament bancar în contul bancar al OTS în lei sau echivalentul în euro la cursul Băncii Centrale Europene\ndin ziua încasării garanției; și/sau\nc) cont garantat (depozit colateral) în lei sau echivalentul în euro la cursul Băncii Centrale Europene din ziua\nemiterii garanției; și/sau\nd) cont escrow în lei sau echivalentul în euro la cursul Băncii Centrale Europene din ziua emiterii garanției.\n(2) OTS acceptă scrisoare de garanție bancară eliberată de către o bancă care are rating emis de una dintre\nagențiile de rating: Standard & Poors, Moody's sau Fitch, cel puțin la nivel de „investment grade\". Echivalența\ndintre nivelurile de rating acordate de cele trei agenții este publicată pe pagina de internet a OTS.\nART. 15\n(1) În situația în care UR face dovada bonității conform art. 13 alin. (1) lit. a), OTS poate cere, în anumite cazuri\njustificate, constituirea unei garanții financiare de plată în conformitate cu prevederile art. 14 sau plata în avans a\nobligațiilor de plată care decurg din relația comercială cu UR. Cerințele pentru o garanție sau plată în avans se vor\nsolicita și explica UR în formă scrisă.\n(2) Pentru serviciile de transport este considerat caz justificat situația în care UR este în întârziere de plată pentru\no sumă de cel puțin 10% din valoarea ultimei facturi sau din valoarea obligațiilor de plată parțiale, după ce a fost\nprimită de la OTS o notificare în acest sens.\nART. 16\n(1) OTS poate executa garanțiile prevăzute în prezentul capitol dacă UR nu își îndeplinește integral sau parțial\nobligațiile contractuale sau le îndeplinește cu întârziere.\n(2) Anterior executării garanției, OTS are obligația de a notifica UR, precizând obligațiile care nu au fost respectate.\n(3) Notificarea privind executarea garanției este transmisă de către OTS, în termen de 24 de ore de la expirarea\ntermenului de plată a facturilor emise pentru prestarea serviciilor de transport.\n(4) În situația executării garanției parțial sau total, UR are obligația de a reconstitui garanția la nivelul și în termenele\nprevăzute în contract.\nB. Produs anual și trimestrial\nART. 17\n(1) UR are obligația să prezinte OTS garanția financiară de plată în suma prevăzută la alin. (2), în termen de\nmaximum 15 zile lucrătoare de la data închiderii licitației.\n(2) Nivelul garanției financiare de plată constituite de UR este egal cu de două ori valoarea medie a facturilor\nlunare estimate pentru serviciile de transport aferente următoarei perioade de utilizare. În cazul mai multor\nproduse de capacitate anuale sau în cazul mai multor produse de capacitate trimestriale, rezervate, succesive, UR\nva constitui garanția financiară de plată pentru prima perioadă aferentă primului produs/primelor produse de\ncapacitate rezervată. Pentru următoarele produse de capacitate, UR va constitui/ajusta garanția financiară de plată\ncu cel puțin 5 zile lucrătoare înainte de începerea perioadei de utilizare a respectivelor produse.\n(3) În cazul în care nivelul garanției financiare de plată:\n7\na) scade cu mai mult de 5% sub nivelul precizat la alin. (2), UR este obligat să suplimenteze nivelul garanției\nfinanciare în mod corespunzător;\nb) se situează cu mai mult de 5% peste nivelul precizat la alin. (2), OTS este obligat să restituie UR diferența\ndintre nivelul efectiv al garanției și cel precizat la alin. (2).\n(4) Ajustarea nivelului garanției de plată se face în termen de cel mult 5 zile lucrătoare de la data la care s-a\nînregistrat diminuarea/majorarea față de nivelul stabilit conform alin. (2).\n(5) Garanția financiară de plată constituită conform alin. (2) este valabilă începând cu ziua bancară precedentă\ndatei de început a prestării serviciului de transport și își încetează valabilitatea în a 45-a zi calendaristică de la\nîncetarea contractului prin ajungerea lui la termen.\nART. 18\n(1) UR poate înlătura opțiunea de a constitui o garanție pentru prestarea serviciului de transport prin efectuarea\nde plăti în avans. În acest sens, UR declară OTS, în scris, în termen de maximum 7 zile lucrătoare de la data închiderii\nlicitației, opțiunea de plată în avans.\n(2) Suma de plată în avans este egală cu contravaloarea facturii lunare pentru serviciile de transport aferente\nurmătoarei perioade de utilizare, emisă în conformitate cu prevederile art. 6 alin. (2) lit. b) pct. (i).\n(3) Plata în avans/Factura de avans se compensează cu factura de regularizare a lunii pentru care s-a efectuat plata.\n(4) În cazul în care plata în avans nu acoperă valoarea facturii de regularizare a lunii respective, diferența este\nplătită de către UR la data scadentă a facturii.\n(5) UR poate renunța la opțiunea privind plata în avans, situație în care trebuie să constituie o garanție financiară\nde plată în condițiile art. 13 alin. (1) lit. a) sau ale art.14 din contract.\nC. Produs lunar\nART. 19\n(1) UR are obligația să prezinte OTS garanția financiară de plată în suma prevăzută la alin. (2), în termen de\nmaximum 5 zile lucrătoare de la data închiderii licitației.\n(2) Nivelul garanției financiare de plată constituite de UR este egală cu valoarea facturii lunare estimate pentru\nserviciile de transport aferente următoarei perioade de utilizare.\n(3) În cazul în care nivelul garanției financiare de plată:\na) scade cu mai mult de 5% sub nivelul precizat la alin. (2), UR este obligat să suplimenteze nivelul garanției\nfinanciare în mod corespunzător;\nb) se situează cu mai mult de 5% peste nivelul precizat la alin. (2), OTS este obligat să restituie UR diferența\nîntre nivelul efectiv al garanției și cel precizat la alin. (2).\n(4) Ajustarea nivelului garanției financiare de plată se face în termen de cel mult 5 zile lucrătoare de la data la care\ns-a înregistrat diminuarea/majorarea față de nivelul stabilit conform alin. (2).\n8\n(5) Garanția financiară de plată constituită conform alin. (1) este valabilă începând cu ziua bancară precedentă\ndatei de început a prestării serviciului de transport și își încetează valabilitatea în a 45-a zi calendaristică de la\nîncetarea contractului prin ajungerea lui la termen.\nART. 20\n(1) UR poate înlătura opțiunea de a constitui o garanție pentru prestarea serviciului de transport prin efectuarea\nde plăti în avans. În acest sens, UR declară OTS, în scris, în termen de maximum 2 zile lucrătoare de la data închiderii\nlicitației, opțiunea de plată în avans.\n(2) Suma de plată în avans este egală cu contravaloarea facturii lunare pentru serviciile de transport aferente\nurmătoarei perioade de utilizare, emisă în conformitate cu prevederile art. 6 alin. (2) lit. b) pct. (i).\n(3) Plata în avans/Factura de avans se compensează cu factura de regularizare a lunii pentru care s-a efectuat plata.\n(4) În cazul în care plata în avans respectivă nu acoperă valoarea facturii de regularizare a lunii respective, diferența\neste plătită de către UR la data scadentă a facturii.\nD. Produs zilnic și intra zilnic\nART. 21\nGaranția financiară de participare la licitație devine garanție financiară de plată.\nIX. Clauza de confidențialitate\nART. 22\n(1) Părțile sunt obligate să păstreze confidențialitatea datelor, documentelor și a informațiilor obținute din\nderularea prezentului contract.\n(2) Sunt exceptate de la prevederile alin. (1) următoarele date, documente și informații care:\na) au fost cunoscute părții contractante înainte ca ele să fi fost primite de la cealaltă parte contractantă; sau\nb) au fost dezvăluite după ce a fost obținut acordul scris al celeilalte părți contractante pentru asemenea\ndezvăluire; sau\nc) fac obiectul unei obligații legale de informare.\n(3) Prevederile prezentului articol produc efecte pentru o perioadă de 5 ani de la încetarea raporturilor\ncontractuale.\n(4) Nerespectarea obligațiilor care decurg din alin. (1)-(3) atrage răspunderea părții culpabile, stabilită în\nconformitate cu prevederile legale.\nX. Răspundere contractuală\nART. 23\n(1) Neîndeplinirea obligației de plată la termen a facturilor emise pentru prestarea serviciului de transport atrage:\n9\na) perceperea unei cote a majorărilor de întârziere, calculată asupra valorii neachitate, egală cu nivelul dobânzii\ndatorate pentru neplata la termen a obligațiilor către bugetul de stat, pentru fiecare zi de întârziere:\n(i) începând cu a 16-a zi calendaristică de la data emiterii facturii până la achitarea integrală a acesteia, inclusiv\nziua plății, în cazul neîndeplinirii obligației de plată la data scadenței;\n(ii) începând cu a 6-a zi calendaristică de la data emiterii facturii pentru capacitatea rezervată, până la achitarea\nintegrală a acesteia, inclusiv ziua plății, în cazul neîndeplinirii obligației de plată la data scadenței, în cazul\nproduselor de capacitate zilnică și intra zilnică.\nb) reținerea, din garanția financiară constituită, a sumei necesare pentru a acoperi neplata totală sau parțială a\nfacturilor emise;\nc) limitarea/întreruperea prestării serviciului de transport, cu preaviz de 3 zile calendaristice, începând cu ziua\nimediat următoare expirării termenului de 15 zile calendaristice, în cazul neîndeplinirii integrale sau parțiale a\nobligațiilor de plată;\nd) limitarea/întreruperea prestării serviciului de transport al gazelor naturale, cu preaviz de 3 zile calendaristice,\nîncepând cu ziua imediat următoare în care suma aferentă dezechilibrelor UR depășește valoarea garanțiilor pentru\nechilibrare.\n(2) În cazul în care data scadenței este zi nelucrătoare, termenele prevăzute la alin. (1) se decalează în mod\ncorespunzător.\nART. 24\n(1) Ca efect al neîndeplinirii, în tot sau în parte, a obligațiilor contractuale asumate de UR, altele decât obligația de\nplată, OTS are dreptul de a solicita, în raport cu eventualul prejudiciu înregistrat, daune-interese, în condițiile\nprevăzute de legislația în vigoare.\n(2) Neîndeplinirea, în tot sau în parte, a obligațiilor contractuale asumate de OTS conferă dreptul UR de a solicita,\nîn raport cu eventualul prejudiciu înregistrat, daune-interese, în condițiile prevăzute de legislația în vigoare.\n(3) Debitorul obligației este de drept în întârziere prin simpla împlinire a termenelor stabilite pentru executarea\nobligațiilor contractuale, cu excepția cazurilor anume stipulate în prezentul contract.\nXI. Forța majoră/Caz fortuit\nART. 25\n(1) Forța majoră este acel eveniment extern, imprevizibil, absolut invincibil și inevitabil, care exonerează părțile de\nrăspundere, în condițiile art. 1.351 din Codul civil.\n(2) În situația în care forța majoră nu încetează în termen de 15 zile, în cazul contractelor lunare, respectiv în termen\nde 30 de zile, în cazul contractelor trimestriale și anuale, părțile au dreptul să invoce încetarea de plin drept a\nprezentului contract, fără ca vreuna dintre ele să aibă dreptul de a pretinde daune-interese.\n(3) Partea care invocă forța majoră are obligația să o aducă la cunoștință celeilalte părți, în scris, prin notificare în\nmaximum 5 zile de la apariție, iar dovada forței majore se comunică în maximum 30 de zile de la apariție.\n10\nART. 26\n(1) Cazul fortuit este un eveniment care nu poate fi prevăzut și nici împiedicat de către partea care ar fi fost\nchemată să răspundă dacă evenimentul nu s-ar fi produs în condițiile art. 1.351 din Codul civil.\n(2) Părțile sunt exonerate de răspundere atunci când executarea unei obligații a devenit imposibilă datorită unor\ncircumstanțe care nu îi sunt imputabile părții care trebuia să o îndeplinească.\nXII. Încetarea contractului\nART. 27\n(1) Prezentul contract încetează:\na) prin ajungerea la termen a prezentului contract, conform prevederilor art. 3;\nb) prin executarea obligațiilor contractuale;\nc) de drept, în cazul rezilierii contractului de echilibrare și acces la punctul virtual de tranzacționare (PVT)\nîncheiat între OTS și UR;\nd) prin acordul părților;\ne) prin denunțare unilaterală, în caz de faliment, dizolvare sau lichidare, după caz, a partenerului contractual,\nîn baza unei notificări prealabile;\nf) prin denunțare unilaterală, în condițiile art. 25 și 26;\ng) prin reziliere, în condițiile art. 1.552 din Codul civil.\n(2) Încetarea prezentului contract nu produce efecte asupra obligațiilor contractuale născute în mod valabil pe\nparcursul derulării prezentului contract, indiferent de momentul scadenței acestora.\n(3) În cazul încetării contractului înainte de expirarea termenului de valabilitate, conform alin. (1) lit. c), UR este\nobligat să plătească OTS contravaloarea produselor de capacitate contractată pentru perioada rămasă până la\nexpirarea termenului de valabilitate a contractului.\nXIII. Notificări\nART. 28\n(1) Părțile sunt obligate ca pe parcursul derulării prezentului contract să își notifice reciproc, la sediul prevăzut în\npreambulul prezentului contract, orice modificare a circumstanțelor avute în vedere la data semnării acestuia.\n(2) În sensul prezentului contract, prin modificare de circumstanțe se înțelege intrarea în vigoare, modificarea sau\nabrogarea unui act normativ al cărui obiect de reglementare vizează, în tot sau în parte, prezentul contract.\n(3) Termenul de notificare este de maximum 5 zile calendaristice de la data producerii modificării de circumstanțe,\ndacă prin prezentul contract nu se prevede alt termen.\n(4) Notificările între părți se pot face și prin fax sau e-mail, cu condiția confirmării în scris a primirii comunicării.\n(5) Orice document scris trebuie înregistrat atât în momentul transmiterii, cât și în momentul primirii.\n11\nXIV. Legea contractului și soluționarea litigiilor\nART. 29\n(1) Prezentul contract este guvernat de legea română.\n(2) Părțile convin ca toate neînțelegerile privind valabilitatea, interpretarea, executarea și încetarea prezentului\ncontract să fie soluționate pe cale amiabilă. În cazul în care nu se reușește soluționarea pe cale amiabilă, litigiile\nvor fi soluționate de instanțele judecătorești competente de pe teritoriul României.\nXV. Cesionarea contractului\nART. 30\n(1) Niciuna dintre părți nu va putea ceda unui terț, în orice mod, în tot sau în parte, drepturile și/sau obligațiile\nsale decurgând din prezentul contract decât cu acordul scris al celeilalte părți, care nu poate fi refuzat nemotivat.\n(2) Notificarea intenției de cesionare se înaintează celeilalte părți cu minimum 10 zile lucrătoare înaintea datei de\ncesionare planificate.\n(3) Partea notificată are obligația de a răspunde motivat în termen de maximum 5 zile lucrătoare de la data\nînregistrării notificării.\nXVI. Clauze finale\nART. 31\nPrezentul contract se încheie în limba română și poate fi modificat sau completat prin act adițional în formă scrisă.\nOperator de transport și de sistem\nS.N.T.G.N. TRANSGAZ S.A.\nUtilizator al rețelei\nROMÁNIA · BIEN\nTIBIEL EOOD\nПЕРНИК\nEO\nDIRECTOR GENERAL\nDIRECTOR GENERAL\nize\nlon STERIAN\natea\nMEDIAŞ\nDimitar Ivanov Yordanov\n332/301/2000\nala del\nDIRECTOR GENERAL ADJUNCT\nMihai LEAHU\nDIRECTOR ECONOMICS.N.T.G.N. TRANSGAZ S.A MEDIAS\nMarius LUPEAN\nVizat pentru control financiar\npreventiv propriu data:\nDIRECTOR DEPARTAMENT JORDI 2021\nCristina JANCU\nNr. 3\nDIRECTOR DEPARTAMENT OPERARE\nMarius STROIA\nBUNEA FLORIN\nDIRECTOR DIRECȚIA COMERCIALĂ\nloan RAU\nȘef Serviciu Contracte Transport Gaze Naturale\nCrăciun Bucur NEAGU\nPĂUN ȘTEFAN\n12"]}