{"attachments":["Annex_4_EDD_Questionnaire_LE.doc","Въпросник_ACCZ-3056.doc"],"text":"UniCredit Business Information / УниКредит Бизнес Информация\n\n\nЗдравейте,\n\n \n\nВъв връзка със стартирала регистрация в ТР на промяна на крайния собственик на ТИБИЕЛ ЕООД, моля за вашето съдействие за актуализация на информацията и при нас.\n\n \n\nИзпращам Въпросник и Приложение 4 към него, които ви моля да попълните, като имате предвид, че е необходимо да бъдат приложени следните документи към тях:\n\n-           Лицензия, ако дейността го изисква\n\n-          Копие от документ за самоличност на управителя, ако е сменен\n\n-          Копие от 2 валидни документа за самоличност на действителния собственик (например паспорт и шофьорска книжка), заверени с вярно с оригинала - собственоръчно или от вас.\n\n-          Копие от документ, доказващ източника на доходи към приложение 4 от въпросника.\n\n \n\nПредварително благодаря и съм на разположение за съдействие!\n\n \n\nПоздрави,\n\n----------------------------------------\n\nДаниела Янкова\n\nСтарши Мениджър Ключови Клиенти \n\nУправление Ключови Клиенти\n\nДирекция „Корпоративно, инвестиционно и частно банкиране“\n\n \n\nУниКредит Булбанк АД\n\nУл. Цар Симеон 11\n\nГр. Плевен 5800, България\n\nТел: + 359 64 890 312\n\nМобилен: + 359 894 563 901 \n\nmailto:daniela.yankova@unicreditgroup.bg <mailto:daniela.yankova@unicreditgroup.bg> \n\nhttp://www.unicreditbulbank.bg <http://www.unicreditbulbank.bg/> \n\n---------------------------------------\n\nPlease, consider the environment before printing this e-mail\n\nТова електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте оторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодарим Ви!","subject":"ТИБИЕЛ ЕООД - актуализация на клиентско досие","date":"2020-08-31T15:48:58.000Z","to":[{"address":"","name":"Jana Galabova"}],"attachmentsData":["\u0001                                             \n                                                                                                                   \nПРИЛОЖЕНИЕ 4/ APPENDIX 4\n КЪМ ВЪПРОСНИК ПОЗНАВАЙ СВОЯ КЛИЕНТ (за ЮЛ/ Търговец/ образувание) - РАЗШИРЕНИ МЕРКИ ЗА КОМПЛЕКСНА ПРОВЕРКА\nTO KNOW YOUR CUSTOMER QUESTIONNAIRE (for legal person / merchant / entity) - ENHANCED DUE-DILIGENCE MEASURES\n\n\t\tКлиентски №  ………………………..\n(Попълва се от служител на банката)/   (to be filled by the Bank)\t\t\nОСНОВНА ИНФОРМАЦИЯ/ MAIN INFORMATION\t\tНаименование и правна форма/\nName and legal form\t\t\tЕИК\nUIC\tИдентификационен № от чуждестранен регистър \nCompany registration number from a foreign register\t\t\nДЕЛОВИ ВЗАИМООТНОШЕНИЯ С БАНКАТА/ BUSINESS RELATIONSHIP WITH THE BANK\t\tОчаквани операции по сметките/ Expected turnover on the accounts\tВходящи операции/ Incoming transactions\n\n\u0001 Вноски в брой/ Cash deposits\n\u0001 Преводи от страната/ Transfers to Bulgaria\n\u0001 Преводи от чужбина/ Transfers to abroad\nДържави/ Countries: …………………………...………………..\n\u0001 Друго (моля посочете/ Other (please, specify):\n……………………………………………….………..……………..\tИзходящи операции/ Outgoing transactions\n\n\u0001 Тегления в брой/ Cash withdrawals\n\u0001 Преводи за страната/ Transfers from Bulgaria\n\u0001 Преводи за чужбина/ Transfers from abroad\nДържави/ Countries: …………………………...……………………..\n\u0001 Друго (моля посочете)/ Other (please, specify):\n……………………………………………….………..…………………..\t\tОчакван среден размер на една транзакция/ Expected size of transactions\t\u0001 до 5 000 евро/ up to 5,000 EUR\n\u0001 до 15 000 евро/ up to 15,000 EUR\n\u0001 до 100 000 евро/ up to 100,000 EUR\t\u0001 до 1 000 000 евро/ up to 1,000,000 EUR\n\u0001 до 10 000 000 евро/ up to 10,000,000 EUR\n\u0001 над 10 000 000 евро/ above 10,000,000 EUR\t\tОчакван среден брой и честота на транзакциите/\nExpected frequency of transactions\t\u0001 Ежедневно/ Daily\n\u0001 Под 5 броя седмично/ Weekly\n\u0001 Под 5 броя месечно/ Monthly\t\u0001 По-рядко/ Monthly\n\u0001 Друго (моля посочете)/ Other (please, specify):\n……………………………………………….………..…………………..\t\tКраен собственик на средствата по сметките/ Destination owner of the accounts is\t\u0001 Титуляря по сметките/ The account holder\n\u0001 Друго лице/ Another person or entity\n(моля посочете имена, държава и връзка с титуляря)/ (please, specify the names, country and relationship with the account holder)\n……………………………………………….………..…………………..……………………………………………….………..……………………….\t\t\nИЗТОЧНИК НА СРЕДСТВА И ИЗТОЧНИК НА БОГАТСТВО/ SOURCE OF FUNDS AND SOURCE OF WEALTH\t\tМоля, представете следните документи в зависимост от източника. Някои от документите следва да бъдат представени едновременно/\nPlease, provide the following documents depending on the source. Some of them should be provided together\t\tПриходи от дейността/\nIncome from the main activity\t\u0001 Последни (одитирани) финансови отчети/ Latest (audited) financial reports\t\tПолучен дарение/ апорт/\nReceived donation/ support\n\t\u0001 Договор за дарение и/ Donation contract \n\u0001 Удостоверение от дарителя, описващо причините за направеното дарение и/или/ Certificate from the donor, explaining the reason for the donation and/or\n\u0001 Данъчна декларация/друг официален документ, удостоверяващ източника на богатство на дарителя/ Tax declaration/other official document, specifying the source of the wealth of the donor\t\tПриходи от наем/\nIncome from rent\t\u0001 Договор за наем/ Lease contract\t\tПриходи от продажба на имот/\nIncome from sale of property\n\t\u0001 Договор за продажба на имот и/или/ Contract for selling the property and/or\n\u0001 Друг документ, съдържащ информация за сключената сделка, продажната цена, детайли на имота/\nOther document, including information about the concluded deal, selling price, details about the property\n\u0001 Имотна справка/ Extract from the Property Register\t\tПриходи от продажба на дялове или друга инвестиция/\nIncome from sale of shares or other investment\n\t\u0001 Договор за продажба на акциите или друг документ съдържащ детайлна информация свързани със сделката, купувача и начина на прехвърляне на акциите и/\nContract selling of shares including additional details about the deal, buyer and the way the shares will be transferred and\n\u0001 Сертификат на акционера в дружеството, притежаващ акциите или копие от акционерната книга и/или/\nShareholder sertificate or copy from the shareholder's book and/or\n\u0001 Извлечение от банкова сметка за извършено плащане/ Account movemnet including details about the payment\n\u0001 Извлечение от Търговски регистър/ Extract from the Trade register\t\tПриходи от продажба на фирма/\nIncome from Company Sale\n\t\u0001 Договор за продажба на компанията или друг документ, съдържащ информация за сделката, купувача и начина на прехвърляне на компанията, период на приключване на сделката, условия и др. и/\nContract for selling the company or other document, including detailed information about the deal, the buyer and the way of selling the company, the period of concluding the deal, conditions, etc. And\n\u0001 Оценка на активите и стойност на компанията, предоставена от оторизирано за целта лице/\nValuation of assets and value of the company provided by an authorized person/company\n\u0001 Извлечение от Търговски регистър/ Extract from the Trade register\t\tРазпределени печалба/ дивидент/\nDistribution of company Profits/ Dividend\t\u0001 Протокол с решение от Управителния съвет на компания за разпределяне на дивиденти и/\nMinutes with an approval of the Board of Directors of the company for providing of dividends and\n\u0001 Последният финансов отчет на дружеството и/ Financial report for the last year and\n\u0001 Последният счетоводен отчет на дружеството и/ Audit report for the last year and\n\u0001 Извлечение от Търговски регистър/ Extract from the Trade register\t\tПолучени заеми/ Received Loan\n\t\u0001 Договор за заем, съдържащ детайлна информация свързана със заема: сума, име на заемодателя/ заемополучателя, период на връщане на заема, лихви, цел на предоставяне на заема и др./ Loan contarct, including detailed information about the loan: the amount, name of the the lender / borrower, period for paing the loan, interests, purpose of the loan, etc.\t\tПолучено плащане по застрахователна полица/ Payment received on an insurance policy\t\u0001 Договор/ Полица, сключен със застрахователната компания и/ Contract/ Policy with the Insurance company\n\u0001 Документ, удостоверяващ извършеното плащане от сметка на застрахователната компания/ Document proving the receiving of the payment from the insurance company\t\tДруги източници на доход/ Other sources of income\t\u0001 Документ удостоверяващ получаването на дохода/ Document proving the receiving of the income\t\t\nДРУГИ ДЕКЛАРАЦИИ/ OTHER DECLARATIONS\t\tДекларирам, че посочените от мен данни са верни, изчерпателни  и предоставени доброволно. Задължавам се при настъпване на промяна в същите да  уведомя  писмено УниКредит Булбанк АД  в едномесечен срок, а за промени настъпили през месец декември - не по-късно от края на годината, както и да предоставя други данни  и документи, ако това е необходимо.\nПотвърждавам, че съм запознат с Информационното известие на „УниКредит Булбанк\" АД, съдържащо информация за обработването на мои лични данни съгласно Регламент ЕС 2016/679 на Европейския парламент и на Съвета, и съм уведомен, че известието е налично и на интернет сайта на Банката, на информационните табла и при поискване във филиалите на Банката.\nИзвестно ми е, че непредоставянето на информация по настоящата декларация дава право на УниКредит Булбанк АД да откаже откриването на сметка.\nДекларирам, че съм запознат и давам своето изрично съгласие информацията по чл. 142б, ал. 1 от ДОПК, съдържаща  лични данни, наличност или стойност по сметката, както и реализираните по сметката доходи, да бъде обект на автоматичен обмен на финансова информация съгласно глава шестнадесета, раздел IIIа на ДОПК и да бъде предоставена на юрисдикцията/ите, на която/ито образуванието и контролиращите лица са  местни лица за данъчни цели, в изпълнение на международните ангажименти на Република България.  \nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства.\n*Всяко новоучредено ЮЛ/търговец се задължава да подаде нова декларация 24 месеца след започване на дейност.\n\nI certify that the facts declared by me are true, extensive and given voluntarily. In case of any change in these facts I am obliged to notify in writing UniCredit Bulbank within one month. For any changes that occur in December - no later than the end of the year, as well as to present any additional information and documents if necessary.\nI confirm that I have been provided with and I am aware of the Information Notice concerning the processing of personal data by UniCredit Bulbank in accordance with Regulation 2016/679 of the European Parliament and of the Council and I am informed that the Information Notice is also available on the Bank's website, on the information boards and upon request in the branches of the Bank.\nI am aware of the penal responsibility pursuant to Art. 313 of the Penal Code relating to statement of false data.\nI am aware that the non-providing of information under this declaration entitles UniCredit Bulbank AD to refuse to open an account.\nI hereby declare that I am aware of and give my express consent that the information in accordance with art.142b, para.1 of TSSPC, containing personal data, account balance and amount as well as the income on the account can be subject to an automatic exchange of financial information in accordance with chapter 16, section IIIа of TSSPC and can be provided to the jurisdiction/s where the company and controlling persons are residents for tax purposes in compliance with the international commitments of the Republic of Bulgaria.\n*Each newly established legal person / merchant undertakes to submit a new declaration 24 months after starting activity.\n\nОт името на представляваното от мен/нас юридическо лице давам/е съгласието си предоставените данни, защитени Закона за кредитните институции да бъдат предоставени, при спазване на изискванията за поверителност и конфиденциалност, ползвани от адвокати, счетоводители, одитори и други външни консултанти и лица, работещи за Банката, както и на други финансови институции в страната и в чужбина, в случаите когато те принадлежат към същата банкова група или са свързани с Банката лица по смисъла на приложимото право. Оторизирам/е Банката, срещу задължението на третите лица да спазват правилата за доверителност и конфиденциалност, да разкрива пред тях факти и обстоятелства, представляващи банкова тайна по смисъла на чл. 62 от Закона за кредитните институции.  \n\nС настоящото декларирам/е, че информацията, която давам/е във връзка с настоящото Искане е вярна и точна. Задължавам/е се  да уведомя/им УниКредит Булбанк АД в писмен вид и в най-кратък срок при промяна на обстоятелства, които са от значение за идентификацията на представляваното от мен/нас юридическо лице  като Титуляр, съответно за пълна идентификация на лицата с разпоредителни права по сметката, и/или воденето на сметката. Известно ми/ ни е, че за неверни данни нося/им отговорност за причинените на Банката вреди съгласно действащото законодателство.\n\nЛичните данни предоставени по-горе се изискват в съответствие с разпоредбите на местното и Европейското законодателство. За повече информация, моля вижте Указанията към настоящия Въпросник/ The personal data collected above are required in accordance with the provisions of the local and the EU legislation. For more information, please see the Instructions to this Questionnaire.\t\t\nПОДПИСИ/ SIGNATURES\t\t\tИме/ name\tПодпис/ signature\tДата/ date\tМясто/ place\t\tЗа дружеството/ образуванието - подписващия/ите следва да са законния/те представител/те или пълномощника, чиито данни са попълнени в секция ПРЕДСТАВЛЯВАЩИ, СОБСТВЕНИЦИ И КОНТРОЛИРАЩИ ФИЗИЧЕСКИ ЛИЦА по-горе/ For  the entity/ person - the signatory/ies should be the legal representative/еs or the proxy ies within those listed in section / REPRESENTATIVES,  BENEFICIAL OWNERS AND CONTROLLING PERSONS above\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\t\t    /    /     \t\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\t\t\t\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\t\t\t\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\t\t\t\t\tЗа УниКредит Булбанк АД / For UniCredit Bulbank AD\t\tСлужител приел въпросника/ employee who accepted the questionnaire\t\n\n\t\t\t\t\t\n","\n\u0001                                             \n\n                                                                                                                   \nВЪПРОСНИК ПОЗНАВАЙ СВОЯ КЛИЕНТ (за ЮЛ/ Търговец/ образувание)\nKNOW YOUR CUSTOMER QUESTIONNAIRE (for legal person / merchant / entity)\n\n\n \u0001 Нова регистрация/ New client registration\n \u0001Актуализиране на клиентски данни (моля, попълнете „наименование\", „ЕИК\" и данните в съответния раздел)/ Update of data (please, fill-up \"name\", \"UIC\" and the information for update) \t\tКлиентски №  ………………………..\n(Попълва се от служител на банката)/   (to be filled by the Bank)\t\t\nОСНОВНА ИНФОРМАЦИЯ/ MAIN INFORMATION\t\tНаименование и правна форма\nName and legal form\t\t\tЕИК / UIC \tИдентификационен № от чуждестранен регистър (ако е приложимо)/ and company registration number from a foreign register (if applicable)\t\tНомер на документ за регистрация; тип; издател\nNumber of registration document; type; issuer\t\t\tСедалище/ Адрес на управление (държ., град, ул., №)\nHeadquarter/ Business address (country, city, street, No) \t\t\tАдрес за кореспонденция (държава, град, улица, №)\nCorrespondence address (country, city, street, number)\t\u0001Съвпада с адреса на управление/ The same as the business address\n\u0001Друг (моля, посочете)/ Other (please, specify): ……………………..……………….…………………\n………..………………………………………………………………………….………………….………………\t\tТелефон, електронна поща, web адрес\nPhone, e-mail, web address\t\t\tИма ли промяна в наименованието през последните 12 месеца/ Was there any change in the name of the entity during the last 12 months\t\u0001 Не/ No\n\u0001Да (моля, посочете предходното наименование)/ Yes (please, specify the previous name): ………..…………………………………………………………………………….………………….………………\t\t\nПРЕДМЕТ НА ДЕЙНОСТ/ ACTIVITY\t\tОсновна икономическа дейност/ Main economic activity\tНКИД код и описание / NACE code and description: …………………………………………………………………..……………….……                                           \nРеална дейност/ real activity: ………………………………………….…………….……………………………………..……………….……                                           \n………………………………………………………………………..…….………………………………………………………………………….\t\tМясто на дейност/\nPlace of activity\t\u0001в България/ Bulgaria\n\u0001в друга държава/и (моля посочете държавата и икономическата свързаност на дружеството с България)/ Other countries (please, specify the country and the economic relationship of the entity with Bulgaria):\n………………………………………………………………………..……………………………………………………………………………….\n………………………………………………………………………..……………………………………………………………………………….\t\tНаличие на лиценз/ разрешителен режим\nLicensing\t\u0001 Не/ No\n\u0001 Да (моля посочете издател, вид на лиценза и срок на валидност и приложете копие, Yes (please specify issuer, type of license and validity and provide a copy certified \"True with the original\"):\n………………………………………………………………………..……………………………………………………………………………….\n………………………………………………………………………..……………………………………………………………………………….\t\tСрок на съществуване/\nTerm of existence\tЮЛ/ Търговецът/ образуванието е/ The legal person / merchant / entity has:\n\u0001безсрочно/ unlimited term of existence\n\u0001 учреден със срок до/ has a limited term of existence until: …………….…..\t\tСреден годишен оборот/\nAverage yearly turnover\t\u0001до 3 млн. лева/ up to BGN 3,000,000\n\u0001между 3 млн. лева и 20 млн. лева/ between BGN 3,000,000 and 20,000,000\n\u0001между 20 млн. лева и 80 млн. лева/ between BGN 20,000,000 and 80,000,000\n\u0001над 80 млн. лева/ above BGN 80,000,000\t\tСпецифичен тип дружество/ образувание (моля отбележете ако е приложимо)/ Specific type of entity/ person (please mark if applicable)\n\t\u0001Публична институция/ Public institution\n\u0001Посолство/ Консулство/ Embassy/ Consulate\n\u0001Благотворителна/ нeправителствена организация/ Charity/ Non-profit organization\n\u0001  Политическа организация/ Political organization\n\u0001 Тръст/ друга специфична форма/ trust/ other specific form\n\u0001Компания, която не развива дейност, с изключение на холдинговите дружества, (напр.: дружества за частни инвестиции)/ Non-operating company, other than holding companies, (e.g. private investment vehicles, etc.).\n\u0001Нерегулирана финансова институция/ non-regulated financial institution\t\tСпецифична дейност\n(моля отбележете ако е приложимо)/\nSpecific activity (please mark if applicable)\t\u0001  Минно дело/ добив на минерали/ mining and mineral extraction\n\u0001  Петрол и газ/ oil and gas\n\u0001  Оръжеен сектор/ weapons / defense sector\n\u0001  Търговия със стоки с двойна употреба/ trading with dual-usage goods\n\u0001Търговия на стоки с висока стойност (недвижими имоти/ коли/ скъпоценни камъни/ метали/ произведения на изкуството/ антики и др.)/ high value or precious goods traders (real estate/ cars; jewel, gem and precious metal dealers; art and antique dealers, etc.)\n\u0001Предоставяне на карго услуги/ Cargo shipping\n\u0001 Хазарт/ залагания/ Casinos/ gambling\n\u0001Дигитални/ виртуални/ крипто валути/ digital/ virtual/ crypto currencies\n\u0001Адвокатска/ нотариална/ счетоводна/ одиторска/ консултантска дейност/ lawyer/ notary/ accountant/ consultant activity\n\u0001Инкасиране на чекове/ обмяна на валута/ предплатени финансови инструменти/ check cashing/ currency exchange/ pre-pain financial instruments\n\u0001Строителство на недвижими имоти/ Real Estate Construction\n\u0001Депониране на отпадъци/ Waste Disposal\n\u0001 Търговия с тютюневи изделия/ Tobacco traders\n\u0001Производство на възобновяема енергия/ Production of Renewable energy\n\u0001Търговия с ценни книжа/ Brokers/ dealers in securities\n\u0001 Предприятия, които работят като изпълнители при изграждането на публична инфраструктура (напр. строителство, телекомуникации и др.) и такива, които работят по обществени договори и лицензи/ Public Infrastructures (companies working as contractors in public infrastructures deployment\n\n\u0001Агентство/Посредничество за банката срещу комисиона/Third parties who act as intermediaries for the bank's business or third parties who transacts business on commission\n\n\u0001Непрофесионални регулирани валутни дилъри (хотели или други подобни сектори, които предоставят такава услуга, но не като тяхна основна дейност/Non-Professional Regulated Foreign Exchange Dealers (hotels or other similar industries that provide such service but not as their main activity)\n\n\u0001 Индустрии/Дейности  с  широко използване на пари в брой ( например бензиностанции, барове, ресторанти, хранителни вериги/магазини)/Companies involved in industries where a high level of cash is used (i.e. Petrol stations, Retail stores, Bar and Restaurants)\n\t\t\t\u0001 Парични преводи/ разплащания, където/ Money servicing/ remittance business, where:\n             Дейността е/ The activity is: \u0001Регулирана/ regulated \u0001Не-регулирана/ non-regulated\n             ЮЛ/ Търговец/ образувание е/ The legal person / merchant / entity is: \u0001банка/ bank \u0001не-банка/ non-bank \n             Държавата на лиценз е/ the country of licensing is: ……………………………………………………………………………….\n             Видът на услугите е/ the type of the activity is: ………………………………………………………………………………………….\t\t\nДЕЛОВИ ВЗАИМООТНОШЕНИЯ С БАНКАТА/ BUSINESS RELATIONSHIP WITH THE BANK\t\tЦел и характер на деловите взаимоотношения/\nPurpose and nature of the business relationship\t\u0001 Касови операции/ Cash transactions\n\u0001 Местни разплащания/ National payments\n\u0001Обмяна на валута/ Currency exchange\n\u0001Финансиране/ Financing\n\u0001Лизинг/ Факторинг/ Leasing/ Factoring\t\u0001Международни разплащания/ Cross-border payments\n\u0001Търговско финансиране/ Trade finance\n\u0001Инвестиции/ Investments\n\u0001Друго (моля посочете/ Other (please, specify):\n………………………………………………………………………..\t\tОчакван среден годишен оборот по сметката(ите)/ Expected yearly average turnover on the account(s):\t\u0001 до 70 000 евро/ up to 70,000 EUR\n\u0001до 250 000 евро/ up to 250,000 EUR\n\u0001до 1 500 000 евро/ up to 1,500,000 EUR\t\u0001 до 5 000 000 евро/ up to 5,000,000 EUR\n\u0001 до 20 000 000 евро/ up to 20,000,000 EUR\n\u0001 над 20 000 000 евро/ above 20,000,000 EUR\t\tПроизход на средствата/ origin of funds\tСредствата, които ще бъдат насочвани през сметката/те в Банката имат следния произход …………………………………………………………………………………….……………………..…………………………………………………\n…………………………………………………………………………………….……………………..…………………………………………………\n(моля посочете търговска дейност, име на платец и период на придобиване/спестяване/дарения)\t\tТранзитност на сметките/ account transitivity\tСметката(ите) ще бъде(ат) използвана(и) за прехвърляне на средства от името и за сметка на трети лица/ the account(s) will be used for processing transfers on behalf/ on the account of third parties\t\u0001 не/ no\n\u0001 да/ yes\t\t\nСОБСТВЕНОСТ И УПРАВЛЕНИЕ/ OWNERSHIP AND MANAGEMENT\t\tЧуждестранна собственост/ foreign ownership\t\u0001Не/ No     \u0001 Да (моля, посочете % и държава)/ Yes (please, specify the % and the country):                                                 ……………………………………………………………………..………\t\tАкции на приносител /\nbearer shares\t\u0001Не/ No    \u0001Да (моля, посочете %)/ Yes (please, specify the %): …………………………………………………………\t\tОфшорно дружество /\noffshore company\t\u0001 Не/ No    \u0001Да (моля, посочете % и юрисдикция)/ Yes (please, specify the % and the  jurisdiction): ………………………………………………………………………………………………………………………………………………….\t\tАкционерно дружество/\njoint-stock company\tФорма на управление/ management form : \u0001 едностепенна/ one-tier form       \u0001 двустепенна/ two-tier form\t\t\t\u0001 Непублично/ Non-public\n\u0001Публично - най-малко 75% от акциите на дружеството или на компанията-майка се търгуват на регулиран пазар или многостранна система за търговия в държава - членка на ЕС, или в друга държава - страна по Споразумението за ЕИП, или на еквивалентен регулиран пазар*, определен от КФН / public - at least 75% of the company or its mother-company are traded on regulated market or multilateral trading facility in an EU Member State or in another country party to the EEA Agreement or an equivalent regulated market * determined by the FSC\n\u0001Публично - под 75% от акциите на дружеството се търгуват на регулирана фондова борса или дружеството се търгува на пазар различен от горепосочените (моля посочете държавата)/ public - less than 75% of the company is traded on a regulated stock exchange or it is traded on an exchange different than the above (please, specify the country): ………………………………………………………………………………..………………………………………………..\n*Под еквивалентен регулиран пазар се има предвид борса в държава от ЕС; юрисдикция на ЕС; някоя от следните държави: Австралия, Канада, Чили, Хонг Конг, Япония, Южна Корея, Сингапур, Швейцария, САЩ, Нова Зеландия/ equivalent regulated market refers to stock exchange in an EU country; jurisdiction of EU; or one of the following countries: Australia , Canada, Chile, Hong Kong, Japan, South Korea, Singapore, Switzerland, USA, New Zealand \t\t\nПРЕДСТАВЛЯВАЩИ, СОБСТВЕНИЦИ И КОНТРОЛИРАЩИ ФИЗИЧЕСКИ ЛИЦА*/ REPRESENTATIVES, BENEFICIAL OWNERS AND CONTROLLING PERSONS*\t\tИнформацията за действителните собственици изброени ПО-ДОЛУ/ The beneficial owner information listed BELOW:\n\u0001 е изцяло налична в официални източници (публичен регистър/ представени официални документи)/ is entirely evident by official sources (public register / official documents)\n\u0001не е изцяло налична в официални източници (публичен регистър/ представени официални документи)/ is not entirely evident by official sources (public register official documents)\n\t\t* При определяне на действителните собственици и контролиращите лица на ЮЛ/ Търговец/ образувание се следват изискванията на Закона за мерките срещу изпирането на пари и Правилника по прилагането му. Кратка извадка е налична в Указанията към настоящия ВЪПРОСНИК/                    * To determine the beneficial owners and controlling persons of the legal person / merchant / entity the requirements of the Law on Measures against Money Laundering and its Implementing Rules shall be followed. A sample is available in the Instructions to this QUESTIONNAIRE.\t\tИме на физическото лице/\nNames of the physical person\t\n\n\t\t\t\t\tДлъжност/ позиция/ \nFunction or position\n\n\n(моля, отбележете всички приложими/ please, mark  all  that apply)\t\u0001  законен представител/\nlegal representative\n\u0001  законен представител на свързано юридическо лице/ legal representative of a related legal entity\n\n\u0001  контролиращо лице/\ncontrolling person\n\u0001  действ. собственик (%)/\nbeneficial owner (%): ………………:\n\u0001  пълномощник/\nproxy\n\u0001  друго/\nother: ……………………………..\t\u0001  законен представител/\nlegal representative\n\u0001  законен представител на свързано юридическо лице/ legal representative of a related legal entity\n\n\u0001  контролиращо лице/\ncontrolling person\n\u0001  действ. собственик (%)/\nbeneficial owner (%): ………………:\n\u0001  пълномощник/\nproxy\n\u0001  друго/\nother: ……………………………..\t\u0001  законен представител/\nlegal representative\n\u0001  законен представител на свързано юридическо лице/ legal representative of a related legal entity\n\n\u0001  контролиращо лице/\ncontrolling person\n\u0001  действ. собственик (%)/\nbeneficial owner (%): ………………:\n\u0001  пълномощник/\nproxy\n\u0001  друго/\nother: ……………………………..\t\u0001  законен представител/\nlegal representative\n\n\u0001  законен представител на свързано юридическо лице// legal representative of a related legal entity\n\n\n \u0001контролиращо лице/\ncontrolling person\n\u0001  действ. собственик (%)/\nbeneficial owner (%): ………………:\n\u0001  пълномощник/\nproxy\n\u0001  друго/\nother: ……………………………..\t\tЕГН/ ЛНЧ/ \nPersonal N/ date of birth\t\t\t\t\t\tГражданство/а/\nCitizenship/s\t1)\n2)\t1)\n2)\t1)\n2)\t1)\n2)\t\tДържава на пребиваване/ Country of residence\t\t\t\t\t\tДържава, на която лицето е местно за данъчни цели\nCountry of tax residence\t1)\n2)\t1)\n2)\t1)\n2)\t1)\n2)\t\tДанъчен номер (ДИН) или друг функционален еквивалент, издаден от юрисдикцията, на която лицето е местно за данъчни цели/\nTax ID number (TIN) or another functional equivalent issued by the jurisdiction of tax residence\t1\n\n\n\n2)\n\n\t1)\n\n\n\n2)\n\n\t1)\n\n\n\n2)\n\n\t1)\n\n\n\n2)\n\n\t\tАдрес в юрисдикцията, на която лицето е местно лице за данъчни цели/ Address in the jurisdiction of tax residence of the person\t1)\n\n\n2)\n\t1)\n\n\n2)\n\t1)\n\n\n2)\n\t1)\n\n\n2)\n\t\tМясто на раждане, Държава, Град/\nPlace of birth, Country, City\t\t\t\t\t\tДата на раждане/ \nDate of birth\t       /           /\t        /           /\t        /           /\t        /           /\t\tПостоянен адрес/ \nPermanent address\n\t\t\t\t\t\tДок. за самоличност, №, дата, изд. на изд. в/ от/\nID document  N, date and place of issuing, issued by\t\t\t\t\t\tФункция на контролиращото лице за целите на автоматичния обмен по ДОПК / The function of the controlling person for the purposes of the automatic exchange of information under TSSPC \tМоля посочете код от Таблица 1 от Приложение 1 / please, select code from the Table 1 from Appendix 1): ………………\tМоля посочете код от Таблица 1 от Приложение 1 / please, select code from the Table 1 from Appendix 1): ………………\tМоля посочете код от Таблица 1 от Приложение 1 / please, select code from the Table 1 from Appendix 1): ………………\tМоля посочете код от Таблица 1 от Приложение 1 / please, select code from the Table 1 from Appendix 1): ………………\t\tВидна политическа личност (ВПЛ)/ свързаност с ВПЛ*/ \nPolitically exposed person* (PEP)/ relation with PEP*\t\u0001 не/ no    \n\u0001да, позиция/ yes, position:\n…………………………………..\n…………………………………..\t\u0001 не/ no    \n\u0001 да, позиция/ yes, position:\n…………………………………..\n…………………………………..\t\u0001не/ no    \n\u0001да, позиция/ yes, position:\n…………………………………..\n…………………………………..\t\u0001не/ no    \n\u0001да, позиция/ yes, position:\n…………………………………..\n…………………………………..\t\tМоля посочете Други физически лица с над 10% дялово участие/ ако има такива\nPlease provide details of other physical persons with over 10% ownership if any\tИме / Name ……………………….………….\n……………………….……….....\n……………………….……….....\n% …………………..……………\tИме / Name ……………………….………….\n……………………….……….....\n……………………….……….....\n% …………………..……………\tИме / Name ……………………….………….\n……………………….……….....\n……………………….……….....\n% …………………..……………\tИме / Name ……………………….………….\n……………………….……….....\n……………………….……….....\n% …………………..……………\t\t*При наличие на повече от четирима ПРЕДСТАВЛЯВАЩИ, СОБСТВЕНИЦИ И КОНТРОЛИРАЩИ ФИЗИЧЕСКИ ЛИЦА се разпечатва Приложение 2.\n\nДекларация за действителен собственик по чл. 59, ал. 1, т. 3 от ЗМИП, Приложение № 2 към чл. 37, ал. 1 от ППЗМИП/\nDeclaration for a beneficial owner (according to Art. 59, par. 1. p. 3 of the AML Act, Attachment No 2 to the Art. 37, par. 1 of the Guidance to the AML Act \t\tФизическо лице\t1\t2\t3\t4\t\tЛице, което пряко или косвено притежава достатъчен процент от акциите, дяловете или правата на глас, включително посредством държане на акции на приносител, съгласно § 2, ал. 1, т. 1 от допълнителните  разпоредби на ЗМИП; \nA person who, directly or indirectly, holds a sufficient percentage of the shares, units or voting rights, including by holding shares in a bearer, pursuant to § 2, para. 1, item 1 of the additional provisions of the AML Act\t\u0001\t\u0001\t\u0001\t\u0001\t\tЛице, упражняващо контрол по смисъла на § 1в от допълнителните разпоредби на Търговския закон (посочва се конкретната хипотеза) ................................................................;\nA person exercising control within the meaning of § 1c of the Additional Provisions of the Commerce Act (the specific case is mentioned) \t\u0001\n\n\n..\t\u0001\n\n\n..\t\u0001\n\n\n.\t\u0001\n\n\n..\t\tЛице, упражняващо решаващо влияние при вземане на решения за определяне състава на управителните и контролните органи, преобразуване, прекратяване на дейността и други въпроси от съществено значение за дейността, съгласно § 2, ал. 3 от допълнителните разпоредби на ЗМИП;\nperson exercising decisive influence on the decision-making process for determining the composition of the management and supervisory bodies, transformation, termination of activity and other matters of substantial importance for the activity, according to § 2, par. 3 of the additional provisions of the AML Act;\t\u0001\t\u0001\t\u0001\t\u0001\t\tЛице, което упражнява краен ефективен контрол чрез упражняването на права чрез трети лица, включително, но не само, предоставени по силата на упълномощаване, договор или друг вид сделка, както и чрез други  правни форми, осигуряващи възможност за упражняване на решаващо влияние чрез трети лица, съгласно § 2, ал. 4 от допълнителните разпоредби на ЗМИП;\n(посочва се конкретната категория) учредител, доверителен собственик, пазител, бенефициер или лице, в чийто главен интерес е създадена или се управлява доверителната собственост, или лице, което в крайна сметка упражнява контрол над доверителната собственост посредством пряко или косвено притежаване или чрез други средства, или лице, заемащо длъжност, еквивалентна или сходна с предходно посочените;\n\nA person exercising effective effective control through the exercise of rights through third parties, including but not limited to, granted by virtue of authorization, contract or other type of transaction, as well as by other legal forms providing for the possibility of exercising decisive influence through third parties , pursuant to § 2, par. 4 of the additional provisions of the AML Act;  (specify the category), founder, trustee, guardian, beneficiary or person whose principal interest is the trust or property that is or is managed, or a person who ultimately controls the trusted ownership by direct or indirect ownership or other means , or a person holding a post equivalent or similar to the former;\t\u0001\n……………..\t\u0001\n………………..\t\u0001\n…………….\t\u0001\n………………..\t\tЛице, от чието име и/или за чиято сметка се осъществява дадена операция, сделка или дейност и което отговаря най-малко на някое от условията, посочени в § 2, ал. 1, т. 1 - 3 от допълнителните разпоредби на ЗМИП;\nA person in whose name and / or on whose account an operation, transaction or activity is carried out and which meets at least one of the conditions set out in § 2, 1, item 1 - 3 of the additional provisions of the AML Act;\t\u0001\t\u0001\t\u0001\t\u0001\t\tЛице, изпълняващо длъжността на висш ръководен служител, когато не може да се установи друго лице като действителен собственик;\nA person holding a senior management position when no other person can be established as the beneficial owner;\t\u0001\t\u0001\t\u0001\t\u0001\t\tДруго (посочва се)........................................\t\u0001\n\n\n………………..\t\u0001\n\n\n………………..\t\u0001\n\n\n…………….\t\u0001\n\n\n………………..\t\tОписание на притежаваните права: .......................................\t\u0001\t\u0001\t\u0001\t\u0001\t\t\nСВЪРЗАНИ ЮРИДИЧЕСКИ ЛИЦА/ RELATED LEGAL ENTITIES\t\tИме  и правен статут на юридическото лице/ Name and legal status of the entity\t\n\n\n\n\t\t\t\t\tВид свързаност/\nRepresenting the entity as\t\u0001 собственик (%)/ owner (%): …\n\u0001 контролиращо лице/ controlling person\n\u0001 друго/ other:\n…………………………………..\t\u0001 собственик (%)/ owner (%):…\n\u0001 контролиращо лице/ controlling person\n\u0001друго/ other:\n…………………………………..\t\u0001собственик (%)/ owner (%):…\n\u0001контролиращо лице/ controlling person\n\u0001 друго/ other:\n…………………………………..\t\u0001 собственик (%)/ owner (%):…\n\u0001контролиращо лице/ controlling person\n\u0001друго/ other:\n…………………………………..\t\tЕИК / Друг уникален №/\nUIC / registration number\t\nг\n\n\t\t\t\t\tДържава на регистрация/\nCountry of registration\t\n\n\n\t\t\t\t\tАдрес на регистрация/\nBusiness address\t\n\n\n\t\t\t\t\tДържава на основната бизнес дейност/\nCountry of main activity\t\t\t\t\t\tДържава на компанията-майка/\nCountry of the mother company\t\t\t\t\t\t\nДЕКЛАРАЦИЯ ЗА ДАНЪЧНИ ЦЕЛИ/ SELF-CERTIFICATION FOR TAXATION PURPOSES\nза целите на автоматичния обмен на финансова информация на основание  чл. 142т, ал. 1 от Данъчно-осигурителния процесуален кодекс (ДОПК) / for the purpose of the automatic exchange of financial information under Art. 142t, para. 1 of the Tax and Social Security Procedure Code (TSSPC)\t\tЮЛ/ търговец/ образувание  е местно лице за данъчни цели в/ The legal person / merchant / entity  is tax resident in\tПърва държава (юрисдикция) / first country (jurisdiction) of tax residence: ……………………………………………………………………..\tВтора държава (юрисдикция) / second country (jurisdiction) of tax residence: ……………………………………………………………………..\t\t\tДанъчен  идентиф. номер (ДИН) или друг функционален еквивалент, издаден от първата държава (юрисдикция), на която лицето е местно за данъчни цели/ Tax identification number (TIN) (or another functional equivalent) issued by the first country (jurisdiction) of tax residence: \n……………………………………………………………………..\tДанъчен  идентиф. номер (ДИН) или друг функционален еквивалент, издаден от втората държава (юрисдикция), на която лицето е местно за данъчни цели / Tax identification number (TIN) (or another functional equivalent)  issued by the second country (jurisdiction) of tax residence:\n……………………………………………………………………..\t\tАдрес в юрисдикцията, на която лицето е местно за данъчни цели/ Address in the jurisdiction of tax residence\tАдрес в първата държава (юрисдикция), на която лицето е местно лице за данъчни цели (държа, населено място, ПК, квартал / улица, №:, ет. ап.) / Address in the first country (jurisdiction) of tax residence of the legal person / merchant / entity (country, city / town, postal code, street / district, No, fl., apt.):\n……………………………………………………………………..\tАдрес във втората държава (юрисдикция), на която лицето е местно лице за данъчни цели (държава, населено място, ПК, квартал / улица, №:, ет. ап.) / Address in the second country (jurisdiction) of tax residence of the legal person / merchant / entity (country, city / town, postal code, street / district, No, fl., apt.):\n……………………………………………………………………..\t\tСамоопределяне за лица местни за данъчни цели на САЩ / Self-certification for account holders, who are tax residents of the USA\t\u0001Определено американско лице / Specified US person\n\u0001Лице, което не е определено американско лице (моля, посочете основание от Таблица 2 на Приложение 1)/ US Person exempt from FATCA reporting (please, specify on what grounds from Table 2 of Appendix 1): ……………………..\t\tА) Финансова  институция със следния статут/ Financial institution  with the following status\t\u0001 Участваща финансова институция, със следния GIIN (идентификационен номер по FATCA) / Participating financial institution with the following GIIN (Global Intermediary Identification Number under FATCA):  ……………………………\n\u0001 Подпомагано образувание за целите на FATCA, което няма собствен GIIN, подпомагано от (моля посочете име и GIIN на подпомагащото образувание) / Supported entity for the purposes of FATCA, which will own GIIN, assisted by (please specify name and GIIN of the Sponsoring Entity)…………………………………………………………………………..\n\u0001Неучастваща финансова институция (при липса на GIIN по FATCA) на основание / Non-participating financial institution (no available GIIN) (please specify on what grounds:) ……………………………………………………………………\n\u0001 Финансова институция, без задължение за регистрация по FATCA на основание / Financial institution exempt from FATCA registration (please specify on what grounds:) ……………………………………………………………………………\n\u0001Инвестиционно образувание, установено в неучастваща юрисдикция и управлявано от друга финансова институция, с действителни собственици/контролиращи лица, които са местни лица за данъчни цели и/или граждани на държави, съгласно посоченото в Раздел: ПРЕДСТАВЛЯВАЩИ, СОБСТВЕНИЦИ И КОНТРОЛИРАЩИ ФИЗИЧЕСКИ ЛИЦА и съответните приложения към него / Investment Entity, established in a non-participating jurisdiction and managed by other Financial institution with beneficial owners/controlling persons being  residents for tax purposes and/or citizens of countries  as described in Chapter: REPRESENTATIVES, BENEFICIAL OWNERS AND CONTROLLING PERSONS and the respective enclosures thereto\t\tБ) ЮЛ/ търговец/ образувание извън обхвата на автоматичния обмен на финансова информация/ Legal person / merchant / entity outside the scope of the automatic exchange of financial information\n\t\u0001ЮЛ регулярно търгувано на място за търговия на ценни книжа / A legal person regularly traded in a securities trading venue \n\u0001ЮЛ, свързано с  ЮЛ/ търговец, регулярно търгувано на място за търговия на  ценни книжа / A legal person related to a legal person/ merchant regularly traded in a securities trading venue\n\u0001Бюджетно/ държавно образувание / A budget-spending/ government entity                                             \n\u0001Международна организация /Централна банка/ An international organization/ Central Bank\n\u0001Дипломатическо/ консулско представителство / A diplomatic/ consular representation                                                                                                                                                  \t\tВ) ЮЛ/ търговец / образувание е нефинансово образувание/ Legal person/ merchant is a non-financial entity\n\t\u0001 Активно/ Active \n(Моля впишете код от Таблица 3 на Приложение 1/ with code from Table 3 of Appendix 1)………………………\n\u0001 Пасивно с действителни собственици/контролиращи лица, които са местни лица за данъчни цели и/или граждани на държави, съгласно посоченото в Раздел: ПРЕДСТАВЛЯВАЩИ, СОБСТВЕНИЦИ И КОНТРОЛИРАЩИ ФИЗИЧЕСКИ ЛИЦА и съответните приложения към него / Passive with beneficial owners/controlling persons being  residents for tax purposes and/or citizens of countries  as described in Chapter: REPRESENTATIVES, BENEFICIAL OWNERS AND CONTROLLING PERSONS and the respective enclosures thereto                                                                                                                                              \t\tНастоящата декларация е необходима с цел самоопределяне на ЮЛ/ търговец/ образувание за целите на автоматичния обмен на финансова информация съгласно разпоредбите на Данъчно-осигурителния процесуален кодекс (ДОПК).\nМОЛЯ ИЗБЕРЕТЕ САМО ЕДНА ОТ ОПЦИИТЕ В ЕДНА ОТ ПОСОЧЕНИТЕ КАТЕГОРИИ А, Б или В/\nАко статутът на образуванието не може обосновано да бъде определен, следва да се приеме, че то е пасивно нефинансово образувание.\nThis declaration is requested for the purposes of the automatic exchange of financial information pursuant to the provisions of the Tax and Social Security Procedure Code (TSSPC) - by a legal person or entity\nPLEASE SELECT ONLY ONE OF THE OPTIONS IN ONE OF THE GIVEN CATEGORIES А, B or C\n If the status of the Entity could not be reasonably determined, it should be accepted that the Entity is a Passive Non-Financial Entity.\t\t\nИнформация за личните данни, обработвани от „УниКредит Булбанк\" АД, съгласно Регламент ЕС 2016/679 (Общ регламент относно защитата на данните)/ Information about the personal data processed by UniCredit Bulbank AD pursuant to Regulation EU 2016/679 (General Data Protection Regulation)\t\t„УниКредит Булбанк\" АД, с ЕИК 831919536, със седалище и адрес на управление гр. София, пл. Света Неделя № 7, с Лиценз за извършване на банкова дейност, издаден от БНБ със Заповед № РД22-2249/16.11.2009г., е администратор на лични данни. \nБанката обработва вашите лични данни за целите на извършване на банкова дейност и при управление на взаимоотношенията с клиенти, преди и/или по време на сключени банкови договори. Ако кандидатствате за кредитен продукт Банката ще трябва да обработи Вашите лични данни за целите на оценката на кредитоспособността. Също така, ако сте дали Вашето съгласие, личните данни Ви данни ще се обработват за целите на директния маркетинг като се анализира информация за Вашите предпочитания и потребителски навици и се популяризират предлаганите от Банката продукти и услуги. Възможно е Вашите лични данни да бъдат обработени за да се проучи Вашата удовлетвореност и да се подобри клиентското обслужване, освен ако не възразите срещу това. За да се контролират дейностите на доставчиците на външни услуги, за охрана и опазване на сигурността, както и за предотвратяване на измами, също се извършва обработване на информация, която представлява лични данни. „УниКредит Булбанк\" АД е задължена по закон да обработва личните Ви данни за целите на предотвратяването изпирането на пари и финансирането на тероризма. Банката е задължена по Закона за мерките срещу изпирането на пари (ЗМИП) да идентифицира лицето извършващо операцията, т.е. да обработва лични данни от документа за самоличност, включително когато лицето не е неин клиент. Това обработване включва и изпълнение на законовото задължение за проверка и снемане на копие от документа за самоличност, като въпросните операции могат да бъдат извършени с помощта на разрешени от закона технически средства. Данните се обработват и съхраняват за срока и целта установени в ЗМИП. Също така Банката е задължена да обработва личните Ви данни когато се явявате представител на юридическо лице - клиент на банката. Личните Ви данни ще бъдат обработвани единствено за целите, за които са  събрани. \nБанката обработва личните данни при наличие на поне едно от основанията за обработване, а именно: предоставено съгласие от Ваша страна; когато желаете да сключите или вече сте сключили договор с Банката;  за спазване на законово задължение; за целите на легитимните интереси на „УниКредит Булбанк\" АД. Ако не предоставите Вашите лични данни банката няма да може да ви осигури услугата, която искате да получите.\n\nКогато е предвидено в закон или е уговорено в договора Ви, „УниКредит Булбанк\" АД може да разкрива лични данни на различни категории получатели: \nпублични органи, институции и учреждения, одитори, които осъществяват надзор върху дейността на банката или върху спазването на закон приложим за банката или субектите на данни. Такива могат да бъдат например БНБ, КФН, КЗЛД, НАП, ДАНС, МВР, съд, прокуратура и др.; \nна обработващи лични данни, действащи под ръководството банката (включително лица, оказващи съдействие във връзка с обслужването и събирането на вземания на администратора); \nна свързани с Банката лица, включително дружества от УниКредит Груп, когато има обосновани легитимни интереси на „УниКредит Булбанк\" АД. По различни процеси свързани с директния маркетинг, оценката на свързаността, поддръжката и управлението на информационни системи, регулаторната отчетност, продажбата на продукти и услуги и др., „УниКредит Булбанк\" АД и дъщерните дружества на банката в България (УниКредит Кънсюмър Файненсинг, УниКредит Лизинг, УниКредит Застрахователен Брокер, УниКредит Флийт Мениджмънт и УниКредит Факторинг) могат да действат като съвместни администратори и съвместно да определят целите и средствата за обработване на лични данни;\nза извършване на справки и получаване на информация, свързани с оценка на кредитоспособността Ви, когато сте изявили желание да сключите договор с Банката;\nна трети страни, когато има валидно правно основание за разкриването; \nпри прехвърляне /цедиране/ на вземанията на трети лица, при спазване на изискванията на действащото в страната законодателство.\n\nОбичайно „УниКредит Булбанк\" АД не предава лични данни в трети държави или международни организации. Ако все пак това е наложимо ще бъдат спазени разпоредбите на Общия регламент за защита на данните. Такова прехвърляне се осъществява например когато то е необходимо за сключването и изпълнението на договор между Вас и Банката. Такива са случаите когато желаете да направите паричен превод в чужбина. Можете да използвате телефонните номера или формата за контакт на Банката (налични на нашия сайт) за да получите информация относно приложимите гаранции за защита на личните Ви данни и условията за прехвърлянето. \n„УниКредит Булбанк\" АД обработва Вашите лични данни за сроковете, установени в действащото в страната законодателство и от регулаторните надзорни органи. Лични данни, за които липсва изрично законово/надзорно задължение за съхранение, се изтриват след постигане на целите, за които личните данни са събрани и се обработват. \nПри определени категории кредитни продукти (например такива с предварително одобрен лимит) Вие можете да бъдете обект на автоматизирано взимане на решение, включващо профилиране, когато се прави преценка на Вашата кредитоспособност. Този тип взимане на решение е необходимо за сключване на договора. За целта се извършват различни проверки в бази данни на Банката и в официални за страната регистри, които водят до решението на базата на предварително зададени критерии. Възможно е да получите оферта за такъв тип продукт ако преди това сте дали Вашето съгласие за обработване на личните Ви данни за целите на директния маркетинг. Преценката дали да приемете офертата е изцяло Ваша.    \n\nИнформираме Ви, че според Общия регламент за защита на данните Вие имате право да поискате достъп до, коригиране, изтриване или ограничаване на обработването на Вашите лични данни, както и правото на преносимост на данните. Можете да възразите срещу обработване, основано на легитимен интерес. При дадено съгласие за конкретна цел, вие можете да го оттеглите по всяко време, без да се засяга законосъобразността на обработването преди неговото оттегляне. \n\nПовече информация относно личните данни, които „УниКредит Булбанк\" АД обработва, може да получите на интернет страницата на Банката, www.unicreditbulbank.bg, секция „Защита на личните данни\", както и на място в удобен за Вас банков филиал/център.\n \nС Длъжностното лице по защита на личните данни на УниКредит Булбанк можете да се свържете чрез следните данни за контакт: DPO@UniCreditGroup.BG, пл. Света Неделя №7, 1000 София, България.\nАко смятате, че правата Ви по отношение на обработването на лични данни са нарушени, можете да подадете жалба пред Комисията за защита на личните данни.\n\nUnicredit Bulbank AD, UIC: 831919536, registered seat and management address: City of Sofia, 7, Sveta Nedelya Sq., holding a banking license issued by the Bulgarian National Bank by virtue of Order No. RD22-2249/16.11.2009, is a data controller. \nThe Bank processes your personal data for the purposes of carrying out a banking activity and in managing the relationships with clients and customers before and/or during the term of effect of concluded bank agreements.  If you apply for a credit product, the Bank will have to process your personal data in order to evaluate your creditworthiness. Also, if you have provided your consent, your personal data will be processed for direct marketing purposes by analyzing the information about your preferences and consumer habits and promoting the products and services offered by the Bank. It is possible that your personal data may be processed to survey your customer satisfaction and improve the customer service, unless you object. Information that constitutes personal data is also processed in order to control the activities of outsourced service providers, for security and security maintenance as well as to prevent fraud. UniCredit Bulbank AD is obliged by law to process your personal data for the purposes of anti-money laundering and combating terrorist financing. The Bank has the obligation under the Measures Against Money Laundering Act (MAMLA) to identify the person carrying out the transaction, i.e. to process personal data from the identity document, including when the person is not its client. This processing includes also fulfillment of the legal obligation to check and make a copy of the identity document and these operations can be executed with the help of technical means permitted by the law. The data shall be processed and stored for the period and purpose established in the MAMLA. In addition, the bank is required to process your personal data when you act as a representative or beneficial owner of a legal entity that is a client of the Bank. Your personal data will be processed exclusively for the purposes, for which they have been collected. \nThe Bank shall process the personal data when at least one of the grounds for processing is present, namely: When you give your consent; when you want to enter into or have already entered into an agreement with the Bank; for compliance with a legal obligation; for the purposes of the legitimate interests of UniCredit Bulbank AD. If you fail to provide your personal data, the Bank will not be able to provide the requested service.\n\nWhen it is stipulated by law or in your agreement, UniCredit Bulbank AD can disclose personal data to different categories of recipients as follows: \npublic bodies, institutions and establishments, auditors that exercise supervisory control over the activity of the Bank or over the compliance with a law applicable to the bank or the data subjects. Those can be, for instance, the BNB, FSC, CPDP, NRA, SANS, MoI, the court, the prosecutor's office, etc.; \nData processors acting on behalf of and under instruction from the Bank (including parties that provide assistance in servicing and collecting receivables of the controller); \nparties related to the Bank, including companies of UniCredit Group, whenever there are justified legitimate interests of UniCredit Bulbank AD. For various processes related to direct marketing, the connectedness assessment, maintenance and management of information systems, regulatory reporting, the sale of products and services, etc., UniCredit Bulbank AD and the subsidiaries of the bank in Bulgaria (UniCredit Consumer Financing, UniCredit Leasing, UniCredit Insurance Broker, UniCredit Fleet Management and UniCredit Factoring) may act as joint controllers and jointly determine the purposes and means for personal data processing;\nin order to carry out checks and receive information related to the assessment of your creditworthiness when you have expressed your willingness to enter into an agreement with the Bank;\nThird parties when there is a valid legal reason for disclosure; \nwhen transferring (ceding) receivables to third parties in accordance with the requirements of the applicable national legislation.\n\nUsually, UniCredit Bulbank AD does not transfer personal data to third countries or international organizations. If, however, this is necessary, the provisions under the General Data Protection Regulation shall be observed. Such transfer shall be done, for instance when it is required for the conclusion and execution of an agreement between you and the Bank. One such instance is when you need to do a money transfer abroad.  You can use the phone numbers or the contact form of the Bank (those are available on our website) to obtain information about the applicable safeguards  for personal data protection and the conditions of the transfer. \nUniCredit Bulbank AD processes personal data in accordance with the retention periods set in the applicable legislation and by the supervisory authorities. Personal data with no explicit legally defined retention period shall be erased after the purpose for which it was collected and processed has been achieved. \nFor certain categories of credit products (for instance, those with a pre-approved limit), you may be subject to an automated decision making process, which includes profiling while assessing your creditworthiness. This type of decision making is necessary in order to conclude the agreement. Various checks are carried out in databases of the Bank and the country's official registers, which lead to decision based on pre-set criteria. You may receive an offer for such type of product if you have given your consent for processing of your data for the purposes of direct marketing. It is entirely up to you to decide whether to accept the offer or not.    \n\nWe hereby inform you that you have the right to request access to, rectification, erasure or restriction of the processing of your personal data as well as the right to data portability under the General Data Protection Regulation. You can object to processing on the basis of a legitimate interest. You can withdraw your consent for a specific purpose at any time without this affecting the lawfulness of the processing before the consent was withdrawn. \n\nFurther information about the personal data processed by UniCredit Bulbank AD can be found on the Bank's website www.unicreditbulbank.bg, Personal Data Protection section as well as at your convenient bank branch/center.\n\nYou can contact UniCredit Bulbank's Data Protection Officer at the following address: DPO@UniCreditGroup.BG, 7, Sveta Nedelya Sq., 1000 Sofia, Bulgaria.\nIf you believe that your rights regarding the processing of personal data have been violated, you can file a complaint with the Commission for Personal Data Protection.\t\t\nДРУГИ ДЕКЛАРАЦИИ/ OTHER DECLARATIONS\t\tДекларирам, че посочените от мен данни са верни, изчерпателни  и предоставени доброволно. Задължавам се при настъпване на промяна в същите да  уведомя  писмено УниКредит Булбанк АД  в едномесечен срок, а за промени настъпили през месец декември - не по-късно от края на годината, както и да предоставя други данни  и документи, ако това е необходимо.\nПотвърждавам, че съм запознат с Информационното известие на „УниКредит Булбанк\" АД, съдържащо информация за обработването на мои лични данни съгласно Регламент ЕС 2016/679 на Европейския парламент и на Съвета, и съм уведомен, че известието е налично и на интернет сайта на Банката, на информационните табла и при поискване във филиалите на Банката.\nИзвестно ми е, че непредоставянето на информация по този въпросник и приложенията към него, изискуема за целите на автоматичен обмен на финансова информация съгласно глава шестнадесета, раздел IIIа на ДОПК, дава право на УниКредит Булбанк АД да откаже откриването на сметка.\nДекларирам, че съм получил изричното съгласие на контролиращите лице личните им данни да бъдат обработвани, съхранявани, използвани и разкривани от финансовата институция на трети лица в предвидените в закон случаи.\nДекларирам, че съм запознат и давам своето изрично съгласие информацията по чл. 142б, ал. 1 от ДОПК, съдържаща  лични данни, наличност или стойност по сметката, както и реализираните по сметката доходи, да бъде обект на автоматичен обмен на финансова информация съгласно глава шестнадесета, раздел IIIа на ДОПК и да бъде предоставена на юрисдикцията/ите, на която/ито образуванието и контролиращите лица са  местни лица за данъчни цели, в изпълнение на международните ангажименти на Република България.  \nДекларирам, че съм запознат със задължението на „УниКредит Булбанк\" АД да спазва законите и подзаконовите актове свързани с прилагането на икономически и финансови санкции или търговско ембарго или всякакви други ограничителни финансови и икономически мерки и в тази връзка декларирам, че няма да използвам услугите, предоставяни ми от Банката за цели, които може да представляват и/или да доведат до нарушение на санкции от нейна страна\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства.\n\nI certify that the facts declared by me are true, extensive and given voluntarily. In case of any change in these facts I am obliged to notify in writing UniCredit Bulbank within one month. For any changes that occur in December - no later than the end of the year, as well as to present any additional information and documents if necessary.\nI confirm that I have been provided with and I am aware of the Information Notice concerning the processing of personal data by UniCredit Bulbank in accordance with Regulation 2016/679 of the European Parliament and of the Council and I am informed that the Information Notice is also available on the Bank's website, on the information boards and upon request in the branches of the Bank.\nI am aware that the non-providing of information under this questionnaire and the enclosures thereto, required for the purposes of the automatic exchange of financial information in accordance with chapter 16, section IIIа of TSSPC entitles UniCredit Bulbank AD to refuse to open an account.\nI hereby declare that I have received the explicit consent of the controlling persons their personal data to be processed, stored, used and disclosed to third parties by the Financial Institution in cases provided by law\nI hereby declare that I am aware of and give my express consent that the information in accordance with art.142b, para.1 of TSSPC, containing personal data, account balance and amount as well as the income on the account can be subject to an automatic exchange of financial information in accordance with chapter 16, section IIIа of TSSPC and can be provided to the jurisdiction/s where the company and controlling persons are residents for tax purposes in compliance with the international commitments of the Republic of Bulgaria.\nI am aware of the penal responsibility pursuant to Art. 313 of the Penal Code relating to statement of false data.\n\nОт името на представляваното от мен/нас юридическо лице давам/е съгласието си предоставените данни, защитени Закона за кредитните институции да бъдат предоставени, при спазване на изискванията за поверителност и конфиденциалност, ползвани от адвокати, счетоводители, одитори и други външни консултанти и лица, работещи за Банката, както и на други финансови институции в страната и в чужбина, в случаите когато те принадлежат към същата банкова група или са свързани с Банката лица по смисъла на приложимото право. Оторизирам/е Банката, срещу задължението на третите лица да спазват правилата за доверителност и конфиденциалност, да разкрива пред тях факти и обстоятелства, представляващи банкова тайна по смисъла на чл. 62 от Закона за кредитните институции.  \n\nС настоящото декларирам/е, че информацията, която давам/е във връзка с настоящото Искане е вярна и точна. Задължавам/е се  да уведомя/им УниКредит Булбанк АД в писмен вид и в най-кратък срок при промяна на обстоятелства, които са от значение за идентификацията на представляваното от мен/нас юридическо лице  като Титуляр, съответно за пълна идентификация на лицата с разпоредителни права по сметката, и/или воденето на сметката. Известно ми/ ни е, че за неверни данни нося/им отговорност за причинените на Банката вреди съгласно действащото законодателство.\n\nЛичните данни предоставени по-горе се изискват в съответствие с разпоредбите на местното и Европейското законодателство. За повече информация, моля вижте Указанията към настоящия Въпросник/ The personal data collected above are required in accordance with the provisions of the local and the EU legislation. For more information, please see the Instructions to this Questionnaire.\t\t\nПОДПИСИ/ SIGNATURES\t\t\n\t\t\t\t\t\t\tИме/ name\tПодпис/ signature\tДата/ date\tМясто/ place\n\t\tТекстът на настоящия документ се преведе на                  от преводач                \n Преводачът, декларира, че спрямо него не са налице пречките по чл. 584 от Гражданския процесуален кодекс, и заяви, че е превел точно и вярно съдържанието на настоящия документ от български език на                            език, че горепосоченото лице разбира съдържанието, смисъла и значението на настоящия документ и желае настъпването на негови правни последици.\n\n\n\nИме/ name\nПодпис/ signature\nДата/ date\nМясто/ place\n\n\t\tЗа дружеството/ образуванието - подписващия/ите следва да са законния/те представител/те или пълномощника, чиито данни са попълнени в секция ПРЕДСТАВЛЯВАЩИ, СОБСТВЕНИЦИ И КОНТРОЛИРАЩИ ФИЗИЧЕСКИ ЛИЦА по-горе/ For  the entity/ person - the signatory/ies should be the legal representative/еs or the proxy ies within those listed in section / REPRESENTATIVES,  BENEFICIAL OWNERS AND CONTROLLING PERSONS above\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\n\t\t    /    /     \t\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\n\t\t\t\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\n\t\t\t\t\tЗа дружеството/ образуванието/\nfor the entity/ person\t\n\n\t\t\t\t\tЗа УниКредит Булбанк АД / For UniCredit Bulbank AD\t\tСлужител приел въпросника/ employee who accepted the questionnaire\t\n\n\t\t\t\t\t\n"]}