{"attachments":["Писмо_гражданска_отговорност.pdf"],"text":" \n","subject":"писмо","date":"2023-06-15T10:47:05.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ГАРАНЦИОНЕН ФОНД\n1000 София, ул. „Граф Игнатиев\" 2, ет. 1; тел .: (+359 2) 980 70 69; факс: (+359 2) 980 30 48\ne-mail: GF@gfund.bg; www.guaranteefund.bg\n№ 000316 / 04.06.2023г.\n*OSGARF02KD96Q*\nТИБИЕЛ ЕООД\nGARF\nБУЛ.КНЯЗ АЛ.ДОНДУКОВ-КОРСАКОВ,\nБЛ./№: 29, ЕТ: 1\n1000 СОФИЯ\n22636\nУВЕДОМЛЕНИЕ\nПо чл.574, ал.10 от Кодекса за застраховането\nДо собственника, съгласно свидетельството за регистрация на ТОВАРЕН АВТОМОБИЛ\nс ДК№ РК2484ВМ и № на РАМА(ШАСИ) WJME3TRS20C152665\nУважаеми Госпожо/Господине,\nСъгласно чл. 483, ал.1, т.1 от Кодекса за застраховането (обн. в ДВ, бр.102 от 29.12.2015 г., в сила\nот 01.01.2016 г.) всяко лице, което притежава моторно превозно средство, което е регистрирано\nна територията на Република България и не е спряно от движение, е длъжно да сключи договор\nза задължителна застраховка \"Гражданска отговорност\" на автомобилистите.\nВ регистра на Информационния центр по чл. 571, ал.1, т.1 от Кодекса за застраховането,\nкъм 04.06.2023г. няма данни за сключен и действащ договор за задължителна застраховка\n\"Гражданска отговорност\" на автомобилистите за притежаваното от Вас моторно превозно средство.\nВ изпълнение на задължението, посочено в чл.574, ал.10, от Кодекса за застраховането,\nГаранционният фонд Ви уведомява, че в 14-дневен срок от изпращане на настоящото уведомление е\nнеобходимо да сключите договор за задолжителна застраховка „Гражданска отговорност\" на\nавтомобилистите.\nАко не сключите задължителна застраховка „Гражданска отговорност\" на автомобилистите,\nГаранционният фонд на основание чл. 574, ал.11, изречение второ от Кодекса за застраховането, е\nдлъжен да информира компетентните органи на Министерство на вътрешните работи за това\nобстоятельство, за да предприеме мерки по прекратяване на регистрацията на МПС.\nВ електронния сайт на Гаранционния фонд (www.guaranteefund.bg) може да проверите дали\nВашият застраховател поддържа актуални данни в Информационния центр към Гаранционния фонд\nза сключен договор за задължителна застраховка \"Гражданска отговорност\" на автомобилистите.\nВ случай, че към 04.06.2023г. имате действащ договор за задължителна застраховка\n\"Гражданска отговорност\" на автомобилистите за горепосоченото моторно превозно средство, моля\nда се обърнете към Вашия застраховател. Само той може да подава и променя данните по\nзастраховката в базата данни на Информационния центр към Гаранционния фонд.\nАко към посочената дата не сте собственник на посоченото МПС или са настьпили\nдруги обстоятельства, поради които не е необходимо Вие да сключвате задължителната\nзастраховка, това писмо не се отнася за Вас и не е необходимо да предприемате каквото и\nда е действие.\nС уважение:\n* ГАРАНЦИ\nДата на изпращане:\nМ. Колев\n09.06.2023 г.\nСт. Стоилков\nИзпълнителни директори Зной\n216"]}