{"attachments":["граждански_договор_Анелия_Тибиел.doc"],"subject":"grajdanski","date":"2020-02-18T13:17:09.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР \n\n\nДнес, 01.02.2020г., се подписа настоящият договор между:\n\n„ТИБИЕЛ\" ЕООД, регистрирано в Търговския регистър при Агенция по вписванията с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, пл. „Свети Иван Рилски\" №1, представлявано от Управителя Димитър Йорданов Иванов, наричано в договора ВЪЗЛОЖИТЕЛ \nи\nАнелия Хоарова Донкова, с ЕГН: 7901275311, с л.к.№641524644, изд. на 20.12.2010 г. от МВР - София, наричано в договора ИЗПЪЛНИТЕЛ\n\nСтраните се споразумяха за следното:\n\nI. ПРЕДМЕТ НА ДОГОВОРА\n\nЧл. 1. (1) ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извършва дейности, свързани с техническо и административно обслужване, устно и писмено правно консултиране  на ИЗПЪЛНИТЕЛЯ в областта на основна му дейност, както и други дейности, неизчерпателно изброени в този договор, срещу което ВЪЗЛОЖИТЕЛЯТ дължи възнаграждение на ИЗПЪЛНИТЕЛЯ в размер и при условията записани в този договор.\n(2) ИЗПЪЛНИТЕЛЯТ предоставя услугите по този договор в устна и писмена форма.\n\nII. ВЪЗНАГРАЖДЕНИЕ\n\nЧл. 2. За изпълнението на настоящия договор от страна на ИЗПЪЛНИТЕЛЯ, ВЪЗЛОЖИТЕЛЯТ му дължи месечно възнаграждение в размер нa нето 3 640 /три хиляди шестстотин и четиридесет/ лева. ВЪЗЛОЖИТЕЛЯТ дължи за своя сметка  и заплащането на пълния размер на осигурителните вноски, обезпечаващи всички осигурителни рискове, както и всички дължими от ИЗПЪЛНИТЕЛЯ данъци, произтичащи от настоящия договор, върху пълния размер на възнаграждението на последния.\nЧл. 3. Възнаграждението се заплаща от ВЪЗЛОЖИТЕЛЯ на  ИЗПЪЛНИТЕЛЯ в рамките на текущия месец, до 20-то число на същия.\n\nIII. ЗАДЪЛЖЕНИЯ  И ПРАВА НА ВЪЗЛОЖИТЕЛЯ\n\nЧл. 4. ВЪЗЛОЖИТЕЛЯТ е длъжен да:\n- предостави на ИЗПЪЛНИТЕЛЯ информацията, необходима за изпълнение предмета на настоящия договор;\n- уведомява своевременно ИЗПЪЛНИТЕЛЯ за всяка промяна в предоставената информация;\n- заплати уговореното възнаграждение.\n\nЧл. 5. ВЪЗЛОЖИТЕЛЯТ има право да получава по всяко време информация относно изпълнението на предмета на настоящия договор от страна на ИЗПЪЛНИТЕЛЯ.\n\nIV. ЗАДЪЛЖЕНИЯ И ПРАВА НА ИЗПЪЛНИТЕЛЯ\n\nЧл. 6. ИЗПЪЛНИТЕЛЯТ се задължава да извършва всички действия по изпълнение предмета на настоящия договор добросъвестно.\n\n\tЧл. 7. ИЗПЪЛНИТЕЛЯТ се задължава, в т.ч. да извърши следните посочени неизчерпателно по-долу дейности:\n1. техническо и административно обслужване\n2. консултации, касаещи дейности относими към дейността на ВЪЗЛОЖИТЕЛЯ\n3.да предостави услугите по този договор с грижата на добрия професионалист, като положи необходимата грижа за качественото и професионално изпълнение. \n4.да не разпространява данните и информацията, предоставена му от ВЪЗЛОЖИТЕЛЯ, освен във връзка и по повод изготвянето на възложените му дейности с настоящия договор.\n\nЧл. 8. ИЗПЪЛНИТЕЛЯТ информира периодично устно ВЪЗЛОЖИТЕЛЯ за изпълнението на предмета на настоящия договор.\n\n\nЧл. 9. ИЗПЪЛНИТЕЛЯТ е длъжен да пази търговските тайни на ВЪЗЛОЖИТЕЛЯ, които са му станали известни във връзка с изпълнението на настоящия договор или са му поверени от ВЪЗЛОЖИТЕЛЯ, включително и след изпълнението на настоящия договор или неговото прекратяване, освен в случаите, когато има писмено съгласие за това от страна на ВЪЗЛОЖИТЕЛЯ.\n\nV. СРОК НА ДЕЙСТВИЕ. ПРЕКРАТЯВАНЕ НА ДОГОВОРА.НЕИЗПЪЛНЕНИЕ\n\nЧл. 10. Настоящият договор се сключва за срок от един месец и влиза в сила от деня на подписването му.\n\nЧл. 11. Настоящият договор може да бъде прекратен:\n- по взаимно съгласие;\n- едностранно от всяка страна, със 7-дневно писмено предизвестие отправено до другата страна;\n\nVI. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n\nЧл. 12. По отношение на настоящия договор, както и за неуредените с договора въпроси, се прилага законодателството на Република България.\n\nЧл. 13. Възникналите спорове относно изпълнението на настоящия договор се уреждат чрез преговори между страните, а когато това се окаже невъзможно се отнасят за решаване от определената от закона инстанция.\n\nЧл. 14. Настоящият договор може да бъде изменян и допълван по взаимно писмено съгласие между страните.\t\n\nНастоящият договор се състави и подписа в два еднообразни екземпляра - по един за всяка от страните.\n\n\nЗа „ТИБИЕЛ\" ЕООД                                                        ИЗПЪЛНИТЕЛ\n\n\n\t\n……………………                                                               ………………………\t\n"]}