{"attachments":["ТИБИЕЛ_Д_318_-5_млн_-1-2_стр_.doc"],"text":"Изпратих целия договор сканиран, но незнам в абв поща дали ще го \nполучите, защото е голям като обем, затова пращам само първите две \nстраници, където има промяна с молба да ги подмените в договор\n\nПоздрави\n\nМоля да ми потвърдите, че са получени и сте направили подмяната.\n\nБлагодаря предварително\n\n-- \nГалина Бочарова\nкоординатор\nотдел УИП\nТоплофикация Русе АД\nGSM: (+359) 888-005-487\nE-mail: g.bocharova@toplo-ruse.com\nwww.toplo-ruse.com","subject":"Д318 първите две стараници","date":"2024-07-12T11:25:32.000Z","to":[{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["\nД О Г О В О Р \n\n\nДнес, 01.12.2022 год. в гр. Русе между :\n\n\"ТОПЛОФИКАЦИЯ РУСЕ\" АД, вписано в Търговския регистър със седалище и адрес на управление: гр. Русе 7009, Източна промишлена зона, ул.\"ТЕЦ Изток\" № 1\nтел: 082/883 311; факс 082/ 84 40 68; ел.поща:  toplo@toplo-ruse.com \nидентификационен номер по ДДС: BG 117005106;   EИК: 117 005 106, \nпредставлявано от инж. Севдалин Желев Желев - Изпълнителен Директор,\nнаричан в договора за краткост ВЪЗЛОЖИТЕЛ\nи от друга страна \n\"ТИБИЕЛ\" ЕООД, вписано в Търговския регистър със седалище и  адрес на управление: гр. Перник, общ. Перник, обл. Перник, п.к. 2300, пл. „Свети Иван Рилски\" № 1 Тел: 0885/499 199, ел. поща: tbl_ood@abv.bg\nидентификационен номер по    ДДС BG 106 588 084;  ЕИК: 106 588 084,\nпредставлявано от Димитър Йорданов Иванов  - Управител,\nнаричан за краткост ИЗПЪЛНИТЕЛ,\n\nнаричани в договора съвместно страни,\nсе сключи настоящият договор при следните условия:\n\nПРЕДМЕТ НА ДОГОВОРА\n\nЧл.1(1) ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извърши Техническо обслужване, ремонт, профилактика и пуска на 3 броя КОГЕНЕРАТОРИ модел 16V34SG, марка Wartsila, мощност 6,97 MW с газов двигател и всички спомагателни системи към тях, със следните серийни номера: PAAE132062, PAAE132063, PAAE132064, с общ обем до 5 000 000,00 лв. (пет милиона лева) без ДДС, което най общо включва:\nа/  Проверка на състоянието на отделни елементи на двигателите с вътрешно горене на модулите съгласно инструкцията на производителя.\n           б/ Техническо обслужване съгласно инструкциите на производителя съобразно наработените часове от машините\nв/ Проверка на технологичните разстояния и хлабини съгласно инструкцията на производителя.\nг/ Доставка на необходимите  части и възли за пускането  на машините в експлоатация, както и отремонтирането на същите, ако е преценено,  че ще бъдат отремонтирани в бази на производителя на двигателите.\nд/ Проверка  на приложния софтуер. Промени в софтуера при технологична необходимост - обновяване\nе/ Пуск на машините и подписване на документ за сервизно обслужване на всеки двигател, с който се гарантира че машините са годни за експлоатация при достигане на номиналните параметни посочени от производителя.\n(2) ИЗПЪЛНИТЕЛЯТ се задължава да изпълни предмета на договора съобразно с нормативните актове, действащи в Р България, като\n- задължително осигури експерти и сервизни специалисти от фирмата -Вартсила ХАНГЪРИ КФТ /Wartsila HUNGARY KFT./, дружество с ограничена отговорност, учредено съгласно законите на Унгария, регистрационен номер HU 14539334, със седалище на адрес 2040 Budaors, Gyar u. 2., Унгария, \n- за доставка на оригинални резервни части от Вартсила ФИНЛАНД (WÄRTSILÄ FINLAND OY), дружество с ограничена отговорност, основано и съществуващо по законодателството на Финландия, с регистрационен номер 0773744-3, със седалище на адрес: PL 244 65101 Vaasa; Järvikatu 2-4 65100 Vaasa, Финландия. \n\nЗа детайли и възли, които подлежат на отремонтиране да бъдат отремонтирани в оторизирани бази на Вартсила, посочени от ИЗПЪЛНИТЕЛЯ\n\n \t\nЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ\n\nЧл.2(1)  За  изпълнената  поръчка  Възложителят заплаща цена с общ обем до                 5 000 000 лв. (пет милиона лева) без ДДС, включваща всички дейности и доставки  по рехабилитация и пуск в експлоатация, както и техническо обслужване и ремонт, както и разходи за командировки и пътувания на експертите от Wartsila.\n\n(2) Цената по ал. 1 е окончателна и не подлежи на промяна, включително и при промяна цените на материалите и работната ръка.\nЧл.3(1)  Плащането по чл. 2, ал.1, се извършва до 60 работни дни, след успешно пускане в експлоатация, подписан сертификат за предаване  „без забележки\" и издадена фактура. Страните доброволно могат да се договарят и за други начини на плащане, за което е необходимо да изпращят уведомления помежду си по официален ред.\n(2) Ако при приемане на възложените работи са констатирани недостатъци срокът по предходната алинея започва да тече от отстраняването им.\n\n               IІІ. СРОК НА ИЗПЪЛНЕНИЕ\n\nЧл.4(1) ИЗПЪЛНИТЕЛЯТ е длъжен да изпълни предмета на договора в срок до 2 години, считано от датата на подписване на договора.\n(2) Времето, необходимо на ВЪЗЛОЖИТЕЛЯ за приемане на изпълнените видове работи не е част от срока за изпълнение и не влече последиците на забава.\n(3) При спиране на възложената работа, вследствие на непреодолима сила или условия, неотговарящи на технологичните изисквания за съответните работи, удостоверено с двустранно подписан протокол или поради изпълнение на писмени разпореждания за спиране на работа от страна на Възложителя - предвидените в предходния член срокове се увеличават със срока на спирането.\n\nІV. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n\nЧл.5(1) За изпълнение предмета на договора ВЪЗЛОЖИТЕЛЯТ е длъжен да осигури условия, позволяващи своевременно започване и нормално извършване на договора.\n(2) Възложителят е длъжен да назначи със заповед комисия от своите служители, отговорна за решаването на всички въпроси, възникнали в процеса на възложените работи и подписване на документи.\n(3) ВЪЗЛОЖИТЕЛЯТ няма право да допуска трети лица да извършват сервизно обслужване на продуктите обект на настоящия договор.\nЧл.6(1) ИЗПЪЛНИТЕЛЯТ е длъжен да изпълнява предмета на договора с грижата на добрия търговец, като спазва предвиденото в техническата документация и изискванията на техническите и технологичните правила и нормативи за съответните дейности.\n(2) ИЗПЪЛНИТЕЛЯТ носи отговорност пред ВЪЗЛОЖИТЕЛЯ, ако при извършването на възложените работи е допуснал отклонения от изискванията, предвидени в техническата документация, или задължителни съгласно нормативните актове.\n(3) За удостоверяване на извършването на възложените дейности се съставя протокол, който се подписва от двете страни. \nЧл.7 ИЗПЪЛНИТЕЛЯТ е длъжен да спазва законовите изисквания, свързани с предмета на договора, включително относно опазването на околната среда и безопасността на извършваните работи, както и да спазва всички правила за безопасност, вътрешните правилници и наредби, пропускателния режим на централата и да опазва от повреди и замърсявания останалите съоръжения в дружеството.\n            \n"]}