{"attachments":["ИЗПЪЛНИТЕЛЕН_ЛИСТ_И_ПИСМО_ПОКАНА.pdf","ПИСМО.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Само ти още нямаш сайт? Направи си, лесно е! Явката от рекламата ще ти разкаже повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4236__zoneid=35__OXLCA=1__cb=68927402d4__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3Dcampaign2018>","subject":"НЕДКО","date":"2018-09-04T12:24:53.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["79982/18\nЧастен съдебен изпълнител рег. № 838\nИЗП. ДЕЛО № 20188380403525\nРайон на действие\nПОКАНА\nСофийски градски съд\nза доброволно изпълнение\nИЗХ. № 79982/29.08.2018 г.\nДО: \"ТИБИЕЛ\" ЕООД\nАДРЕС: ГР. ПЕРНИК, ПЛОЩАД \"СВЕТИ ИВАН РИЛСКИ\" № 1\nПо изпълнителен лист, от дата 13.07.2018 г., по гр.д. (В) № 243/2018 г. по описа на\nОкръжен съд Перник, сте осьдени да заплатите парично задължение в полза на взискателя\nНедко Петров Недков, със съдебен адрес: гр. София, бул. \"Витоша\" № 86, ет. 1, оф. 4, чрез адв.\nСтефан Сотиров.\nЗадължението Ви по изпълнително дело № 20188380403525 към момента е: олихвяема\nсума за главница в размер на 5,490.00 лв, ведно със законовата лихва от 25.11.2016, която до\nмомента е 981.00 лв, неолихвяема сума за адв. възнаграждение по изп. дело в размер на 500.00\nлв, неолихвяема сума за т. 1, т. 2, т. 4 и т. 9 от ТТР към ЗЧСИ в размер на 114.00 лв, както и\nдължима сума по т.26 в размер на 693.22 лв, или общо дължима сума в размер на 7,778.22 лв, а\nтака също присъединените публични државни вземания по чл. 458 от ГПК в полза на\nдържавата.\nНа основание чл. 428, ал.1 от ГПК, Ви поканвам в двуседмичен срок от връчване на\nнастоящата ПОКАНА, с приложено копие от подлежащих на изпълнение акт, да изпълните\nдоброволно задължението си. В противен случай ще пристья към принудительно изпълнение\nпо реда на ГПК.\nДължимите\nсуми\nследва\nда\nBG60UBBS80025096743219 при Банка Обединена българска банка АД, ВІС код:\nпреведете\nno\nбанкова\nсметка: IBAN:\nUBBSBGSF на името на Частен Съдебен Изпълнител Милен Иванов Бъзински по и.д.\n20188380403525, като посочите номера, годината, име /наименование/ на вносителя /длъжника,\nсъда.\nСъобщавам Ви, че е наложен запор на банковите Ви сметки в \"УниКредит Булбанк\" АД\nна осн. чл. 507 от ГПК.\nПриложено Ви изпращаме препис от изпълнителен лист, от дата 13.07.2018 г., по гр.д.\n(В) № 243/2018 г. по описа на Окружен съд Перник и препис от постановление за разноски от\n23.08.2018 г.\nС писмена молба, можете да заявите желание да ползвате правна помощ, при\nнеобходимост и право за това.\nЗабележка: Лица, чрез който не може да бъде връчено съобщението, съгласно чл. 46, ал.\nЗ от ГПК:\nМожете да се явите при Частен съдебен изпълнител Милен Бъзински, рег.№ 838, район\nна действие СГС, с адрес: гр. София, бул. „Витоша”№ 10, ет.1, ап.3 от 09:00 до 18:00ч., за да\nпосочите начин на изпълнение.\nПри явяване носете ДОКУМЕНТ ЗА САМОЛИЧНОСТ.\nЗабележка: Вижте указанията на горба на поканата.\nЗабележка: Вижте приложението относно поверителността на личните Ви данни\nсъгласно Общия регламент за личните данни (Регламент 2016/67) на ЕТИи на Совета, който се\nприлага пряко на територията на Република България от 25 май 2018 г, и Закон за защита на\nличните данни.\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\nпомощник-частей\n12 W BES ON\nСЕДобся изменитен\nМИЛЕН БЪЗИНСКИЙ\nКРИСТИАН КРЫСТАНОВ\nАдрес: гр.София, бул.Витоша №10, ст.1, www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Кирил Пенев, тел. 0879 085 156, e-mail: penev_k@ milenbazinski.com ;\nдлъжностно лице по защита на личните данни: Ивелина Григорова, e-mail: dpo@ milenbazinski.com\nИЗ П ЪЛНИТЕЛЕН ЛИСТ № 6\nГР. ПЕРНИК, 13.07.2018 г.\nВ ИМЕТО НА НАРОДА\nОКРЪЖЕН СЪД - ПЕРНИК Гражданско отделение на основание чл.404, т.1 и чл.405,\nал.1 от Гражданския процесуален кодекс като констатира, че Решение № 184/15.6.2018 г. по\nГражданско дело (В) № 243/2018 г. по описа на ОКРЪЖЕН СЪД - ПЕРНИК, Гражданско\nотделение подлежи на изпълнение, разпореди да се издаде следния\nИЗПЪЛНИТЕЛЕН ЛИСТ\nОСЬЖДА ТИБИЕЛ ЕООД, ЕИК 106588084, със седалище и адрес на управление:\nгр. Перник, пл. „Св.Иван Рилски“ № 1, ДА ЗАПЛАТИ на НЕДКО ПЕТРОВ НЕДКОВ,\nЕГН: 7203077027, с адрес: с. Долни Богров, обл. София, ул. \"35\" № 41, сумата от\n5490,00 лв. (словом: пет хиляди четиристотин и деветдесет лв.) представляваща присъдено\nобезщетение по чл.221, ал.1 от КТ, ведно със законната лихва, считано от 25.11.2016 год. до\nокончательното й изплащане.\nТози изньлнителен лист се издава в полза на НЕДКО ПЕТРОВ НЕДКОВ,\nЕГН 7203077027, с адрес: с. Долни Богров, обл. София, ул. \"35\" № 41.\nЗадължават се органите на државното управление да оказват съдействие на\nсъдебния изпълнител за привеждане в изпълнение на изпълнителния лист.\nоблика Бул\nСЪДИЯ ...\nелу\nПЕРНИК\n/ Р. КОВАЧКА /\nРЕПУБЛИК\nЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nЧастен съдебен изпълнител рег. № 838\nРайон на действие Софийски градски съд\nАдрес: гр.София, бул.Витоша № 10, ет.1, ап.3\nИзп. дело № 20188380403525\nПОСТАНОВЛЕНИЕ\n23.08.2018 r.\nДнес, 23.08.2018 г. долуподписаният МИЛЕН ИВАНОВ БЪЗИНСКИ - ЧАСТЕН\nСЪДЕБЕН ИЗПЪЛНИТЕЛ, рег. № 838, с район на действие Софийски градски съд, като\nразгледах молба за започване на изпълнение с вх. № 47588/2018 от дата 14.08.2018 г.,\nведно с приложените изпълнителен лист, издаден на 13.07.2018 г. по гр.д. (В) № 243/2018\nг. по описа на Окружен съд Перник, въз основа на които е образувано изпълнително дело\n№ 20188380403525, със страни: ВЗИСКАТЕЛ - НЕДКО ПЕТРОВ НЕДКОВ, ЕГН:\n7203077027, със съдебен адрес: ГР. СОФИЯ, БУЛ. \"ВИТОША\" № 86, ЕТ. 1, ОФ. 4, ЧРЕЗ\nАДВ. СТЕФАН СОТИРОВ и ДЛЪЖНИЦИ - \"ТИБИЕЛ\" ЕООД ЕИК 106588084, и като\nвзех предвид авансови такси в размер на 114.00 лв., представляваща такси по т. 1, т. 2, т. 4\nи т. 9 от ТТР към ЗЧСИ, както и представените писмени доказательства за заплащане на\nадв. възнаграждение за защита по изпълнителното производство в размер на 500.00 лв.,\nпоради което на основание чл. 79, ал. 1 ГПК,\nПОСТАНОВИХ:\nПриемам разноски по изпълнително дело № 20188389403525\nв ббщ размер на\n614.00 лева, представляващи сбор от сумите, посочени по-горе.\nИТЕЛ No 838\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛЬ\nЦІНА * ЧАС\nПОМОЩНИК-Частен\nсъдабен пальлнитал\n/МИЛЕН БЪЗИНСКИ\nХРИСТИАН КРЪСТАНОВ\nБЪЛГАЙТЕ\nПостановлението е влязло в законна сила на\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\n/МИЛЕН БЪЗИНСКИ/\nАдрес: гр.София, бул.Витоша №10, ст.1. www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nanne sa kontakt Kupna Ilenes, rea. 0879 085 156, e-mail: penev_k@milenbazinski.com\nИнформация за нас\nЧСИ Милен Бъзински с рег. №838 при Камара на ЧСИ е орган по изпълнението с район\nна действие Софийски градски съд, на който државата възлага провеждането на\nпринудительното изпълнение на частни притезания. За целите на настоящото приложение и\nсъгласно законодательството в областта на личните данни - ЧСИ Милен Бъзински е\nадминистратор на лични данни.\nКак да се свържете с нас\nКантората на ЧСИ Милен Бъзински е с адрес: гр. София, бул. Витоша № 10, ст. 1, ап. 3.\nОсвен на посочения адрес, можете да ни потърсите и на тел. №: 02 980 59 42, 0894 746 446,\n0894 746 406, както и на e-mail адрес: office@milenbazinski.com.\nВъв връзка с обработването на Вашите данни - допълнителна информация може да\nполучите и като се свържете с нашето Длъжностно лице за защита на данните (\"ДЛЗД\") на тел.\n№: 089 43 73 211, както и чрез ел. поща: dpo@milenbazinski.com.\nОснование\nС оглед спазването на законовото си задължение ЧСИ Милен Бъзински обработва\nВашите данни съгласно чл. 16 от ЗЧСИ 1.\nЦелта за обработването на личните Ви данни е законосъобразното провеждане на\nЦел\nизпълнителното производство. В хода на производството Вашите данни (три имена, ЕГН,\nадрес) ще бъдат обработвани само за горепосочените цели.\nЗа други цели, извън горепосочените, данните Ви няма да бъдат обработвани.\nИзточник на данните\nЛичните Ви данни обработваме съгласно посоченото в т. 6 от Регламент (ЕС) 2016/679.\nСъщите се предоставят на съдебния изпълнител с представения изпълнителен лист (или друг\nакт подлежащ на изпълнение), издаден срещу Вас. В този ред на мисли, ние от ЧСИ Милен\nБъзински, в съответствие с изискването за минимализм при обработването на личните Ви\nданни, се задължаваме да обработваме само данните, които са ни предоставени с него и/или с\nдруг акт, издаден от компетентен държавен орган.\nДанните, който събираме от Вас в хода на изпълнителното производство, ще бъдат\nCpoK\nобработвани до прекратяването на производството, образувано срещу Вас. След като делото\nсрещу Вас бъде прекратено, дела и съответно Вашите данни, съдържащи се в тях ще бъдат\nсъхранявани за срок от 5 години - съгласно чл. 5, ал. 4 от Наредба № 4 от 6 февруари 2006 г. за\nслужебния архив на Частните съдебни изпълнители (\"Наредбата\").\nСлед изтичането на посочения срок и прекратяването на изпълнителното производство\nобразувано срещу вас, данните не подлежат на унищожение, а съгласно чл. 5, ал. 5 от\nНаредбата внесените в архива дела и други книжа, дневници на извршените действия и\nрегистри на заведените дела подлежат на предаване за постоянно съхранение в съответния\nдържавен архив съгласно Закона за държавния архивен фонд.\nКатегории лични данни, конто подлежат на обработка\n• три имена\n. ETH\n• Адрес - постоянен и настоящ\n• Телефонен номер и e-mail адрес - в случаите на предоставяне от Вас с\nизричното Ви съгласие.\n1 чл. 16. (1) Частният съдебен изпълнител има право на доступ до лични данни на дльжника, когато това\nе нужно за целите на изпълнението.\nАдрес: гр.София, бул.Витоша №10, ст.1, www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Кирил Пенев, тел. 0879 085 156, e-mail: penev_k@ milenbazinski.com ;\nдлъжностно лице по защита на личните данни: Ивелина Григорова, e-mail: dpo@milenbazinski.com\nСигурност на данните\nЧСИ е предприел необходимите технически и организационни мерки, за да защити\nличните Ви данни от случайно или незаконно унищожаване или от случайна загуба, от\nнеправомерен достъп, изменение или разпространение, както и от други незаконни форми на\nобработване.\nЧСИ гарантира, че е предприел всички технически и организационни мерки за защита\nна данните, съхранявани в служебния му архив съгласно чл. 17 ЗЧСИ 2. Доступ до тези данни\nнямат трети неоторизирани лица, освен в предвидените в закон или нормативен акт случаи.\nПолучатели на Вашите личните данни\nВашите данни ще бъдат предоставяни на трети лица за целите на изпълнителното -\nпроизводство и проучване на Вашето имуществено състояние, наличието на трудови\nправоотношения и др. ЧСИ предоставя Вашите данни напълно законосъобразно и съгласно\nвъзложените му с чл. 18 от ЗЧСИ правомощия.\nТова могат да бъдат (изброяването е неизчерпателно):\n· Државни или административни органи в изпълнение на\nтехните функции;\n• Други органи и/или институции, например НАП, НОИ, Агенция\nпо вписванията (Имотен регистър), органи на МВР (КАТ), общини,\nбанки и др. - в случаите, в които ЧСИ извършва справки и проучване на\nимущественото Ви състояние;\n• Взискателят, в качеството му страна по изпълнителното\nпроизводство, може да получи единствено Вашите данни, които се\nсъдържат в акта на съда и/или друг орган, който подлежи на изпълнение.\nДруги данни, извън приложените по изпълнителното дело, няма да бъдат\nпредоставяни на взискателя, освен ако сте дал изричното си съгласие за\nтова.\nТрансфер на личните данни извън територията на Европейския съюз\nДанните, които се обработват в хода на изпълнителното производство, няма да бъдат\nпредоставяни на трети страни или международни организации, освен в случаите в които закон\nили нормативен акт не налага задължение за ЧСИ, в качеството му на орган по изпълнението,\nда предоставя такива данни.\nВашите права\nа) Право на информация\nКато страна в изпълнителното производство, Вие имате право да получите информация\nотносно обработването на Вашите данни. ЧСИ гарантира, че в подходящ срок от писменото\nискане ще Ви предостави необходимата информация на посочените от Вас данни за контакт,\nприложения по делото.\nПри наличие на каквито и да било затруднения за своевременното изпълнение на такива\nискания - срокът за изпълнение може да бъде удължен с още 3 месеца, за което ще бъдете\nуведомени до 1 месец от получаване на искането.\nb) Право на достьи\nВие разполагате с възможност за получаване на достьи до данните, които сте\n2 Чл. 17. (1) Служебният архив на частния съдебен изпълнител е неприкосновен и никой няма право на\nдостью до него без съгласие на частния съдебен изпълнител, освен в случаите, предвидени със закон.\n·Чл. 18. (1) По възлагане от взискателя частният съдебен изпълнител може във връзка с изпълнителното\nпроизводство да проучва имущественото състояние на длъжника, да прави справки, да набавя\nдокументи, книжа и други, да определя начина на изпълнението, както и да бъде пазач на описаното\nимущество.\nАдрес: гр.София, бул.Витоша №10, ст.1, www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Кирил Пенев, тел. 0879 085 156, e-mail: penev_k@milenbazinski.com ;\nдляжностно лице по защита на личните данни: Ивелина Григорова, e-mail: dpo@milenbazinski.com\nWVICT\nPOHna popMa, OCBCH ak\nHe Cic I\nnICkalin Apyгo.\nМоля, обърнете внимание, че ще бъдат предоставени извлечения за личните данни,\nкоито са в процес на обработка. За допълнителни извлечения може да бъде начислена разумна\nтакса въз основа на административните разходи.\nс) Право корекции\nКогато се обработват непълни или некоректни данни, Вие разполагате с възможност във\nвсеки етап от развитието на изпълнителното производство да поискате тяхното коригиране или\nдопълване. Това коригиране и допълване ще се случи в подходящ срок от момента на\nуведомяването на ЧСИ.\nd) Право на изтриване\nМоля да обърнете внимание, че съгласно разпоредбите на българското законодательство,\nданните Ви по изпълнително дело не могат да бъдат изтрити до прекратяването на\nпроизводството и в петгодишен срок след това.\nСлед изтичане на предвидените срокове за съхранение на данните по изпълнителното\nдело, по което сте страна, същите ще бъдат унищожени.\nе) Право на ограничаване на обработването\nМоля да обърнете внимание, че съгласно разпоредбите на българското законодательство,\nВне нямате право да ограничите обработването на данните, които са необходими за провеждане\nна изпълнението и приложения по изпълнителното дело.\nПравото да ограничите обработването на данните Ви, можете да осуществите в\nслучаите, в които сте предоставили добровольно други данни, като например телефон за\nконтакт.\nf) Право на възражение\nВие имате право, по всяко време и на основания, свързани с възникнала за Вас\nконкретна ситуация, на възражение срещу обработването на лични Ви данни.\nПравото си на възражение може да упражните като подадете писмено и изчерпателно\nописани възраженията си до ЧСИ, като в подходящ срок Вашето възражение ще бъде\nразгледано и ще бъдат предприяти необходимите стъпки за отстраняване на неблагоприятните\nпоследици върху Вас.\nМоля да обърнете внимание, че нямате право на възражение срещу обработването на\nданните Ви за целите на изпълнителното производство. Когато обработваме данни, различни от\nпосочените в т. 6 Регламент (ЕС) 2016/679, и счетете обработването за неправомерно, можете\nда подадете възражение по всяко време и на посочените контакти по-долу.\n2) Право на жалба\nВие имате право, когато счетете, че по някакъв начин е нарушено приложимо\nзаконодательство по защита на личните данни при обработката на данните Ви в хода на\nизпълнително производство, да подадете жалба до Комисията за защита на личните данни.\nВажно !!\nГорепосочените права във врызка съе защитата на личните Ви данни, можете да\nупражните като подадете писмено заявление до кантората на ЧСИ Милен Бъзински на адрес:\nгр. София п. к. 1000, бул. „Витоша“ № 10, ет. 1, ап. 3, в косто трябва да посочите име, номер на\nизпълнителното дело (ако последното с прекратено следва да посочите ЕГН), описание на\nискането и предпочитана форма за предоставяне на информацията, както и адрес за\nкореспонденция. Заявлението следва да съдържа дата и подпис на подателя,\nЖалба може да подадете и до Комиссия за защита на личните данни.\nС връчването на настоящата покана за доброволно изпълнение се считате за уведомени\nи запознати и с Приложението относно поверителността на личните Ви данни.\nАдрес: гр.София, бул. Витоша №10, ст.1, www.milenbuzinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Кирил Пенев, тел. 0879 085 150, e-mail: penev_k@milenbazinski.com ;\nдльжностно лице по защита на личните данни: Ивелина Григорова, e-mail: dpo@milenbazinski.com","Частен съдебен изпълнител\nМилен Бьзински, рег. № 838\nбул. Витоша № 10, ст. 1, ап. 3\n1000 София\nСОФИЯ\nwww.milenbazinski.com\n:: 30 8.18-18:\nCMET\nПолучено на 04.09.18 г.\n\"Тибиел\" ЕООД\nДО\nAR44\nгр. Перник, ПЛОЩАД \"СВЕТИ ИВАН РИЛС\nR PS A03R 001GBC P\n11\np1349\nПК 2300"]}