{"attachments":["Договор_между_ТБЛ_и_гед_2015.pdf","Договор_с_МББрег.pdf","Договор_с_Тф_Перник.pdf","РЕАЛИЗАЦИЯ__гед.pdf","РЕАЛИЗАЦИЯ_Мина_Били_брег.pdf","РЕАЛИЗАЦИЯ_Топлофикация_Перник.pdf"],"text":"--\n\n\n----- Цитат от Angelina Nedeva (nedeva.angelina@gmail.com), на 15.07.2020 в 10:19 -----\n\n\tПопълваме документите на Тибиел да стане член на КРИБ.\n\tТрябва да допълним следните неща: \n\t1. Инвестиции до момента в България на Тибиел; \n\t2. Брой заети лица в Тибиел; \n\t\n\t-- \n\t\n\tХубав и успешен ден! \n\t\n\tАнгелина Недева\n\t\n\t0882 641 227\n\t\n\n\n\n-------------------------------------\nВече е задължително да имаш сайт! Направи своя с бърз хостинг и вземи подарък Премиум защита от SPAM и вируси. Виж как!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4268__zoneid=35__OXLCA=1__cb=5639293d7e__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-promo.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_3%26utm_campaign%3Dnewusers_hostingspgft>","subject":"RE: tbl","date":"2020-07-16T10:11:19.000Z","to":[{"address":"","name":"Angelina Nedeva"}],"attachmentsData":["ДОГОВОР\nДнес, 21.08.2015 г., в гр. Перник, Република България, се подписа настоящият договор\nмежду:\n1. “ТИБИЕЛ\" ЕООД, гр. Перник, площад „Свети Иван Рилски“ № 1, регистрирано в\nТърговския регистр при Агенция по вписванията, ЕИК 106588084, представлявано от\nУправителя Димитър Йорданов Иванов, наричано по-долу \"ПРЕВОЗВАЧ\"\nи\n2. \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление:\nгр. София-1360, район «Връбница», ул. «3020» № 34, ет. 4, с ЕИК: 201208860,\nпредставлявано от Владимир Бойцов Владимиров и Мая Йорданова Благинова-Цонкова -\nУправители, наричано по-долу “КЛИЕНТ\", и страните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. С този договор страните уреждат:\n(1) Реда и начина за формиране на основните превозни цени и условията на\nприлагането им при превоз на товари, предоставени от КЛИЕНТА, за които\nпревозвач е „ТИБИЕЛ“ ЕООД.\n(2) Начина на заплащане на основните превозни цени, цените за дополнителни услуги и\nползване на договорените тарифни условия, при спазване изискванията на\nдействащите нормативни актове и вътрешни разпоредби на ПРЕВОЗВАЧА, свързани\nс превозите.\nІІ. ЗАДЪЛЖЕНИЯ НА ПРЕВОЗВАЧА.\nЧл. 2. Извършва приемане, обработка, зачисляване и превоз на полни частни вертушни\nсъстави согласно подадени товарителници.\nЧл. 3. Съгласува с КЛИЕНТА всеки нов месечен график за движение на полни вертушни\nвлакове от гари Бобов дол, Бели брег, Станянци, Любеново и Перник до гара Големо село\nдо 15 /петнадесета/ дата на всеки месец.\nЧл. 4. Липси и повреди по вагонния парк, с който се осуществяват превозите се\nустановяват при предаването и приемането на вагоните с обр. ДП - 14, издава се известие\nVI - 261 или констативен протокол по образец на съответната международна конвенция,\nподписан от представители на двете страни.\nЧл. 5. Носи отговорност за опазването на вагоните от момента на приемането им за\nпревоз или на съхранение до предаването им на получателя.\nЧл. 6. Отговаря за вредите причинени от пълната или частична липса и повреда на\nвагоните.\nЧл. 7. Да изготовя и предоставя на КЛИЕНТА, ежемесячно, а при поискване и по-често:\nфактури за извршени превози;\nопис-сметки, които съдържат:\nномер и дата на товарителницата;\nвагон номер;\nвид товар и кодов номер по NHM;\nтегло на товара;\n-\nотправна и получаваща гара;\nпревозни цени;\nобща сума.\nоригиналните товарителници - за изпращача, получателя, респ. дубликата от\nтоварителниците към съответните фактури;\nIII. ЗАДЪЛЖЕНИЯ НА КЛИЕНТА.\nЧл.8. Заявява влаковете за всеки календарен месец на ПРЕВОЗВАЧА до 15 /петнадесета/\nдата на всеки месец.\nЧл. 9. Осигурява минимум:\n24 /двадесет и четири/ пълни вагона за всеки редовен влак по утврдения месечен\nграфик съгласно чл. 8;\nЧл. 10. Заявява извънреден влак до 9.00 часа в деня предхождащ деня за движение на\nизвънреден влак на електронна поща tbl ood@abv.bg.\nЧл. 11. Заявява отмяна на редовен влак съгласно чл.8. до 9.00 часа в деня, предхождащ\nденя за движение на редовен влак, на електронна поща tbl ood@abv.bg.\nЧл. 12. Промяна в Графика за движение на влаковете и/или броя на вагоните във влак\nможе да се извършва само при предварительно съгласуване с ПРЕВОЗВАЧА до 9.00 часа в\nденя, предхождащ деня за движение на влак согласно чл.чл. 8,9,10 на електронна поща\ntbl_ood@abv.bg.\nIV. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. За превозите на въглища с блок-влакове от минимум:\n• 24 /двадесет и четири/ вагона за релацията Бели брег - Големо село, ще се прилага\nцена в размер на 7,00 лева/тон без ДДС;\n• 24 /двадесет и четири/ вагона за релацията Бобов дол - Големо село, ще се прилага\nцена в размер на 1,91 лева/тон без ДДС;\n· 24 /двадесет и четири/ вагона за релацията Станянци - Големо село, ще се прилага\nцена в размер на 7,64 лева/тон без ДДС;\n· 24 /двадесет и четири/ вагона за релацията Любеново - Големо село, ще се прилага\nцена в размер на 16,40 лева/тон без ДДС;\n· 24 /двадесет и четири/ вагона за релацията Перник- Големо село, ще се прилага\nцена в размер на 3,75 лева/тон без ДДС;\nЧл. 14. За превозите на въглища с блок - влакове със състав по - мальк от 24 /двадесет и\nчетири/ вагона по вина на КЛИЕНТА за релациите в чл. 13 ще се прилага цена в размер на\n4,25 евро/тон без ДДС.\nЧл. 15. КЛИЕНТЫТ заплаща дополнително по 1 евро без ДДС за товарителница за всеки\nзаминал влак.\nЧл. 16. КЛИЕНТЫТ заплаща дополнително за всеки вагон следните такси маневра за\nкомпозиране и разкомпозиране:\n- за релацията Бели брег - Големо село ще се прилага такса в размер на 0,007\nлева/тон без ДДС;\n- за релацията Бобов дол - Големо село ще се прилага цена в размер на 0,230\nлева/тон без ДДС;\n2\n- за релацията Станянци - Големо село ще се прилага цена в размер на 0,007\nлева/тон без ДДС;\n- за релацията Любеново - Големо село ще се прилага цена в размер на 0,150\nлева/тон без ДДС;\n- за релацията Перник- Големо село ще се прилага цена в размер на 0,240 лева/тон\nбез ДДС;\nЧл. 17. КЛИЕНТЪТ заплаща дополнително по 58,42 евро без ДДС на всеки влак назначен\nсогласно чл. 10 от договора. В случаите, когато заявката е подадена след 9.00 ч. на деня,\nпредхождащ деня за движение на извънреден влак, КЛИЕНТЪТ заплаща по 77,20 евро без\nДДС на всеки назначен влак.\nЧл. 18. КЛИЕНТЬТ заплаща дополнително по 18,23 евро без ДДС на всеки недвижен\nредовен влак съгласно чл. 8 от договора или всеки недвижен влак съгласно чл. 10 от\nдоговора.\nЧл. 19. КЛИЕНТЪТ заплаща дополнително по 0,70 лв. без ДДС за всеки заминал влак за\nизготовянето на товарителница и съпътстващите документи.\nЧл. 20. КЛИЕНТЪТ заплаща дополнително по 0,90 лв. без ДДС за всеки пристигнал влак с\nпразни вагони за обработка и приключване на превозните документи.\nЧл.21. Формираната, съгласно този договор, единична цена (тарифна ставка) се\nзакрыглява с точност два знака след десетичната запетая.\nЧл. 22. Закрыгляването на нетната маса на всеки вагон се извършва по отделно на 100 кг.\nЧл. 23. КЛИЕНТЬТ се задължава да заплаща стойноста по издадените фактури в срок до\n60 (шестдесет) календарни дни от дата на фактурата.\nЧл. 24. ПРЕВОЗВАЧЪТ изготвя фактура до 5 /пет/ работни дни от датата на възникване на\nданъчното събитие.\nЧл. 25. ПРЕВОЗВАЧЪТ има разплащателна сметка IBAN BG66UNCR70001521765243, BIC\nкод: UNCRBGSF в Уникредит Булбанк.\nVI. ОТГОВОРНОСТИ И САНКЦИИ\nЧл. 26. (1) При закъснение в плащанията, уговорени в този договор, КЛИЕНТЪТ дължи\nлихва за забава в размер на законната лихва върху дължимата (незаплатена) за всеки\nпросрочен ден от датата на просрочие до окончательното й заплащане.\n(2) Началният момент, от който се изчислява лихвата, е денят след изтичане на\nсрока по чл. 23., а крайният момент - денят, в който дължимата сума постьпи по банковата\nсметка на ПРЕВОЗВАЧА. Последният ден не се включва при изчисляване на лихвата.\n(3) След изтичане на срока по чл. 23, ПРЕВОЗВАЧЪТ има право да спре да\nизпълнява задълженията си по договора след 30-дневно писмено уведомление,\nизвршено с писмо, по факс или телекс.\nЧл. 27. (1) ПРЕВОЗВАЧЪТ не носи отговорност за неизпълнението или неточното\nизпълнение на задълженията си по настоящий договор, когато същото се дължи на\nизвършвани планови или изванредни ремонти по железопътната инфраструктура.\nПРЕВОЗВАЧЪТ се задължава незабавно след получаване на информация от ДП „НК ЖИ“ да\nинформира КЛИЕНТА за извършването на планови и аварийни ремонти.\n(2) При прекъсване на железопътното движение в даден участьк по вина на ДП „НК\nЖИ\", в т.ч. аварийни и планови ремонти на железния път, и при определени специални\nцени на тон, на вагон или на влак, същите се увеличават пропорционално, в зависимости от\nтарифното разстояние и разстоянието по най-късия обиколен маршрут.\n3\nЧл. 28. (1) ПРЕВОЗВАЧЪТ не отговаря за неизпълнението на договора, причинено от\nнепреодолима сила. Непреодолимата сила е непредвидено или непредотвратимо събитие\nот извънреден характер, възникнало след сключване на договора.\n(2) В случай, че ПРЕВОЗВАЧЪТ не може да изпълни задълженията си по договора,\nпоради форсмажор, същият се задължава в 5-дневен срок от възникване на събитието да\nуведоми КЛИЕНТА в какво се състои непреодолимата сила и какви са възможните\nпоследици от нея за неизпълнението на договора, както и за изменението на договорените\nцени, согласно чл. 15 и чл. 16 .\nVI. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВО\nЧл. 29. (1) Всички спорове, породени от този договор и отнасящи се до него, включително\nспорове, породени или отнасящи се до неговото тылкуване, недействителност, изпълнение\nили прекратяване, както и споровете за попълването на празноти или приспособяването му\nкъм нововъзникналите обстоятельства, ще бъдат решени от страните чрез преговори, а при\nневъзможност да бъде постигнато споразумение - по съдебен ред.\nVIII. ОБЩИЕ ПОЛОЖЕНИЯ\nЧл. 30. Страните се задължават да доведат до знанието на своите служители условията на\nтози договор, както и да осигурят неговото точно изпълнение.\nЧл. 31. КЛИЕНТЪТ се задължава да не прехвърля или предоставя правата си по този\nдоговор на трети лица по какъвто и да било начин.\nЧл. 32. Страните се договарят адресите им за кореспонденция да бъдат както следва:\n(1) За ПРЕВОЗВАЧА:\nE-mail: tbl ood@abv.bg\n(2) За КЛИЕНТА:\nE-mail: office@grandenergy.net\nIX. СРОК НА ДОГОВОРА\nЧл. 33. (1) Настоящият договор се сключва за срок от една година, считано от датата на\nнеговото подписване.\n(2) Договорът се счита за автоматично продължен за срок от още една година, в случай,\nче никоя от страните не отправи до другата писмено предизвестие за прекратяването му в\nсрок не по-малко от един месец преди изтичането на срока по предходната алинея.\n4\nХ.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл. 34. Настоящият договор е конфиденциален. Страните се задължават всяка получена\nинформация да бъде използвана само за изпълнение на договора.\nЧл. 35. Договорът може да бъде прекратен по искане на една от страните с писмено\nпредизвестие от един месец. Прекратяването на договора не освобождава страните от\nзадълженията им, възникнали по време на действието му, както и от съответните лихви и\nразноски по събирането на вземанията до окончательното им погасяване.\nЧл. 36. Договорът се изготви и подписа в два еднообразни экземпляра и съдържа четири\nстраници.\n.....\n.....\nДИМИТЪР ИВАНОВ\nВЛАДИМИР ВЛАДИМИРОВ\nУправител „ТИБИЕЛ“ ЕООД\nУправител „Гранд енерджи дистрибюшъ“ ЕООД\nСофия\nМАЯ БЛАГИНОВА-ЦОНКОВА \"\nУправител „Гранд енерджи дистрибюшъ“ ЕООД\n5","ДОГОВОР\nДнес, 05.07.2018 г., в гр. Перник, Република България, се подписа настоящият\nдоговор между:\n„ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, трговски регистр с ЕИК:\n106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски”, №\n1, представлявано от Управителя Димитър Й. Иванов от една страна,наричана за краткост\n“ДОСТАВЧИК\"\nи\n„МИНА БЕЛИ БРЕГ” АД , вписана в Агенция по вписванията, торговски регистр с\nЕИК 122016549, със седалище и адрес на управление с.Габер,общ.Драгоман, Софийска\nобласт, представлявана от Изп.Директори инж.Кирил Иванов Божиков и инж.Йордан\nМирчев Стоядинов, уполномощен от инж.Михаил И.Михайлов, наричана за краткост\n\"КЛИЕНТ\"\nСтраните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1.1. ДОСТАВЧИКЪТ продава, а КЛИЕНТЪТ купува нефтопродукти, предназначени за\nзареждане и изразходването им от минната техника и ведомствените автомобили,\nсобственост на КЛИЕНТА, отговарящи на качество, стандарт, технически показатели и\nдруги параметри.\nІ. КОЛИЧЕСТВО\nЧл. 2.1. КЛИЕНТЪТ по своя преценка планира и определя количеството и вида на\nгоривата, които има намерение да закупи от ДОСТАВЧИКА за срока на договора.\nЧл. 2.2. Точните количества се заявяват от КЛИЕНТА и утверждават от ДОСТАВЧИКА по\nпроцедура и срокове посочени в чл. 5.1. от настоящий договор.\nIII. СРОК НА ДОГОВОРА\nЧл. 3.1. Този договор влиза в сила от датата на подписването му от страните.\nЧл. 3.2. Договорът се сключва за срок до 31.12.2020 г.\nIV. ЦЕНИ И УСЛОВИЯ НА ПЛАЩАНЕ\nЧл. 4.1. Продажната цена за горивата, предмет на договора, се определя съгласно\nценоразписа на Доставчика на гориво за „ТИБИЕЛ” ЕООД, валиден към датата на\nекспедиция, плюс разхода за транспорт, плюс административни разходи за всяка доставка\nв размер на 60 лв. без ДДС.\nВ цената на горивото е включен акциз и/или държавна такса.\nЧл. 4.2. Цената на литьр гориво може да се променя в рамките на извршената промена\nна цената от Доставчика на гориво за „ТИБИЕЛ” ЕООД в деня на доставката.\nЧл. 4.3. Отношенията между страните по договора във връзка със заплащането на\nдоставеното гориво се уреждат както следва:\n1\nЧл. 4.3.1. ДОСТАВЧИКЪТ изготвя и предоставя на КЛИЕНТА фактура за доставеното\nгориво, издадена в деня на доставката.\nЧл. 4.3.2. Плащането се извършва в 20 - дневен срок от датата на получаване на\nфактурата, по банков път по банковата сметка на ДОСТАВЧИКА: IBAN :\nBG66UNCR70001521765243. ; BIC UNCRBGSF при банка „Уникредит Булбанк” АД.\nЧл. 4.3.3. Плащането се счита за осьществено на датата, на която е заверена сметката на\nДОСТАВЧИКА.\nЧл. 4.3.4. Прихващането на насрешни вземания и задължения със суми по настоящия\nдоговор се уреждат с отделно Споразумение между страните.\nV. НАЧИН НА ДОСТАВКА\nЧл. 5.1 Доставката на дизелово гориво, предмет на настоящий договор, се извършва с\nавтоцистерни /жп цистерни/, след заявка от страна на КЛИЕНТА към ДОСТАВЧИКА в срок\nот два дни, при спазване на следните условия:\nЧл. 5.1.1. До 25-то число на всеки месец КЛИЕНТЪТ изпраща на ДОСТАВЧИКА писмена\nзаявка за количеството гориво, което същият желае да закупи през следващия месец. През\nзимний сезон, в заявката се посочва и допълнителна добавка за зимни дизелови горива\nпри условие, че КЛИЕНТЪТ желае такава добавка дополнително.\nЧл. 5.1.2. КЛИЕНТЪТ подава седмична заявка, най-късно до 17.00 часа на предходната\nсряда.\nЧл. 5.2. ДОСТАВЧИКЪТ доставя горивото до мястото на доставка, определено в\nзаявката, придружено с документите, отразяващи количествените и качествените му\nхарактеристики.\nVI. ПРЕДАВАНЕ НА ГОРИВОТО И ПРЕМИНАВАНЕ НА СОБСТВЕНОСТА И РИСКА.\nЧл. 6.1. Доставеното гориво се предава на уполномощено от КЛИЕНТА лице в мястото\nна изпълнение на доставката, чрез приемо-предавателен протокол.\nЧл. 6.2. Качеството на доставеното гориво трябва да отговаря на Техническата\nспецификация - Приложение 1, неразделна част от настоящий договор и се гарантира от\nпроизводителя със сертификат/декларация за качество.\nЧл. 6.3. Собствеността и рискът от погиването и повреждането на горивото преминават\nвърху КЛИЕНТА от момента на преминаване на горивото от наливното устройство в\nсъответната резервоарна вместимость\n- собственост или нает актив от КЛИЕНТА, удостоверено с подписването на протокол\nпо чл. 6.1. от настоящий договор.\nVII. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ.\nЧл. 7.1. КЛИЕНТЪТ има право:\nЧл. 7.1.1. Да закупува гориво по чл. 1.1. при условията, договорени между страните;\nЧл. 7.1.2. Да осуществява контрол, във връзка с качественото изпълнение на предмета\nна договора, чрез уполномощен представител на ДОСТАВЧИКА.\nЧл. 7.1.3 КЛИЕНТЪТ се задължава да заплати уговореното възнаграждение, в сроковете\nи при условията, предвидени в раздел IV от настоящий договор.\nЧл. 7.2. ДОСТАВЧИКЪТ има право:\nЧл. 7.2.1. Да получи уговореното възнаграждение, в сроковете и при условията,\nпредвидени в раздел IV от настоящий договор;\nЧл. 7.2.2. Да иска съдействие от КЛИЕНТА за точното и качествено изпълнение на\nзадълженията си по договора.\n2\nЧл. 7.2.3. ДОСТАВЧИКЪТ се задължава да извършва доставка на уговорените с\nнастоящий договор горива с качество, съгласно изискванията в чл. 6, т. 1 и т. 2 от Наредбата\nза изискванията за качество на течните горива, условията, реда и начина на техния контрол.\nVIII. САНКЦИИ\nЧл. 8.1. При неизпълнение на задълженията по настоящий договор, неизправната\nстрана дължи на изправната неустойка в размер на 0,1% /нула цяло и един процент/ на\nден, но не повече от 3% /три процента/ от стойноста на неизпълнението или произлезлите\nот това неизпълнение щети, вреди и пропускати ползи, ако са по-големи.\nIX. РЕКЛАМАЦИИ\nЧл. 9.1. В момента на получаване на горивото при констатиране на видими нарушения\nпо целостта на пломбите на цистерната/те, се съставя констативен протокол, в който се\nописват, датират и удостоверяват всички обстоятельства на нарушението/несъответствието,\nкойто се подписва от представители на двете страни. При количествени несъответствия на\nизмереното гориво по транспортни документи за меродавно се счита полученото гориво в\nлитри при 15℃ по разходомер на цистерната в пункта за разтоварване.\nЧл. 9.2. При наличие на съмнения за качеството на горивото, КЛИЕНТЪТ писмено\nуведомява ДОСТАВЧИКА не по-късно от 48 /четиридесет и осем/ часа от датата на\nекспедицията, установена от товарните документи.\nЧл. 9.3. Рекламацията по чл. 9.2. се удостоверява с протокол, подписан между\nпредставители на страните, за чието разглеждане и съставяне ДОСТАВЧИКЪТ е длъжен да\nсе яви до 5/пет/ дни от писменото му уведомяване. В случай на неявяване или непостигане\nна споразумение, рекламацията се удостоверява от независима организация за контрол.\nЧл. 9.4. От своя страна ДОСТАВЧИКЪТ предявява рекламация за некачественото гориво\nкъм производителя.\nЧл. 9.5. Рекламираното гориво се заменя в 30-дневен срок от установяване на\nнедостатьците му. При неизпълнение на това задължение от страна на ДОСТАВЧИКА,\nнекачественото количество се счита за недоставено и ДОСТАВЧИКЪТ дължи\nвъзстановяване на стойността му и неустойка по чл. 8.1. от договора.\nЧл. 9.6. Разходите по основателните рекламации, направени от КЛИЕНТА, са за сметка\nна ДОСТАВЧИКА.\nХ. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 10.1. Настоящий договор може да бъде прекратен в някои от следните случаи:\nЧл. 10.1.1. С изтичане срока на договора, определен в чл. 3.2 .;\nЧл. 10.1.2. Договорът може да бъде прекратен по искане на една от страните с писмено\nпредизвестие от един месец. Прекратяването на договора не освобождава страните от\nзадълженията им, възникнали по време на действието му, както и от съответните лихви и\nразноски по събирането на вземанията до окончательното им погасяване.\nЧл. 10.2. Всяка от страните има право да развали договора, ако насрещната страна\nвиновно не изпълни свое задължение по него със 7-дневно писмено предизвестие.\nИзправната страна може да иска обезщетение за претерпените вреди и пропуснатите\nползи, включително и за вреди от накърняване на доброто име. В този случай, както и в\nостаналите случаи на прекратяване на договора, страните правят разчет на насрещните си\nзадължения чрез двустранно подписан протокол в десет дневен срок от датата на\nпрекратяване на договора.\n3\nXI. ПРИЛОЖИМО ПРАВО\nЧл. 11.1. Приложимо към настоящий договор е българското материално право,\nвключително и по отношение на неговата действителност, тылкуване и неуредените от него\nвъпроси.\nЧл. 11.2. Всички спорове, породени от този договор и отнасящи се до него,\nвключително споровете, породени или отнасящи се до неговото тьлкуване,\nнедействителност, изпълнение или прекратяване, както и споровете за попълване на\nпразноти или приспособяването му към ново възникнали обстоятельства, ще бъдат\nрешавани от страните чрез преговори, а при невъзможност да бъде постигнато\nспоразумение - по съдебен ред.\nXII.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл. 12.1. Настоящий договор е конфиденциален. Страните се задължават всяка\nполучена информация да бъде използвана само за изпълнение на договора.\nЧл. 12.2. Недействителността на отделни разпоредби от този договор не засяга\nдействителността на целия договор. В такива случаи недействителните клаузи се заменят с\nповелителните разпоредби на закона.\nЧл. 12.3. Настоящият договор може да бъде изменян и/или допълван само по съгласие\nна двете страни, изразено в писмена форма.\nЧл. 12.4. Всички съобщения и уведомления между страните по настоящий договор ще\nбъдат в писмена форма.\nЧл. 12.5. За всички неуредени в настоящий договор въпроси се прилага действащото\nзаконодательство на Република България.\nЧл. 12.6. Договорът се изготви и подписа в два еднообразни экземпляра за всяка една\nот страните и съдържа четири страници.\nЗА ДОСТАВЧИКА:\nЗА КЛИЕНТА:\nДИМИТЪР ИВАНОВ\n\"инж. Кирил Божиков\nУправител на „ТИБИЕЛ“ ЕООД\nинж.Йордан Стоядинов\nИзп.Директори на „Мина Бели брег”АД\n4","ДОГОВОР\n№TИ0106/0090\nЗа доставка на природен газ за стопански нужди\nДнес, 27.12.2019 г. в град Перник, между:\n“ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник, площад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в\nкачеството му на Управител, наричано за краткост ДОСТАВЧИК, от една страна, и от\nдруга\n\"ТОПЛОФИКАЦИЯ ПЕРНИК\" АД, ЕИК 113012360, със седалище и адрес на\nуправление: гр. Перник, ж.к. Мошино, представлявано от Любомир Вангелов Спасов\nв качеството му на Изпълнителен директор, наричано за краткост КУПУВАЧ, и от\nдруга,\nсе сключи настоящий Договор за доставка на природен газ на обект на КУПУВАЧА,\nнамиращ се в гр София,\nI.ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ДОСТАВЧИКЪТ се задължава да доставя на КУПУВАЧА природен газ на база\nдневни количества договорени съгласно Приложение № 1 от настоящий договор.\nЧл. 2. КУПУВАЧЪТ се задължава да приема и заплаща консумирания природен газ.\nІІ.СРОКОВЕ И КАЧЕСТВО\nЧл. 3. Настоящий договор влиза в сила, считано от 07:00 часа на 27 декември 2019 г. и е\nсъс срок на действие до 07:00 часа на 31 декември 2020 г.\nЧл. 4. Доставчикът доставя, а КУПУВАЧЪТ получава природен газ в количества и\nсрокове, договорени в Приложение № 1.\nЧл. 5. За химическия състав и качествата на природний газ за изтеклия месец,\nДОСТАВЧИКЪТ предоставя при поискване на КУПУВАЧА копие от сертификата на\nпреносния оператор „Булгартрансгаз“ ЕАД.\nIII. ПРЕДАВАНЕ, ПРИЕМАНЕ И ОТЧИТАНЕ\nЧл.6. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в съответния пункт за предаване-приемане, спрямо Приложение №1.\nЧл. 7. Измерването на доставения природен газ, се извършва чрез средства за\nтърговско измерване, монтирани в Пункта за предаване-приемане. Отчитане на\nколичествата природен газ, доставени през денонощието, се извършва в 07:00 часа на\nследващия ден.\nЧл. 8. Отговорността и рискът от случайно погиване или влошаване на качествените\nпоказатели на природний газ, преминава от Доставчика към Клиента в Пунктовете за\nпредаване-приемане на природний газ.\nЧл. 9. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в Пункта за предаване-приемане. За текущо отчитане на доставените\nколичества природен газ, страните подписват междинни актове за доставка до 12:00 ч.\nна първия работен ден, след края на съответния междинен период, както следва:\nа) за периода от 1-во до 10-то число на месеца на доставка;\nб) за периода от 11-то до 20-то число на месеца на доставка;\nв) за периода от 21-во до последно число на месеца на доставка.\nIV. ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЧл. 10. Клиентът, възлага на Доставчика да осигури за съответния период на договора\nтвърд, непрекъсваем годишен, тримесечен, месечен и/или дневен капацитетен\nпродукт за пренос на доставяните количества от свое име и за сметка на Клиента.\nЧ.л. 11. Разходите за капацитетните продукти по чл. 10 и направените разходи за\nпревишен капацитет и пренос са за сметка на Клиента и се заплащат ежемесячно по\nреда и при условията на чл. 13 и чл. 14 от настоящий договор.\nЧл. 12. Разходите за осигурен, но неизползван капацитет, независимо по какви\nпричини са за сметка на Клиента.\nV.ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. Цената на доставяния природен газ по настоящий Договор е утвърдената с\nРешение на Комисията за енергийно и водно регулиране (КЕВР) цена за съответното\nтримесечие, по която общественият доставчик („Булгаргаз“ ЕАД) продава природен\nгаз на клиентите, присъединени към газопреносната мрежа, намалена с 1% (един\nпроцент). Стойността на доставения природен газ се заплаща от Клиента по\nгорепосочената цена, определена за 1 Мегаватчас (МВч), при условията и реда на\nнастоящий Договор. Доставчикът начислява дължимия акциз в съответствие с\nизискванията на националното законодательство.\nЧл. 14. Клиентът заплаща цената за пренос на природний газ съгласно реда и\nусловията на раздел IV от Договора.\nЧл. 15. Стойността на разходите за капацитетни продукти и пренос по чл. 10 се\nопределя в съответствие с действащите тарифи на Оператора за периода на доставка.\nЧл. 16. Доставчикът не начислява акциз на Клиента, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от\nАгенция „Митници“.\nЧл. 17. При промяна на целта на използване или обстоятельствата по издадено\nудостоверение по ЗАДС, Клиентът се задължава да уведоми Доставчика незабавно.\nЧл. 18. Фактурите за извршени доставки по настоящий Договор се издават, въз\nоснова на подписаните междинни актове съгласно чл. 9. Доставчикът издава и\nпредоставя на Клиента копие на фактурите по електронна поща в рамките на\nработния ден, в който е подписан съответният междинен акт за доставка и изпраща\nоригинали на фактурите на хартиен носител по куриерска поща до един ден след\nиздаването им, както следва:\nа) фактура за стойноста на договорените количества природен газ;\nб) фактура за стойността на извършения пренос и на капацитетни продукти по чл. 10\nот настоящий договор капацитетни продукти.\nVI. САНКЦИИ\nЧл. 19. За неприетите количества природен газ през всеки един ден от съответния\nмесец за доставка, КУПУВАЧЪТ заплаща на ДОСТАВЧИКА дополнително 4% от\nцената на газа в месеца на приемане.\nЧл. 20. При забавяне на плащанията по настоящий договор, КУПУВАЧЪТ дължи на\nДОСТАВЧИКА обезщетение за забава в размер на 1/360 част от законната лихва\nвърху дължимата сума за всеки просрочен ден, от датата на падежа до датата на\nокончательното й изплащане.\nЧл. 21. За сумата на неустойката по предходната алинся, ДОСТАВЧИКЪТ издава и\nпредставя на КУПУВАЧА за плащане известие за начислена неустойка, която\nпоследният е длъжен да заплати в 3 /три/ дневен срок от получаването му.\nVII.НЕПРЕОДОЛИМА СИЛА\nЧл. 22. Непреодолима сила е непредвидимо или непредотвратимо събитие от\nизвънреден характер, възникнало след сключване на Договора, например като: пожар,\nвзрив, природни бедствия като наводнения, земетресения, бури, урагани и други\nподобни, производствени аварии, граждански безредици, бунтове, война,\nтерористични действия, блокади, ембарго, въстания, стачки и други, които са причина\nза пълно или частично неизпълнение на договорните задължения на някоя от\nстраните.\nЧл. 23. Когато неизпълнението на настоящий договор е следствие на непреодолима\nсила (форс мажор) страните не носят отговорност за пълно или частично\nнеизпълнение на договорните си задължения, с изключение на задълженията за\nплащане на суми, чийто падеж е наступил преди възникване на непреодолимото\nсъбитие.\nЧл. 24. Докато трае непреодолимата сила, изпълнението на задълженията и на\nсвързаните с тях насрешни задължения се спира. Съответните срокове за изпълнение\nсе удължават с времето, през което е била налице непреодолима сила.\nЧл. 25. Страната, за която е налице невъзможност за изпълнение на задълженията и\nпо Договора поради непреодолима сила, е длъжна в тридневен срок, да уведоми\nписмено другата страна за началото и очаквания край на действие на съответното\nобстоятельство с характер на непреодолима сила, което е причина за неизпълнението\nна съответните договорни задължения. При неуведомяване се дължи обезщетение за\nнаступилите от това вреди.\nЧл. 26. Обстоятелството с характер на непреодолима сила, посочено в уведомлението,\nследва да бъде потвърдено в срок до 45 (четиридесет и пет) дни от Българската\nторговско- промишлената палата или друго учреждение, компетентно за това според\nслучая.\nЧл. 27. При условие, че непреодолимата сила трае повече от 10 дни, страните ще\nпроведат преговори, за определяне на условията, при които ще продължи\nдействието на Договора.\nVIII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 28. Договорът се прекратява в следните случаи:\n1. с изтичане на срока;\n2. по взаимно съгласие,\n3. поради виновно неизпълнение на задълженията на някоя от страните. В този\nслучай изправната страна поканва неизправната да изпълни задълженията си в\nподходящ за това срок, като предупреждава, че при неспазване на срока, ще счита\nдоговора за прекратен;\nЧл. 29. След прекратяване действието на настоящий договор неговите клаузи ще\nсе прилагат до окончательно изпълнение на всички задължения на страните,\nвъзникнали през периода на неговото действие.\nНеразделна част от договора са: Приложение № 1 - Месечна програма;\nДоставчик Днях\nКупувач:\nДимитър Иванов\nЛюбомир Спасов","РЕАЛИЗАЦИЯ ПО КЛИЕНТИ И СТОКИ - ТИБИЕЛ ЕООД\n3a nepuoga om 01.01.2020 go 31.12.2020\nЗабележка : В тоталите средните цени са изчислени за тон !\nB TOHA\n| СЦ. ДС|\nСума\nДДС\n-\nСт. група\nСТОКА\nКОЛИЧЕСТВО\nME I\nОбща\n-\nЗа клиент ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЬН ЕООД ДДС №:BG201208860 ЕИ\n| стоки\n|ДОБАВЬЧНИ ТАКСИ ПО СПЕДИЦИЯ\n5 704.800|\n0.000|\n0.28|\n1 312.10|\n262,42|\n1 574.5\nстоки\n|СПЕДИТОРСКИ УСЛУГИ\n630 601.290 |\n0.000 |\n8.19|4 301 822.58|\n860 364.49| 5 162 187.0\n| ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЬН ЕООД ДДС №:86201208860 ЕЙ\n1\n0.000|\n0.00|4 303 134.68|\n860 626.91 |5 163\nІВСИЧКО\n0.0001\n0.00|4 303 134.68| 860 626.91 15 163\nТоп 10 на тонажа по клиенти\nВ ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД ДДС N:BG20120860 ЕИ\n0.0%\nTotal:\n100.0%\nIntegra Corporate System, Designed By SmartPro Lid., Varna, tel .: 052/505-224\n1","РЕАЛИЗАЦИЯ ПО КЛИЕНТИ И СТОКИ - ТИБИЕЛ ЕООД\n3a nepuoga om 01.01.2020 go 31.12.2020\nЗабележка : В тоталите средните цени са изчислени за тон !\nСт. група\nСТОКА\nКОЛИЧЕСТВО | МЕ |\nВ ТОНА | СЦ.ДДС|\nCyma\nДДС\nОбща\n-\n-\nЗа клиент МИНА БЕЛИ БРЕГ АД ДДС N:BG122016549 ЕИН:122016549\nі СТОКИ\n| ДИЗЕЛОВО ГОРИВО\n584 436.000|\n0.000|\n1.64|\n799 045.17|\n159 809.04| 958 854.2\nстоки\n|СПЕДИТОРСКИ УСЛУГИ\n2 955.600|\n0.000 |\n14.20|\n34 964.74|\n6 992.95| 41 957.6\n|МИНА БЕЛИ БРЕГ АД ДС №:86122016549 ЕЙН:122016549\n0.000|\n0.00|\n834 009.91| 166 801.99|1 000\nІВСИЧКО\n0.0001\n0.00| 834 009.91| 166 801.9911 000\nТоп 10 на тонажа по клиенти\nМИНА БЕЛИ БРЕГ АД ДДС N:BG122016549 ЕИН:122016549\n0.0%\nTotal:\n100.0%\nIntegra Corporate System, Designed By SmartPro Lid., Varna, tel .: 052/505-224\n1","РЕАЛИЗАЦИЯ ПО КЛИЕНТИ И СТОКИ - ТИБИЕЛ ЕООД\n3a nepuoga om 01.01.2020 go 31.12.2020\nЗабележка : В тоталите средните цени са изчислени за тон !\nСт. група\nCTOKA\nКОЛИЧЕСТВО | МЕ |\nВ TOHA\n| СЦ. ДДС|\nСума\n-\n1\nДДС\nОбща\n-\nЗа клиент ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЬН ЕООД ДДС №:BG201208860 ЕИ\nстоки\n| СПЕДИТОРСКИ УСЛУГИ\n630 601.290|\n0.000|\n8.19|4 301 822.58| 860 364,49|5 162 187.0\n[ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД ДДС №:BG20120860 ЕЙ\n0.000|\n0.00 |4 301 822.58| 860 364.49|5 162\n+ ..\nІВСИЧКО\n0.000|\n0.00|4 301 822.58| 860 364.49|5 162\nТоп 10 на тонажа по клиенти\nГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД ДДС N:BG20120860 ЕИ\n0.0%\nTotal:\n100.0%\nIntegra Corporate System, Designed By SmartPro Ltd., Varna, tel .: 052/505-224\n1"]}