{"attachments":["Писмо_до_ТД_на_НАП_СДО_31,07,2024_няма_задължения.pdf"],"text":"Здравейте приложено изпращаме признание декларация \n\n\n--\n\n\n----- Цитат от Национална агенция за приходите (eServices@nra.bg), на 24.07.2024 в 09:28 -----\n\n\nСЪОБЩЕНИЕ ОТ НАП ЗА ВРЪЧВАНЕ/ПРЕДОСТАВЯНЕ НА ДОКУМЕНТИ ПО ЕЛЕКТРОНЕН ПЪТ \t\nУВАЖАЕМА/И ГОСПОЖО/ГОСПОДИНЕ,\n\nВъв връзка с образувано/водено административно производство в Националната агенция за приходите (НАП), с настоящото съобщение на ТИБИЕЛ ЕООД с БУЛСТАТ 106588084; в качеството Ви на трето лице (публичен взискател, работодател, държавен или общински орган, финансова институция и др.), Ви изпращам по електронен път следния/те документ/и, ведно с приложения към него/тях:\n\nИскане на основание * чл. 212; ** чл. 227, ал.1; *** чл.184, ал.1;/ чл.188 **** чл.185,ал.1;от ДОПК, изх № С240032-008-0025443/24.07.2024 г., издаден от Силвия Симеонова;\n\n\nЗа да приемете изпратените документи, следва да активирате приложената препратка:\nhttps://inetdec.nra.bg/pls/pub/download?ipsystem_id=14&ipendpoint_id=9&ipdoc_id=394bd3a5cc0e9b38ed1f5cffff748568e36ad50d \n\nСъгласно чл. 30, ал. 6 от Данъчно-осигурителния процесуален кодекс, активирането на електронната препратка ще генерира електронно съобщение към системата на НАП, което ще удостовери извършеното връчване на документите, посочени в настоящото съобщение.\n\nУведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване на документи „Връчване на документи“, допускат преглед на документите.\n\nТова електронно съобщение и всички приложения към него (ако има такива), може да съдържат информация, която е поверителна и / или защитена с права на интелектуална собственост и е предназначена за използване само от посочения получател по-горе. Всяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или частично възпроизвеждане, комуникация или разпространение под всякаква форма) от лица, различни от определения получател, е забранено.\nАко сте получили това съобщение по погрешка, моля информирайте подателя по електронната поща възможно най-скоро.\nМоля, също така, незабавно да изтриете това съобщение и всички получени файлове от Вашите системи.\nБлагодаря Ви за съдействието.\n\nНационална агенция за приходите","subject":"отговор на искане С240032-008-0025443/24.07.2024 г., издаден от Силвия Симеонова;","date":"2024-07-31T13:46:16.000Z","to":[{"address":"s.simeonova@ro22.nra.bg","name":""},{"address":"td_sdo@ro32.nra.bg","name":""}],"attachmentsData":["„ТИБИЕЛ ”ЕООД\nгр. Перник, ул. “Кракра\" №70\nИН 106 588 084\nДо ТД СДО на НАП\nГр. София, 1000\nул.”6-ти Септември \"№10\nОТНОСНО: Искане на основание чл.212 от ДОПК из.№ С240032-008-025443/24.07.2024г.\nна ТД СДО на НАП гр. София, получено по електронен път на 24.07.2024г\nУважаема г-жо Силвия Симеонова,\nВ рамките на седемдневния срок от получаването на горепосоченото Искане, приложено\nВи изпращам, електронно подписано:\nПРИЗНАНИЕ - ДЕКЛАРАЦИЯ\nОт Димитър Йорданов Иванов - управител на „ТИБИЕЛ“ ЕООД, БИН 106588084, даньчен\nадрес и адрес за кореспонденция - гр.Перник, ул. „Кракра“ №70\nДнес 31.07.2024г. долуподписаният Димитър Йорданов Иванов , декларирам, че\nкъм 31.07.2024г. няма изискуеми и ликвидни задължения към „Бългериан газ компани“\nСмилянова,\nЕООД, ЕИК 205828150, с адрес гр.София, ул.“Дедеагач\" №40, представлявано от Мария\nКъм днешна дата няма данни за вписан залог или друг вид обезпечение .\nDimitar\nДекларато :.\nYordanov Ivanov sk ay\n/ Димитър Иванов /"]}