{"attachments":["ДОГ__ТБЛ-БДЖ.pdf"],"text":"-------------------------------------\nКак ти звучи хостинг със 75% отстъпка и неограничен трафик?\nВъзползвай се от специалната зимна промоция на СуперХостинг.БГ!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3615__zoneid=35__OXLCA=1__cb=6d4f30320d__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fwinter2015%3Futm_source%3DMailBG%26utm_medium%3DFooter%26utm_content%3Dv2%26utm_campaign%3DWinter2015>","subject":"БДЖ","date":"2015-02-10T10:53:50.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["ДОГОВОР\n№ 158/2012 година\nДнес, 29.10.2012 г., в гр. София между:\n„БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД, РЕГИСТРИРАНО В АГЕНЦИЯ ПО ВПИСВАНИЯТА С\nЕИК № 175 403 856, СЪС СЕДАЛИЩЕ И АДРЕС НА УПРАВЛЕНИЕ В ГР.СОФИЯ, РАЙОН „СРЕДЕЦ”,\nУЛ.„ИВ.ВАЗОВ” №3, ПРЕДСТАВЛЯВАНО ОТ ИНЖ. ИВАЙЛО ИВАНОВ И ПЛАМЕН ДЖУРОВ -\nУПРАВИТЕЛИ,\nНАРИЧАНО ПО- ДОЛУ ЗА КРАТКОСТ ПРЕВОЗВАЧ,\nи\n„ТИБИЕЛ” ЕООД РЕГИСТРИРАНО В АГЕНЦИЯ ПО ВПИСВАНИЯТА С ЕИК №106588084\nСЪС СЕДАЛИЩЕ И АДРЕС НА УПРАВЛЕНИЕ В ГР. ПЕРНИК ПЛОЩАД СВЕТИ ИВАН РИЛСКИ\n№ 1 ПРЕДСТАВЛЯВАНО ОТ ДИМИТЪР ЙОРДАНОВ ИВАНОВ - УПРАВИТЕЛ, ТЕЛЕФОН\n089822129 НАРИЧАНО ПО-ДОЛУ ЗА КРАТКОСТ КЛИЕНТ, се сключи настоящий договор.\nСтраните се споразумяха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. С този договор страните уреждат:\n(1) Реда и начина за формиране на основните превозни цени и условията на прилагането им при\nпревози на товари, предоставени от Клиента, за които превозвач е „БДЖ - Товарни превози” ЕООД:\n- директен транзит и транзит с реекспедиция;\n- стоки за износ и от внос през гранични гари и пристанища;\n- стоки с претоварване във вътрешни гари от вагон във вагон, от вагон на автомобил и обратно, за по\nнататьшен превоз за друга държава;\n- превози във вътрешно съобщение,\nв които БДЖ ТП участва.\nсъгласно действащите тарифи - Единна тарифа за превоз на товари (ЕТПТ) и международни такива,\n(2) Начина на заплащане на основните превозни цени, цените за дополнителни услуги и\nползване на договорените тарифни условия за българското разстояние, при спазване изискванията на Единни\nправила СИМ, Съглашението за международно товарно съобщение (СМГС) и действуващите нормативни\nактове, както и действащите разпоредби на Превозвача, свързани с превозите.\n(3) Реда и начина за централно заплащане на превозните разноски за българското и/или за чуждо\nразстояние, в зависимости от франкировката в товарителницата.\n(4) Относно прилагането на тарифите за пратки транзит, внос, износ и вътрешни превози, важи\nдатното клеймо на печата на отправната гара.\nІІ. ОБШИ УСЛОВИЯ ЗА ПРЕВОЗ НА ТОВАРИ\nЧл. 2 (1) При централно заплащане на превозните разноски на вагонни пратки, за всички видове\nпревози, превозните цени се изчисляват по цените и условията на съответната тарифа с 2% намаление.\n(2) Намаленията по чл. 2(1) не се прилагат при превози на празни частни вагони, ГТК (в пълно и празно\nсъстояние), вагон-водачи през Варна фериботна, предпазни вагони и частни/наети пътнически/товарни вагони\nза придружители.\nЧл.3. При превоз на товари във всички видове съобщения, с блок-влакове, се предоставят следните\nдопълнителни намаления:\n- за експедиция на блок-влак с брутна маса от 700 до 949 тона - 3%;\n- за експедиция на блок-влак с брутна маса от 950 до 1199 тона - 5%;\n- за експедиция на блок-влак с минимална брутна маса 1200 тона - 7%.\nПри заявяване на вагоните в отправната гара, Клиентът посочва желаната дата за заминаването на\nвлака. В товарителниците след съответния код за централно плащане на Клиента се изписват\nлатинските букви „MZ”.\nЧл. 4. (1) При всички видове превози на товари с група вагони, в т.ч. ГТК в полно и празно\nсъстояние, състояща се от 6 (шест) или повече вагона, от една отправна гара за една получаваща гара, с\nтоварителници от една и съща дата, превозните цени се изчисляват с 2% допълнително намаление.\nВсяка пратка от групата се движи с отделна товарителница и опис на вагоните, экземпляр от който\nКлиентът изпраща в сектор „Плащания” към отдел „Проучване на пазара, работа с клиенти и ценова\nполитика\". В товарителниците след съответния код за централно плащане на Клиента се изписват\nлатинските букви „GR”.\nЧл. 5. При подписани анекси към настоящий договор, с конто се предоставят специални цени по\nрелации или дополнителни процентни намаления, не се прилагат намаленията по чл.3. и чл. 4. от настоящий\nдоговор.\nЧл.6 (1) Страните по този договор се споразумяха, в зависимости от достигнатото ниво заплатени\nсуми без ДДС, от Клиента на Превозвача за превозени товари през текущата година, Превозвачьт да\nпредоставя следните дополнителни намаления :\n- при заплатени\nдо\n2 000 000 лева\nбез намаление\n- при заплатени от 2 000 001 до 5 000 000 лева\n2,0%\n- при заплатени от\n5 000 001 до 10 000 000 лева\n3,0%\n- при заплатени от 10 000 001 до 20 000 000 лева\n4,0%\n- при заплатени над 20 000 001 лева\n4.5%\nНамаленията се предоставят за превозите по първата фактура, следваща фактурата, по която са\nдостигнати посочените суми.\n(2) При закъснения на плащанията повече от две седмици, Клиентът губи предоставеното му\nнамаление за заплатени суми и през следващите три месеца няма право на такова. След изтичане на срока\nскалата по чл.6(1).\nна санкцията, дополнителните намаления продължават да се прилагат от вече достигнатото ниво на\nЧл.7(1) Приходите от превози по настоящий договор, дополнителни споразумения и анекси със\nспециални цени, договорени в конкретна сума и валута, се отчитат в общата сума приходи от даден клиент,\nвъз основа на които му се предоставят дополнителните намаления съгласно чл.6.\n(2) Допълнителните намаления по чл.6 не се прилагать върху цените по анекси със специални цени.\nАнекс или Дополнително споразумение, в което е посочен процент (%) или коефициент на намаление, не се\nсчита за специална цена и за него се прилага дополнителното намаление по чл.6.\nЧл. 8. При предвидени в тарифите и в този договор повече от едно увеличение и/или намаление,\nсъщите се прилагат последователно.\nЧл. 9. При превози с вагон-цистерни за пропан-бутан, с габарит 01-Т (за широчина на\nмеждурелсието 1520 мм) в пълно състояние, а за частните и в празно състояние, превозните цени се\nзаплащат, съгласно предписания маршрут за действительно превозно разстояние, без да се прилага\nувеличение за негабаритни и необикновени пратки, съгласно $7 на ЕТПТ.\nЧл. 10. При изчисляване на превозните цени, за които в настоящий договор не е указан начина на\nтаксуване на пратките, се прилагат условията на съответната тарифа без намаление. Всички такси за\nдопълнителни услуги и добавьчни такси се изчисляват по Таблица III на ЕТПТ, респ. Таблиците от Раздел 4,\nчаст III на Тарифа ТЕА.\nЧл. 11. Не се предоставят намаления, включително и по чл.6, при превоз на опасни товари от клас 1 и\nклас 7 по условията на Правилника за превоз на товари по железопьтен транспорт (РИД) и Приложение\nІІ на СМГС, както и за извънгабаритни товари и необикновени пратки.\nЧл. 12. Условията по настоящий договор не се прилагат при превози на K-FOR и други военни\nпревози.\nЧл. 13. При промяна на международен договор или на действаща нормативна уредба, в срок от 30\nдни, условията се предоговарят от страните по настоящий договор. В случай на неявяване на Клиента, в\nсрок от 5 (пет) работни дни, предложението на Превозвача се приема без възражение.\nЧл. 14. Превозвача си запазва правото да увеличи цените при отчетена инфлация за изминалата\nкалендарна година.\nЧл. 15. Клиентът приема Единните правила CIM като договорна основа и за превози от и за страни,\nконто не са ратифицирали Конвенцията COTIF.\nШ. ЦЕНИ И ПЛАЩАНИЯ\nЧл. 16.(1) Формираната съгласно този договор единична цена (тарифна ставка) се закрыглява с точност\nдва знака след десетичната запетая.\n(2) Закрыгляването на общата превозна цена, изразена в тарифна валута, се извършва съгласно\nсъответната тарифа.\n(3) Намаления на добавъчните такси не се предоставят.\n(4) Клиентьт се задължава да заплаща стойността по издадените фактури в срок от 7 (седем)\nкалендарни дни. Този срок започва да тече от деня, следващ този, посочен в чл. 24 (6).\nЧл.17.(1) Заплащането на превозните разноски за превозите, предмет на този договор, се\nизвършва централно в с/ка: „КОРПОРАТИВНА ТБ” АД - София, IBAN: BG 35 9220 1031 756 301, BIC\nкод: KORPBGSF.\n(2) Превращането на съответната валута в лева се извършва по фиксинга на БНБ:\n- при износ и внос - в деня на сключване/приключване на превозния договор;\n- при директен транзит - в деня на преминаване на пратката през изходната гранична гара, с\nизключение на случаите, при които входната гранична гара е Свиленград изток;\n- при транзит с реекспедиция - в деня на реекспедицията.\nЧл.18(1) При износ и при внос централно се заплащат превозните цени и фериботните такси.\nПрестоят и всички добавъчни такси, възникнали в гарата, се събират с разписка обр. КП-312в от\nизпращача, респ. получателя.\n(2) При вътрешни превози превозните цени и всички добавъчни такси, възникнали в отправните\nгари (без престоя на вагоните), се заплащат централно. Възникналият престой в отправните гари се събира с\nразписка, обр. КП- 312в от изпращача. Всички добавьчни такси, възникнали в получаващите гари, в т.ч. и престоя на\nвагоните, се събират с разписка, обр. КП-312в от получателя. При възникнал престой в посредна гара, по вина на\nизпращача, респ. получателя, същият се заплаща в получаващата гара с разписка, обр. КП-312в от получателя.\n(3) Наемът за ползване на железнични талиги се събира с разписка обр. КП-312в от получателя.\n(4) Престоите при транзитни превози и такива с реекспедиция се заплащат от Клиента по\nнастоящий договор.\n(5) При внос през гранични гари, престоите в гранични и посредни гари се заплащат в\nполучаващата гара от действителния получател с разписка, обр. КП-312в.\nЧл. 19 (1) При транзит, транзит с реекспедиция и внос през гранични гари, престоите се начисляват\nкакто следва:\n• Обработката на документите за вагони, собственность на железопытните транспортни предприятия,\nсе извършва в срок от 4 (четири) часа, което време е освободено от заплащане на престой.\n· Престоят над 4 (четири) часа се начислява по условията на тарифата.\n· За частни вагони престой в граничните гари до 72 часа не се заплаща.\n(2) При внос през гранични гари, когато обмитяването се извършва в тях, срокът по чл. 19 (1) е 6 (шест)\nViaca\nЧл. 20. Престоят на вагоните, в отправни, получаващи, гранични гари, гари, обслужващи\nуслуги) на ЕТПТ.\nпристанищата или вътрешни гари, се заплаща по условията и цените на Таблица III (Цени за дополнителни\nЧл. 21. При промяна на начина на заплащане по чл. 18 и съответното му вписване в товарителницата,\nКлиентът заплаща централно еднократна такса в размер на 25 евро.\nIV. ГАРАНЦИИ ЗА ПЛАЩАНЕ\nЧл.22(1) При сключване на договора, за гарантиране на плащанията по него, Клиентът депозира\nпо сметката на Превозвача сума в размер на 15 000 лева, в УНИКРЕДИТ БУЛБАНК” АД - София, IBAN:\nBG 02 UNCR 7000 1501 006 261, BIC код: UNCRBGSF, титуляр на сметката „БДЖ ТП” ЕООД.\n(2) Гаранцията по предходната алинея подлежи на възстановяване от Превозвача в полза на\nКлиента, без начисляване на лихви, при изтичане на срока на договора или при прекратяване на съция на\nдруга основа, в случай, че са заплатени от него всички финансови задължения, произтичащи от настоящия\nдоговор.\n(3) В случай, че гаранцията бъде усвоена от Превозвача на основание чл.26(3), без да се\nпрекратява настоящий договор, то Клиентът незабавно учредява нова гаранция по реда на чл. 22(1).\nУ. ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nЧл.23. Превозвачьт се задължава:\n(1) Да изготвя и предоставя на Клиента, чрез сектор „Плащания” към отдел „Проучване на\nпазара, работа с клиенти и ценовая политика”, ежеседмично, а при поискване и по-често:\n- фактури за извршени превози;\n- опис-сметки, които съдържат :\n- номер и дата на товарителницата;\n- вагон номер;\n- вид товар и кодов номер по NHM;\n- тегло на товара;\n- отправна и получаваща гара (съответно железопьтно транспортно предприятие);\n- превозни цени;\n- добавъчни такси;\n- обща сума.\n- оригиналните товарителници - за изпращача, получателя, респ. дубликата от товарителниците към\nсъответните фактури;\n- фотокопие от товарителницата за транзитни превози.\n(2) Да уведомява чуждите железопьтни транспортни предприятия за сключения договор за\nцентрално заплащане на превозните разноски по БДЖ.\nЧл.24. Клиентът се задължава:\n(1) Да попълва товарителниците по надлежния ред като задължително вписва вида на товара и кодовия\nномер по NHM.\n(2) За осигуряване на централното заплащане на превозните разноски, както и ползване на\nформираните превозни цени по настоящий договор, Клиента вписва както следва:\n- в поле 13 на товарительницата обр.CIM/CUV,\n- в поле 4 на товарительницата обр.СМГС,\nКПМР-П, следните кодове:\n- в поле „Бележки на изпращача” Клиента вписва в товарителниците обр.КП-М и обр.\n. 2\n- за BHOC\nBDZ - T.C. . 12310/2012\n- за износ\nBDZ - T.C. . 12311/2012\n- за транзит, в т.ч. с реекспедиция\nBDZ - T.C. . 12312/2012\n- за вътрешен превоз\nBDZ - T.C. . 12313/2012\n(3) При експедиции от гари на територията на Р България, Клиентът се задължава, освен\nвписването на кодовете съгласно предходния член, да положи :\n- в поле 13 на товарительницата обр. CIM/CUV и административния си печат,\n- в поле 4 на товарителницата обр. СМГС подписа и административния си печат,\n- в поле „Бележки на изпращача” в товарителниците обр. КП-М и обр. КПМР-П и\nадминистративния си печат.\n(4) Клиентът се задължава, при наличие в товарительницата на предоставените му в чл.24(2) кодове\nза централно плащане, да заплати на Превозвача превозните разноски съгласно условията на договора.\n(5) Клиентът се съгласява при превоз с товарителница, без вписан код за централно плащане да\nзаплаща превозните разноски по общия ред в съответната гара. В случаите, когато Клиентът поиска служебно\nвписване в товарителницата на пропуснат или грешно нанесен код за централно плащане, същият заплаща\nцентрално на Превозвача по 10 евро за всяка товарительница.\n(6) Клиентът се съгласява да му бъдат изпращани с куриерска поща за негова сметка на\nдесетдневка, фактурите и опис-сметките, заедно с оригиналните товарителници, респ. дубликати от\nтоварителниците към съответните фактури.\nЧл.25(1) Клиентьт се задължава да заплаща стойността по издадените фактури в срок от 7\n(седем) календарни дни. Този срок започва да тече от деня, следващ този, посочен в чл. 24 (6).\nVI.ОТГОВОРНОСТ И САНКЦИИ\nЧл.26(1) При закъснение в плащанията, уговорени в този договор, Клиентът дължи лихва за забава\nв размер на законната лихва върху дължимата (незаплатената) сума за всеки просрочен ден от датата на\nпросрочието до окончательното й изплащане.\n(2) Началният момент, от който се изчислява лихвата, е денят след изтичане на срока по\nчл.25(1), а крайният момент - денят, в който дължимата сума постьпи по банковата сметка на Превозвача.\nПоследният ден не се включва при изчисляване на лихвата.\n(3) След изтичане на срока по т. 25(1), Превозвачьт има право да спре да изпълнява задълженията си по\nдоговора след 30 дневно писмено уведомление, извршено с писмо, по факс или телекс.\n(4) При непревеждане на сумите по издадените фактури, за период по-голям от 30 (тридесет) дни след\nсрока по чл.25(1), договорът за централно плащане на превозните разноски може да се прекрати\nедностранно от Превозвача.\n(5) В случаите по чл.26(3) и чл.26(4), освен усвояване на гаранцията по чл.22(1), продължава\nначисляване на лихвата по чл. 26(1).\nЧл.27(1) Превозвачът не носи отговорност за неизпълнението или за неточното изпълнение на\nзадълженията си по настоящий договор, когато същото се дължи на извършвани планови или\nизванредни ремонти по железопытната инфраструктура. Превозвачьт се задължава незабавно след получаване\nна информация от ДП „НК ЖИ” да информира Клиента за извършіването на планови и аварийни ремонти.\n(2) При прекъсване на железопьтното движение в даден участьк по вина на ДП „НК ЖИ”, в т.ч.\nаварийни или планови ремонти на железния пыт и осуществяване на превозите по по-дыльг маршрут,\nпревозните цени се изчисляват за най-късия обиколен маршрут.\n(3) При определени специални цени на тон, на вагон или на влак, същите се увеличават\nпропорционално, в зависимости от тарифното разстояние и разстоянието по най-късия обиколен\nмаршрут.\nЧл.28(1) Превозвачът не отговаря за неисполнението на договора, причинено от непреодолима\nсила. Непреодолимата сила е непредвидено или непредотвратимо събитие от извънреден характер,\nвъзникнало след сключването на договора.\n(2) В случай, че Превозвачът не може да изпълни задълженията си по договора, поради\nфорсмажор, същият се задължава в петдневен срок от възникването на събитието да уведоми Клиента в\nкакво се състои непреодолимата сила и какви са възможните последици от нея за неизпълнението на\nдоговора, както и за изменението на договорените цени съгласно чл. 27(3).\nЧл.29. Клиентът има право да заплаща авансово капарото, предвидено в Таблица III на Тарифа\nЕТПТ по UIC код 73, дължимо от конкретен товародател, когато същото надвишава 500 лв.\n(1) Клиентът може да внася авансово капарото с платежно нареждане в „УНИКРЕДИТ\nБУЛБАНК” АД - София, IBAN: BG 02 UNCR 7000 1501 006 261, BIC код: UNCRBGSF, титуляр на сметката\n„БДЖ ТП” ЕООД.\n(2) В случай на отказани от товародателя вагони, съгласно предвидените в Тарифата условия,\nкапарото се удържа от съответния товародател. При отказ на товародателя да заплати капарото,\nдължимата сума се удържа от авансово внесеното от Клиента капаро.\n(3) Клиентът има право, при поискване, на възстановяване на неусвоените суми от авансово\nвнeCeHOTO Kaпаро.\n(4) Превозвачът не дължи неустойка за заявени от товародателя, но непотврдени и неподадени\nвагони.\nVI. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВО\nЧл.30(1) Всички спорове, породени от този договор и отнасящи се до него, включително\nспоровете, породени или отнасящи се до неговото тьлкуване, недействителност, изпълнение или\nпрекратяване, както и споровете за попълването на празноти или приспособяването му към\nнововъзникналите обстоятельства, ще бъдат решавани от страните чрез преговори, а при невъзможност да\nбъде постигнато споразумение - по съдебен ред.\n(2) Приложимо право е българското право.\n(3) Към неуредените в този договор въпроси се прилага законодательството на Р България и\nдействащите вътрешни разпоредби на Превозвача.\nVIII. ОБЩИЕ ПОЛОЖЕНИЯ\nЧл.31. Страните се задължават да доведат до знанието на своите служители условията на този\nдоговор, както и да осигурят неговото точно изпълнение.\nЧл.32. Намаленията по настоящий договор се прилагат за вагонни пратки, освен ако не е\nуговорено/договорено друго.\nЧл.33(1) Рекламации за надвзети суми се предявяват пред отдел „ОК” срещу представяне на\nоригинал от съответната част на товарителницата, както и опис-сметка и документ за извршено\nплащане, по реда, сроковете и условията, предвидени в Закона за железопытния транспорт (ЗЖТ), Устава на\nжелезниците (УЖ), Единни правила СІМ, СМГС, Наредба № 44 за превоз на товари с жи транспорт,\nкакто и действащите в областта на железопытния транспорт нормативни актове.\n(2) Превозвачьт си запазва правото, съгласно предвидените срокове в ЗЖТ, СИМ, СМГС, Устава\nна железниците и Наредба № 44 да представи по изготвен образец от сектор „Плащания” към отдел\n„Проучване на пазара, работа с клиенти и ценовая политика” фактури за досъбиране на сумите.\nЧл.34. Клиентът се задължава да не прехвърля или предоставя правата си по този договор на трети\nлица по какъвто и да било начин.\nЧл.35. Страните се договарят адресите им за кореспонденция по централното плащане да бъдат,\nкакто следва:\n(1)За Превозвача:\nград София - 1233, бул. \"Княгиня Мария Луиза\" № 114-А,\n„БДЖ ТП” ЕООД,\nотдел „Пазар и ценовая политика”,\nсектор „Плащания”, стая 414, телефони: 932 60 12, 932 33 45, факс 931 10 34.\nМагдалена Стоева 0889301320\n(2) За Клиента:\nсело Голямо село п.к.2600 ТЕЦ Бобов дол, Димитър Малаков тел. 0897858413\nфакс 0701-50533\nIX. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл.36. Настоящият договор е конфиденциален. Страните се задължават всяка получена\nинформация да бъде използвана само за изпълнение на договора.\nЧл.37. Настоящият договор влиза в сила от 29.10.2012 година и е валиден до 31.12.2015 година, за\nвсички пратки, за които през този период е сключен договор за превоз по железница, в която и да е гара:\nЧл.38(1) Договорът може да бъде прекратен по искане на една от страните с писмено\nпредизвестие от един месец, а също така и в случаите по чл.26(4), когато не се дължи предизвестие.\n(2) Прекратяването на договора не освобождава страните от задълженията им, възникнали по време\nна действието му, както и от съответните лихви и разноски по събирането на вземанията до окончательного\nим погасяване.\nЧл.39. Договорът се изготви и подписа в два еднообразни экземпляра, по един за всяка от\nстраните и съдържа седем страници.\nЗА „БДЖ - ТОВАРНИ ПРЕВОЗИ” ЕООД:\nЗА „ТИБИЕЛ” ЕООД:\nУПРАВИТЕЛИИ\nНАВАРИИ ПРЕВОЗ\nУПРАВИТЕЛ:\nЛОЗИ ЕООД *\n/инж. Ивайло Иценов/\n/Димитър Иванов/\nСофия\n/Пламен Джуров/\n...."]}