{"attachments":["ЧУКУРОВО1.jpg","ЧУКУРОВО2.jpg","ЧУКУРОВО3.jpg","ЧУКУРОВО4.jpg","ЧУКУРОВО5.jpg","ЧУКУРОВО6.jpg","ЧУКУРОВО7.jpg"],"text":"Договора с Чукурово\n \n\nОфис Перник ТИБИЕЛ \n\n\n\n\n\n-------------------------------------\nНова година в Тунис!\nПромоция HAPPY WEEK – 10% отстъпка за резервации до 14.12!\nЧартърен полет от София на 30.12, 6 дни - цени от 338€.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=1042__zoneid=35__OXLCA=1__cb=cbac563423__oadest=http%3A%2F%2Fwww.astralholidays.bg%2Fpochivki%2Fprogram%2F36%2Fcountry%2F19.html>","date":"2012-12-11T09:57:10.000Z","to":[{"address":"g.stefanov@ro22.nra.bg","name":""}],"attachmentsData":["ДОГОВОР\nДнес, 01.09.2011 година между:\n“ТИБИЕЛ\" ЕООД със седалище и адрес на управление гр.Перник, п.к. 2300, пл.\n\"Св. Ив. Рилски” № 1, регистрирана по ф.д № 493/2004 година по опис на фирмено\nотделение при Пернишки окружен съд, ЕИК 106588084, представлявана от Димитър\nЙорданов Иванов - Управител, наричано за краткост \"Купувач\" от една страна и\n“МИНА ЧУКУРОВО\" АД със седалище и адрес на управление с. Габра , БИК\n12208075, регистрирана по ф.д № 11464/2004 год. по опис на фирмено отделение при\nСофийски градски съд, представлявана от Райко Димитров Георгиев - Изпълнителен\nдиректор, наричана за краткост \"Продавач\" от друга страна, на основание разпоредбите\nна част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за\nследното:\nI.\nПРЕДМЕТ НА ДОГОВОРА\n1.1.\nПредмет на този договор е покупко-продажбата на договорено количество\nенергиини въглища, косто Продавачът се задължава да произведе и достави до\nгара Големо село и прехвърли в собственность на Купувача, а последният е\nдлъжен да провери, приеме и заплати въглищата съгласно сроковете и условията\nна този Договор.\n1.2.\nКоличеството въглища, което страните договарят с този Договор, е в размер на\n228 000 тона условно гориво. Допустимото отклонение от договореното\nколичество е от плюс/минус десет процента (+ 10%).\n1.3.\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става\nсъгласно договорената месечна програма\nІ. УСЛОВИЯ НА ДОСТАВЯНЕ\n2.1.\nКупувачьт е дльжен да предоставя на Продавача не по-късно от двадесето число\n(20°) на всеки календарен месец заявка за следвация календарен месец при\nдопустимо отклонение от плюс/минус (+25%) от количеството за съответния месец\nдоговорено в месечната програма . При подадена заявка за повишаване на\nмесечните количества Продавачът потвърждава исканото увеличение съобразно\nнеговите възможности.\n2.2.\nКоличеството въглища доставено над заявеното (при допустим толеранс от 5%) се\nзаплаща по базова цена по чл. 7.2 намалена с 20 %.\nIII. КАЧЕСТВО\n3.1. Всяка партида от въглища по този Договор следва да отговаря на следните средни\nстойности:\nВлага обща на работна маса\n28 %\nПепел на суха маса\n56 %\n1/7","Обща сяра\n1.5 %\nКарбонати на суха маса\n0 %\nЛетливи вещества на суха безпепелна маса\nнад 50 %\nКалоричност долна на работна маса\n1780 ккал/кг\nРазмери\n0-80\nMM\n3.2\nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от\nвъглища по партиди, като спазва следните стандарти:\nБДС ISO 5069-1 , БДС\nISO 5069-2 , БДС ISO 1988 , БДС ISO 5068 , БДС ISO 1171 , БДС ISO 1928 , БДС\nISO 925 , БДС ISO 334, БДС 4737 - 79 и БДС ISO 562. Анализите на проби взети,\nподготвени и анализирани в нарушение на условията на този договор, не се\nпризнавать за валидни от страните.\n3.3.\nКупувачьт в присъствие на представител на Продавача, а ако той отсъства, в\nприсъствие на независим контролен орган, да определя партидите и взема\nпартидни проби за основни, контролни и арбитражни анализи в точката на\nразтоварване. Купувачьт взема, подготвя и анализира всяка контролна проба за\nсвоя сметка.\n3.4.\nПродавачът анализира всяка основна проба за своя сметка и изготовя сертификат за\nкачество на партидата, от косто веднага изпраща копие на Купувача.\n3.5.\nАко разликата между стойностите в сертификата за качество на Продавача и\nстойностите от контролните анализи на партидите на Купувача не надвишава:\n(един абсолютен процент (1%) за обща влага и пепел , (0,5%) за карбонати , (0.1%)\nза сяра, и (300 J/g) за действителната нетна калорична стойност (ДНКС), в загуба\nза Купувача, то крайната цена по чл. 7.2. за данъчната фактура се изчислява по\nрезултатите на Продавача. В противен случай, фактурата се съставя по резултатите\nот арбитражния анализ.\n3.6.\nВ случай, че за партида от въглища:\n1.\nрезултатите от анализа на обща влага, са по-високи от стойностите по чл.\n3.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова\nцена намалена с 3% за всеки 1% с който е надвишена този лимит,\n2\nрезултатите от анализа на пепел на суха маса са по-високи:\n-с до 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за данъчната\nфактура се изчислява при базова цена намалена с 3% за всеки 1% с който е\nнадвишен този лимит,\n-с над 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за данъчната\nфактура се изчислява при базова цена намалена с 50%.\n3.\nсъдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната\nцена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена\nпропорционално с един процент (1%) за всеки 0,2%, с който е надвишено\nдоговореното ниво;\n3.7.\nВ случай, че Продавачьт допусне доставка на въглища с размери над договорените\nпо чл.3.1, или с пластични, или течни примеси, както и с механични примеси\n2/7","несъпътстващи добива, нарушението се констатира с двустранно подписан\nпротокол между представител на Купувача и Продавача или независим контролен\nорган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за\nданъчната фактура се изчислява при базова цена намалена с десет процента (10%).\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1.\nПродавачът има следните права:\n1.\nда изисква осигуряване на празни вагони за натоварване в съответствие с\nмесечния график по чл. 6.5 .;\n2.\nда получава уговорената цена за всяка партида от въглища, така както е\nпредвидено в Договора;\n3.\nда има свой представител при разработване на партидните проби;\n4.\nда получава дължимите неустойки и обезщетения за допуснато неизпълнение\nили неточно (забавено или частично) изпълнение на поетите от Купувача\nзадължения по Договора;\n5. да присъства при арбитражните анализи;\n6. да прекрати Договора в уговорените в него случаи;\n4.2.\nПродавачът има следните задължения:\n1.\nда спазва месечните заявки по чл. 2.1.\n2.\nда спазва месечният график по чл. 6.5 .;\n3.\nда спазва качествените показатели по чл. 3.1.\n4.\nда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\nда товари въглищата в технически изправни и почистени вагони или\nавтомобили, като не допуска механички примеси;\n6.\nда не допуска натоварване на кални въглища или въглища с размери над\nдоговорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество ;\n7.\nда претегля вагоните или автомобилите от всяка партида от въглища съгласно\nизискванията на Договора;\n8.\nда почиства площадките на вагоните от попаднал материал върху тях при\nнатоварването им;\n9.\nда изготовя сертификат за качество за всяка партида и да изпраща на Купувача\nкопие от него;\n10. да издава данъчни фактури точно отговарящи на партидите и да извършва\nкорекции на крайната цена в съответствие с условията на Договора;\n12. да не отклонява или забавя осигурените му от Купувача празни вагони за\nтоварене;\n13. да предостави на Купувача гаранция за изпълнение на задълженията си по\nДоговора, както е предвидено в него.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n5.1.\nКупувачът има следните права:\n1.\nда изисква спазване на месечната заявка по чл. 2.1 .;\n2.\nда изисква спазване на месечния график по чл. 6.5 .;\n3/7","3.\nда определя вагоните или автомобилите в състава на всяка една партида на\nразтоварище;\n4.\nда изисква всяка партида от въглища да отговаря на качествените показатели\nпо чл. 3.1 .;\n5.\nда посочи метода за вземане на проба от партидите, а при двустранно вземане\nна проба, преди разтоварването да определи валидния за плащането метод;\n6.\nда определя партидите подлежащих на арбитраж и да предложи лаборатория\nсъгласувана с Продавача за провеждане на арбитражните проби;\n7.\nда получи гаранция за изпълнение на задълженията на Продавача по този\nДоговор, както е предвидено в него;\n8. да получава дължимите неустойки и обезщетения за допуснато неизпълнение\nили неточно (забавено или частично) изпълнение на поетите от Продавача задължения по\nДоговора;\n9. да прекрати Договора в уговорените в него случаи.\n5.2.\nКупувачът има следните задължения:\n1.\nда предоставя на Продавача месечна заявка по реда на чл. 2.1 .;\n2.\nда приема доставените партиди от въглища съобразно условията на Договора;\n3.\nда взима, разработва и анализира контролните проби от въглища, спазвайки\nусловията на този Договор и стандартите по чл. 3.2 .;\n4.\nда контролира количеството и качеството на партидите от въглища\n5.\nда изисква анализ на арбитражни проби в случаите на несъответствие с\nдекларираното по сертификат качество;\n6.\nда извършва контролни претегляния на партиди от въглища съгласно\nусловията на Договора;\n7.\nда изисква корекция на издадена данъчна фактура и преизчисляване на\nдължими суми, предвидени в случаите на този договор;\n8.\nда изпраща технически изправни и почистени празни вагони за натоварване\nсъгласно изискванията на Договора;\n9.\nда заплаща фактурираните партиди от въглища по условията на Договора;\n10. да покани представител на продавача за провеждане на арбитражни анализи.\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\n6.1. Приемането на въглищата по количество се извършва по данни от ж.п. везната\nпри Продавача при доставка с ЖІ транспорт и при Купувача при доставка с\nавтомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на\nвсеки вагон се приема разликата между бруто и предварительно измерената тара на\nвсеки вагон. За нетно тегло на всеки автомобил се приема разликата между\nизмерените на автомобилната везна на Купувача бруто и тара след разтоварване.\n6.2\nПродавачът е дльжен да разполага с тьрговска ж.п. везна, проверена и пломбирана\nсъгласно изискванията и с издадено удостоверение от организация, лицензирана от\nДържавната агенция по стандартизация и метрология - БДЖ \"Поделение за\nтоварни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно\nотпечатващо устройство, като за всеки натоварен и претеглен вагон се издава\nоригинална кантарна бележка, която следва да съдържа информация: за\nПродавача, № на вагона, дата, час и минута на претегляне и измерената тара,\nбруто и нето тегло, име и подпис на оператора на ел. везната. Издадената\n4/7","оригинална кантарна бележка се прилага към изготвената от Продавача\nтоварителница.\n6.3.\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от\nДържавната агенция по стандартизация и метрология - БДЖ \"Поделение за\nтоварни превози\", гр. Пловдив, на контролни измервания на теглото при\nПродавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона\nот една партида. Разликата в теглото на въглищата над един процент (1%), в загуба\nза Купувача, се отчита със същия процент за цялата партида.\n6.4. Партидите от въглищата по всяка месечна заявка се експедират от Продавача по\nподписан от Продавача и Купувача месечен график, който не може да бъде\nувеличаван с недоставени количества от предходени месеци, а е съобразен само с\nмесечната заявка по чл. 2.1. При констатирано нарушение на този график,\nпретерпените щети са за сметка на виновната страна, освен в случаейте на чл. 9.1\n6.5.\nКупувачът изпраща на Продавача празните вагони съобразно месечния график.\nПри нарушение на този график от страна на Купувача, той е длъжен в десетдневен\n(10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на\nвагоните в рамките на действащия месечен график.\n5.6.\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни\nвагони. При нарушение, Продавачът дължи на Купувача наем по сто лева (100 лв.)\nна вагон на ден. Времето за забава се установява по транспортни документи на\nпревозвача и подписани двустранни предавателни протоколи.\n6.7.\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с\nтоварителници с приложени оригинални кантарни бележки и опис на броя и\nномерата на вагоните.\n6.8.\nПри констатиране на неизправности на празните вагоните, предадени на\nПродавача с ведомость ДП-14 и установени с двустранно подписан протокол между\nПродавача и превозвача, неизправностите се отстраняват от Купувача за сметка на\nвиновната страна съгласно $105 от УЖ.\n6.9.\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът\nи Продавачът съгласуват в оперативен порядък товаренето и експедирането на\nпартидите от въглищата.\nVII. ЦЕНА\n7.1.\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с\nдействащата към деня на доставките базова цена и се основава на действительното\nтегло на партидата.\n7.2\nБазова цена означава цената от 135.00 (сто тридесет и пет) лв. франко разтоварище\nКупувача за тон условно гориво без ДДС. Базовата цена се основава на нетна\n5/7","калорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва\nза изчисляване на Крайната цена на всяка партида от въглища, прилагайки\nследната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\nVII. ПЛАЩАНЕ\n8.1\nПродавачът е дльжен да издаде на Купувача данъчна фактура за всяка партида от\nвъглища съгласно сертификат за качество. Даньчните фактури се представят на\nКупувача в края на всяка десетдневка, календарен месец, като плащането на\nстойността по тях се осуществява в български лева чрез директен банков превод.\n8.2.\nПредоставените по чл. 8.1. даньчни фактури от първата десетдневка се плащат до\n26° число, а тези от втората десетдневка до 13° число на следвация календарен\nмесец. Плащането на фактурите от третата десетдневка от всеки календарен месец\nще се извършва до 23° число на следващия календарен месец след подписване на\nпротокол, че страните нямат претенции спрямо корекциите за окончательното\nфактуриране на партиди от въглища. Банковият превод се приема за извршен\nслед заверяване на банковата сметка на Продавача.\n8.3.\nАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите\nпредвидени в раздел III, то Продавача отменя тази фактура и представя на\nКупувача нова данъчна фактура с преизчислена крайна цена съгласно чл. 7.2.\n8.4.\nТранспортните разходи, свързани с превоза на въглищата от Продавача до\nКупувача, са за сметка на Продавача и се отразяват във фактурите.\nIX.\nНЕПРЕОДОЛИМА СИЛА\n9.1.\nВ случай, че някоя от страните не може да изпълни задълженията си по този\nдоговор поради непредвидено или непреодотвратимо събитие от извънреден\nхарактер като: войни, замръзване, пожари, наводнения, свличания на земни маси,\nстихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации ,\nизискващи по-продължително време за ремонт или други обстоятельства,\nнезависещи от страните, количествата въглища недоставени за времето на\nнепредолима сила се разпределят в следващите месеци с дополнително\nспоразумение, подписано между страните.\n9.2.\nСтраната, за която е станало невъзможно изпълнението на задълженията й по\nдоговора, трябва незабавно да уведоми другата страна в писмена форма за\nнастъпването и прекратяването на тези обстоятельства.\n9.3.\nВ случай, че посочените в чл. 9.1., обстоятельства на непреодолима сила продължат\nда бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор\nима право да прекрати по-нататьшното изпълнение на задълженията по него и в\nтакъв случай никоя от страните няма да изисква от другата страна компенсация за\nевентуалните щети.\n6/7","9.4.\nНаступилите обстоятельства категоризирани като непреодолима сила се\nудостоверяват с писмен документ, издаден от компетентен орган - БТПП,\nОбластен съвет, МИЕ и др.\nХ. САНКЦИИ\n10.1. За неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно\n(забавено или частично) изпълнение на поетите задължения по Договора , с\nизключение на случаите в раздел IX.\n10.2. За допуснато закъснение на плащанията за доставени въглища след сроковете по чл.\n8.2. Купувачът дължи неустойка в размер на законната лихва за просрочисто.\n10.3.\nЗа неизпълнение на количествата на доставките се прилагат санкциите по чл. 2.2\nза не доставеното количество.\n10.4. При предсрочно прекратяване или разваляне на договора, Продавачът дължи\nнеустойка в размер на цената за недоставеното количество выглища до изтичане на\nдоговорения срок по настоящий договор, както и законна лихва върху нея.\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1\nСпоровете, възникнали относно тълкуването и изпълнението на този Договор, се\nуреждать чрез преговори на основата на добра воля, коректност и взаимен интерес. При\nневъзможност за постигане на споразумение, спорт се отнася до компетентния съд.\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните\nслучаи:\n1. по взаимно съгласие на страните, изразено в писмена форма;\n2. при наступване на събития по условията на раздел IX от Договора;\n3. при промяна в нормативната уредба.\n11.3. Договорът влиза в сила от 01.09.2011г. и е валиден до 01.09.2013 г.\n11.4 Този Договор е съставен в два еднакви экземпляра, на български език, по един за\nвсяка от страните ..\nDe\n*\nровно\nKo\nКУПУВАЧ:\nПРОДАВАЧ:\nM\n*\nE\nTh VHOW\nГАБРА,\nЧУКУРО\n77"]}