{"attachments":["20210426123315.pdf"],"subject":"за подпис и да го изпратиш в Димитровград","date":"2021-04-26T13:32:47.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["до\nОБЩОТО СЪБРАНИЕ НА\nАКЦИОНЕРИТЕ НА\n“ТЕЦ МАРИЦА 3\" АД\nДИМИТРОВГРАД\nКОПИЕ\nСЪВЕТА НА ДИРЕКТОРИТЕ НА\n“ТЕЦ МАРИЦА 3\" АД\nДИМИТРОВГРАД\nДОКЛАД ЗА ДЕЙНОСТТА\nна Одитния комитет през 2020г.\nУВАЖАЕМИ АКЦИОНЕРИ,\nНастоящият Доклад за дейността на одитния комитет на “ТЕЦ Марица 3\" АД, гр.\nДимитровград през 2020г. е изготвен в съответствие с разпоредбите на чл. 108, ал. 1, т. 8 от\nЗакона за независимия финансов одит /ЗНФО/.\nСъгласно изискванията на чл. 108, ал. 1, т. 8 от ЗНФО, Одитния комитет се отчита за\nдейността си пред органа по назначението - Общото собрание на акционерите.\nЧленовете на одитният комитет Полина Маринова и Петьр Петров са преизбрани на\nРедовно общо собрание на акционерите, проведено на 25.09.2020г. и им е определен нов 5\nгодишен мандат. На изванредно общо събрание, проведено на 18.03.2021г. съставьт на\nодитния комитет е променен и е избран нов член, а именно Жана Гълъбова за остатка от\nмандата на одитния комитет.\nКъм момента актуалния състава на одитния комитет е както следва:\n1. Полина Маринова - Председател;\n2. Петьр Петров - Член;\n3. Жана Гълъбова - Член.\nПрез 2020г. одитния комитет е провел четири редовни заседания.\nСъгласно разпоредбите на чл. 108, ал. 1 от ЗНФО и Правилника за дейността на\nодитния комитет, основните му права и задължения са:\n1. информира управителните и надзорните органи на предприятието за резултатите от\nзадължителния одит и пояснява по какъв начин задължителният одит е допринесъл за\nдостоверностьта на финансовото отчитане, както и ролята на одитния комитет в този процес;\n2. наблюдава процеса на финансово отчитане и представя препоръки и предложения, за да\nсе гарантира неговата ефективност;\n3. наблюдава ефективността на вътрешната контролна система, на системата за управление\nна риска и на дейността по вътрешен одит по отношение на финансовото отчитане в\nодитираното предприятие;\n4. наблюдава задължителния одит на годишните финансови отчети, включително неговото\nизвършване, като взема предвид констатациите и заключенията на Комисията по\nприлагането на чл. 26, параграф 6 от Регламент (ЕС) № 537/2014;\n5. проверява и наблюдава независимостта на регистрираните одитори в съответствие с\nизискванията на глави шеста и седма от закона, както и с чл. 6 от Регламент (ЕС) №\n537/2014, включително целесъобразността на предоставянето на услуги извън одита на\nодитираното предприятие по чл. 5 от същия регламент;\n6. отговаря за процедурата за подбор на регистрирания одитор и препоръчва назначаването\nму с изключение на случаите, когато одитираното предприятие разполага с комиссия за\nподбор;\n7. уведомява Комисията, както и управителните и надзорните органи на предприятието за\nвсяко дадено одобрение по чл. 64, ал. 3 и чл. 66, ал. 3 в 7-дневен срок от датата на\nрешението;\n8. отчита дейността си пред органа по назначаване;\n9. изготовя и предоставя на Комисията в срок до 31 май годишен доклад за дейността си.\nС оглед на получената първична информация при извршените проверки,\nпроведените професионални анализи и в соответствие с изискванията на ЗНФО,\nОдитния комитет, формулира следните констатации, изводи и препоръки за\nдейността на дружеството през 2020г:\nІ Наблюдаване на процесите на финансово отчитане на дружеството\nПрез 2020г. ръководството на дружеството е прилагало последователна счетоводна\nполитика и непосредственно е контролирало процесите по финансово отчитане на\nдружеството. Годишният финансов отчет е изготвен в съответствие с изискванията на\nвсички Международни стандарти за финансови отчети /МСФО/.\nЗа текущата година дружеството е приело всички нови и/или ревизирани стандарти и\nтылкувания, които са приложими към неговата дейност към датата на изготовяне на\nГодишният финансов отчет за 2020г.\nДружеството изготовя и консолидиран годишен финансов отчет за 2020г.\nРуководството е отговорно за корективното водене на целесообразното управление\nна активите и за предприемането на необходимите мерки за избягване на евентуални\nзлоупотреби и други нередности.\nОдитния комитет изврши наблюдение на процесите на финансово отчитане, по\nпредоставена в края на всяко тримесечие от финансово-счетоводния отдел - финансова\nинформация. Дружеството изготовя отчет за финансовото състояние /баланс/, отчета за\nвсеобхватния доход, отчета за промените в собствения капитал и отчета за паричните\nпотоци, както и дополнителни справки, даващи подробная информация за резултатите от\nдейността на дружеството. Същата е разбираема, надеждна и отразява особенностите на\nдружеството и е в съответствие с действащите МСС и МСФО. Финансово-счетоводните\nотчети и дополнителните справки, осигуряват необходимата информация за вземането на\nефективни управленски решения.\nДружеството изготвя тримесечни и годишни финансови отчети на принципа на\nдействащото предприятие. Дружеството изготовя и консолидирани тримесечни и годишни\nфинансови отчети.\nЗа 2020г. независимия одитор Одиторско дружество “ЕКОВИС ОДИТ БЪЛГАРИЯ\"\nООД - рег. № 114., е извършил одит на годишния финансов отчет.\nПрез 2020г. в съответствие с Закона за публично предлагане на ценни книжа,\nдружеството е изготовило и представило в законоустановения срок годишен и тримесечни\nфинансови отчети на Комиссия за финансов надзор, на Регулирания пазар и на\nобществеността.\nПрез 2020г. в съответствие с Закона за публично предлагане на ценни книжа,\nдружеството е изготовило и представило в законоустановения срок годишен консолидиран и\nтримесечни консолидирани финансови отчети на Комисия за финансов надзор, на\nРегулирания пазар и на обществеността.\nПрез 2020г. в соответствие с Закона за публично предлагане на цении книжа,\nдружеството е изготовило и представило в законоустановения срок тримесечени отчети за\nспазване на задълженията на емитент към облигационерите за емисия BG2100003131.\nНа база на гореизложеното Одитния комитет гарантира за вярното и коректно\nпредставяне на годишният, консолидираният годишен, тримесечните и консолидираните\nтримесечни финансови отчети на “ТЕЦ Марица 3\" АД, гр. Димитровград, както и на\nтримесечените отчети за спазване на задълженията на емитент към облигационерите за\nемисия BG2100003131.\nII Наблюдаване на ефективността на системата за вътрешен контрол.\nОдитният комитет изврши наблюдение на ефикасността на системата за вътрешен\nконтрол. Осуществяването на ефективен вътрешен контрол е един от основните приоритети\nна дружеството през 2020г.\nОдитния комитет констатира, че ръководството на “ТЕЦ Марица 3\" АД е изградило\nсистема за вътрешен контрол, чрез която се осуществяват дейности по контрол при\nизвършване на разходите, контрол по опазване на околната среда и здравословни и\nбезопасни условия на труд.\nВ дружеството има определени специалисти, на които е възложено извършването на:\nвсички годишни инвентаризации на материални запаси, на ДМА и НДМА във връзка с\nразпоредбите на чл. 22 от Закона за счетоводството; документални ревизии и тематични\nпроверки в звената на предприятието; проверяват и анализират съхранението на\nсобствеността, правилното и икономично изразходване на материални ценности,\nизвършване на текущий отчети за извршени ревизии; правят предписания на материално\nотговорните лица за допуснати нарушения; разработване на аналитични доклади;\nконтролират воденето на отчетна документация; съставяне на актове за констатирани липси\nи злоупотреби с материални и финансови средства. Ето защо одитния комитет, счита че\nсистемата за вътрешен контрол е изградена много добре и позволява ефективно управление\nна финансовите ресурси.\nIII Наблюдаване на ефективността на системата за управление на риска.\nОдитния комитет изврши наблюдение на ефективността на системата за управление\nна риска и счита, че ръководството на дружеството прилага ефективна система за\nидентифициране, прогнозиране и контролиране на риска. Функционирането на системата\nдава увереност на ръководството, че рисковете са ограничени в допустими граници, и че са\nзащитени в максимална степен интересите на дружеството.\nIV Наблюдаване на независимия финансов одит на дружеството.\nВ съответствие с изискванията на Закона за счетоводството и на Търговския закон,\nкакто и изискванията на независимия финансов одит на предприятията за ЗНФО е извршен\nнезависим финансов одит на годишния финансов отчет на “ТЕЦ Марица 3\" АД, гр.\nДимитровград. Одита е извршен от Одиторско дружество “ЕКОВИС ОДИТ БЪЛГАРИЯ\"\nООД рег. № 114, избран по предложение на Одитния комитет от общото собрание на\nакционерите проведено на 18.03.2021г.\nДокладът на независимия одитор е изготвен в съответствие със ЗНФО и\nпрофесионалните изисквания на международните одиторски стандарти и е предоставен на\nакционерите на дружеството.\nВ съответствие с ЗНФО, Одитния комитет констатира, че независимия финансов\nодит е проведен напълно законосъобразно, при стриктно спазване на изискванията към\nнезависимия финансов одит на предприятията в съответствие с международните стандарти\nза финансово отчитане.\nИзвршен е преглед на независимостта на регистрирания одитор, в съответствие с\nизискванията на Етичний кодекс на професионалните счетоводители.\n“ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД рег. № 114. е вписано в търговския регистър\nпри Агенция по вписванията с ЕИК 131039504.\nДружеството се представлява от Управителя - Георги Тренчев.\n“ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД е одиторско дружество, регистриран одитор №\n114, вписан в регистра на Института на дипломираните експерт-счетоводители.\nИзвършеният преглед на независимостта на регистрирания одитор на “ТЕЦ Марица\n3\" АД, в съответствие с изискванията на ЗНФО и на Етичен кодекс на професионалните\nсчетоводители показва, че Одиторско дружество “ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД\nизцяло покриват изискванията за независимост.\nРегистрираният одитор, неговите руководители, съдружници, както и неговите\nслужители пряко ангажирани в одита на \"ТЕЦ Марица 3\" АД, гр. Димитровград, спазват\nзаконовите изисквания, ръководещи професионалната дейност на регистрирания одитор:\nнезависимост, почтеност, обективност, професионална компетентност, конфиденциалност,\nпрофесионални поведение и технически стандарти. Размерьт на договореното\nвъзнаграждение не са в състояние да повлияят на обективността му.\nВ предвид на гореизложеното Одитния комитет предлага на Общото собрание\nна акционерите на \"ТЕЦ Марица 3\" АД, гр. Димитровград за 2021 година да преизбере\nза регистриран одитор на дружеството - Одиторско дружество “ЕКОВИС ОДИТ\nБЪЛГАРИЯ\" ООД рег. № 114.\nПрез 2021г. Одитния комитет ще продолжи да провежда периодични наблюдения на\nфинансово-счетоводните отчети на дружеството и на процеси и системи за вътрешен\nконтрол.\nОДИТЕН КОМИТЕТ:\nМарим/\n1. Полина Маринова: 1.\n2. Петьр Петров: ... ..\n3. Жана Гълъбова:"]}