{"attachments":["Споразумение_ДЗЗД_2024.docx"],"text":"Здравейте,\nПриложено изпращам споразумение за създаване на обединение. Необходимо е маркираното в жълто да се попълни и след, което да се подпише с ел.подпис. Моля след като го подпишете с ел.подпис да ми го изпратите обратно.\n\nПоздрави\nДаниела Дойкова\nЕксперт обществени поръчки\nТел: 0895 982178\n\n\nНа вт, 20.08.2024 г. в 11:39 ТИБИЕЛ ЕООД <tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> > написа:","subject":"Re:","date":"2024-08-21T11:20:29.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["\r\nСПОРАЗУМЕНИЕ ЗА СЪЗДАВАНЕ НА ОБЕДИНЕНИЕ ДЗЗД „ДТ КОМПОСТ 2024“Днес, ………….. .2024 г., се сключи настоящото Споразумение между страните:Д Консей“ ООД, с ЕИК 205350647, със седалище и адрес на управление в Република България, гр. София, п.к. 1220, р-н Надежда ж.к. Лев Толстой, бл. 63, вх. Г, ет. 1, ап. 38, представлявано от  Антонио Венциславов Петков с ЕГН 9601186346, в качеството на Управител (наричано за краткост Д Консей ),и\"ТИБИЕЛ\" ЕООД, с ЕИК: 106588084, със седалище и адрес на управление в Република България, гр. Перник, п.к. 2300, ул. \"Кракра\" №70, представлявано от Димитър Йорданов Иванов с ЕГН ………… , в качеството на Управител, (наричано за краткост по-долу ТИБИЕЛ)I. ЦЕЛ И ПРЕДМЕТ НА ДРУЖЕСТВОТОЧл.1. Водени от общ търговски интерес, насочен към постигането на общи икономически цели и съгласно условията на това Споразумение, Страните, Съдружниците (тук и по-нататък споменавани и като Участниците) образуват Дружество по закона за задълженията и договорите (ДЗЗД), за да обединят своите усилия за целите на: Участие в „открита“ по вид процедура, обявена от ОБЩИНА АСЕНОВГРАД  /Възложител/ и изпълнение на договора за възлагане на обществена поръчка, с предмет: „Избор на оператор на компостираща инсталация и на инсталация за предварително третиране на смесени битови отпадъци, изградени на територията на Регионално сдружение за управление на отпадъците – Асеновград, включително разделно събиране на зелени и/или биоразградими отпадъци“ и „Системата за събиране на РСБрО““ , с Уникален номер на поръчката в Регистъра на обществените поръчки (РОП): 00022-2024-0044Чл.2. Страните се споразумяха Дружеството да носи следното наименование:ДРУЖЕСТВО ПО ЗЗД „ДТ КОМПОСТ 2024“Чл.3. Седалището на Дружеството по ЗЗД „ДТ КОМПОСТ 2024“ е в: Република България, гр. София, п.к. 1220, р-н Надежда ж.к. Лев Толстой, бл. 63, вх. Г, ет. 1, ап. 38II. ОБЩИ УСЛОВИЯЧл.4. Дружеството не е самостоятелно юридическо лице и осъществява своята дейност за постигане на целта по чл. 1 от името и за сметка на страните.Чл.5. Участниците в Дружеството запазват своята юридическа, организационна и икономическа независимост.Чл.6. Като неперсонифицирано дружество ДЗЗД-то ще извърши регистрация по общия ред.Чл.7. Настоящото Споразумение влиза в сила след подписването му от членовете на Обединението и действа до реализиране на всички дейности, свързани с изпълнението на целта на настоящото споразумение, при определянето му за Изпълнител и подписване на Договор с Възложителя, включително и през гаранционния период, съгласно договора за обществена поръчка, и/или до изтичане на регламентираните в закона срокове за обжалване. УПРАВЛЕНИЕ НА ДРУЖЕСТВОТОЧл.8. Органи на управление на дружеството са: Комитет за Управление и Упълномощени представители (Управители).Чл.9. Комитетът за управление за определяне стратегията на Дружеството по ЗЗД, взема решения във връзка с дейността на Дружеството, решава възникнали въпроси и спорове между участниците и контролира изпълнението на договорите и това Споразумение.Чл.10. Комитетът за управление се състои от законните представители на юридическите лица - членове на дружеството.Чл.11. Всеки съдружник в дружеството има един глас в Комитета. Всички решения на Комитета ще се взимат с обикновено мнозинство, съобразно дяловото разпределение между участниците в обединението.Чл.12. Всеки участник, както и управителите на Дружеството могат да поискат свикване на Комитета за управление, когато прецени, че се налага обсъждането и приемането на решение по въпроси, свързани с дейността на Дружеството.Чл.13. (1) Съдружниците в Дружеството избират и определят Антонио Венциславов Петков с ЕГН 9601186346, да представлява Дружеството във всички етапи от провеждане на процедурата, посочена в чл. 1, от подаване на оферта до избор на изпълнител, като попълва, подава, подписва и заверява (вкл. \"Вярно с оригинала\") всички документи, свързани с изготвянето и подаването на офертата за участие в процедурата, както и всички необходими документи, в т.ч. и ЕЕДОП на Дружеството, както и последващи такива при поискване от страна на Възложителя;(2) Съдружниците в Дружеството избират и определят Антонио Венциславов Петков с ЕГН 9601186346, да подписва, подава и оттегля жалби пред Комисия за защита на конкуренцията (КЗК), Върховен административен съд (ВАС) и съдебните инстанции в Република България, в т.ч. с правото да обжалва процедурата за избор на изпълнител, както и да извършва всякакви съдопроизводствени действия от името и за сметка на Дружеството, включително и с право да извършва такива съдебни и/или извънсъдебни действия, които представляват разпореждане с предмета на делото, както и с правото да преупълномощава с горните права юрисконсулти или адвокати.Чл. 14. (1) При евентуално определяне на Дружеството за Изпълнител по обществената поръчка, предмет на това Споразумение, по общо съгласие на Съдружниците, Дружеството ще се представлява от управителя:Антонио Венциславов Петков, с ЕГН: 9601186346,Управител  на „Д Консей“ ООД който представлява Дружеството относно изпълнението договора за обществена поръчка, предмет на настоящото Споразумение, наричан по долу – Управител /Упълномощен представител/. Правата и задълженията са записани в текстовете по-долу.(2) Управителят  подписва договора с Възложителя, задължава, получава указания за и от името на всеки член на дружеството, води преговори, сключва договори, поема задължения, води кореспонденция от името на дружеството, организира изпълнението на този договор и свързаната с него счетоводна отчетност, извършва всички правни и фактически действия, свързани с изпълнението на това споразумение.  Чл.15. Управителят представлява Дружеството пред трети физически и юридически лица в страната и чужбина, митнически, данъчни и други държавни органи и институции, в т.ч. с правото да обжалва действия/бездействия след подписването на Договора с Възложителя, както и да извършва всякакви съдопроизводствени действия и да преупълномощават с горните права юрисконсулти или адвокати.Чл.16. Сключването на Договор с Възложител в случай, че поръчка по ЗОП бъде спечелена  ще бъде извършено от името и за сметка на Дружеството от управителя по чл. 14 от това споразумение.IV. ПОДГОТОВКА И ПОДАВАНЕ НА ОФЕРТАЧл.17. (1) Всеки участник ще поеме разходите, свързани с подготовката и подаването на офертата за своя сметка, освен ако не се договорят писмено за друго, в допълнително споразумение към настоящото споразумение.(2) Всеки участник ще бъде отговорен пред Дружеството за покриване на всички изисквания на обществената поръчка - технически, юридически и други изисквания. Участниците съвместно ще извършват подготовката на офертата.Чл.18. Всеки Участник ще запазва всяка информация, предоставена от Възложителя или от другите Участници като поверителна и няма да се възползва по никакъв начин, включително пред представители на медии и други средства за масово осведомяване, без предварителното писмено съгласие на другите участници в Обединението. Тази клауза е в сила без ограничение във времето и ще остане в сила, независимо от прекратяването на това споразумение.Чл.19. За нуждите на настоящия договор и с оглед осъщественото от страните обединение, страните декларират, че притежаваните от тях като самостоятелни физически и юридически лица лицензи, стандарти, сертификати, удостоверения, и други технически регистрации, ще бъдат ползвани и могат да служат в полза на обединението, с оглед обезпечаване изпълнението на неговия предмет, в унисон и с поставените от Възложителя изисквания в документацията за обществената поръчка, съгласно разпределението на дейностите.Чл.20. Офертата ще бъде подадена след одобрение от участниците в обединението.V. ИМУЩЕСТВО, ДЯЛОВЕ И ДЕЙНОСТИРазпределение на дяловете и дейностите при изпълнение на обществена поръчка:„Д Консей“ ООД – 95 %включва дейностите по извършване на: Подаване на оферта по откритата процедура, обявена от Община Асеновград за възлагане на обществена поръчка, с предмет: „Избор на оператор на компостираща инсталация и на инсталация за предварително третиране на смесени битови отпадъци, изградени на територията на Регионално сдружение за управление на отпадъците – Асеновград, включително разделно събиране на зелени и/или биоразградими отпадъци“ и „Системата за събиране на РСБрО“““, с Уникален номер на поръчката в Регистъра на обществените поръчки (РОП): 00022-2024-0044.Всички дейности по стопанисване и експлоатация на регионалното депо за неопасни, инертни и опасни отпадъци съгласно техническата спецификация на поръчката, в това число:1. Приемане и предварително третиране на смесени битови отпадъци, събрани при източника, в инсталация за предварително третиране за смесените битови отпадъци;2. Събиране (обслужване) от съдовете при източника (точки/обекти) на разделно събраните зелени/биоразградими отпадъци от територията на Общините Асеновград, Първомай, Садово, Куклен и Лъки и транспортирането им до инсталацията за компостиране;3. Приемане и предварително третиране на зелени/биоразградими отпадъци, събрани при източника, в инсталация за компостиране;4. Компостиране на зелени/биоразградими отпадъци;5. Административно управление, експлоатация и поддръжка на материалната база на инсталацията, техниката и съоръженията.6. Охрана и охранителна дейност.7. Въвеждане на системата за разделно събиране на биоразградими отпадъци.8. Всички съпътстващи, технологично необходими, но неизброени в техническата спецификация изрично от Възложителя ангажименти, осигуряващи нормалното функциониране и експлоатация на инсталациите и стопанисване с грижата на добрия стопанин на материалната база.\"ТИБИЕЛ\" ЕООД“ ЕООД – 5 % включва дейностите по изпълнение на: Цялостното администриране на изпълнението на Договора;Чл.21. В случай, че Дружеството бъде избрано за изпълнител по горецитираната обществена поръчка, партньорите се задължават да извършат регистрация на Обединението в Национална агенция за приходите.Чл.22. (1) Печалбите и загубите от дейността на дружеството се разпределят между съдружници съобразно с техните дялове.(2) По решение на съдружниците може да се определи и друго конкретно съотношение при разпределяне на печалбите, доколкото за реализирането на определени приходи някой от съдружниците има изключителен принос. Решението се взима с обикновено мнозинство, съобразно дяловото разпределение между участниците в обединението.VI. ГАРАНЦИИЧл.23. Необходимите банкови и/или парични гаранции и/или застраховки за изпълнение на договора за обществената поръчка по чл. 1 от настоящото споразумение и/или гаранцията за авансово плащане (ако има такава) (и всякакви други гаранции, които Възложителят може да поиска), като процент от общата стойност на договора, който ще бъде сключен с Възложителя, се представят поотделно от Страните, пропорционално на тяхното процентно участие, от името на Дружеството.Чл.24. Разходите за откриване и поддържане на гаранцията за изпълнение на поръчката и гаранцията за авансово плащане (ако има такава) се представят поотделно от Страните, пропорционално на тяхното процентно участие, от името на Дружеството.VII. ПРАВА И ЗАДЪЛЖЕНИЯ НА УЧАСТНИЦИТЕЧл.25. (1) Всеки Участник има правото и задължението да участва в изпълнението на предмета на поръчката.(2) Страните в Обединението по безусловен начин удостоверяват, че всички членове на обединението са отговорни солидарно - заедно и поотделно за изпълнението на Договора, включително по отношение на плащанията.(3) Всеки от участниците носи отговорност пред обединението и другите страни - съдружници за изпълнението на поетите от него задължения, произтичащи от предмета и целта на обединението, в този смисъл и за вредите, които е причинил и които се дължат на причини, за които той отговаря, в т. ч действия/бездействия, се поемат изцяло от него и за негова сметка.(4) В случай на гаранционни задължения на Дружеството при договор с Възложителя, както и в хипотезата на ал. 3, всеки участник ще бъде изцяло и самостоятелно отговорен пред другите съдружници в рамките на обхвата на работите, които изпълнява, като изцяло обезщетява другите страни - съдружници за всякакви щети/вреди, причинени от негово действие или бездействие. До окончателното обезщетяване на Дружеството, респ. другите страни - съдружници, участникът не може да поиска прекратяване на Дружеството или спиране на неговото участие в него.(5) Ако някоя от Страните е понесла или страда от каквито и да било загуби, то тогава Страната, която е отговорна в съответствие с ал. 4, се задължава в срок от 7 (седем) работни дни след получаването на уведомление от другата Страна да ѝ заплати сумата, равна на стойността на всички такива загуби.(6) Всички членове на обединението са задължени да останат в него за целия период на изпълнение на Договора.(7) Не се допускат промени в състава на обединението след подаването на оферта и за целия период на действие на Договора.Чл.26. (1) Всеки Участник има пряко задължение по изпълнение на поръчката и участва в изпълнението на Договора с Възложителя в съответствие с поетите от него ангажименти съгласно Раздел V от настоящото Споразумение.(2) Всеки от участниците има задължението да информира другите за всяка информация получена от Възложителя или други трети страни, писмено или устно, във връзка с процедурата и предмета на поръчката, както и да осигури на другите копия от всеки получен документ.(3) Участниците, освен в посочените в това Споразумение, нямат право да договарят или поемат каквото и да е задължение от името на друг, без предварително писмено съгласие на другите съдружници.(4) Никой по време на срока на Споразумението за дружество по ЗЗД няма право пряко или косвено да поема какъвто и да е ангажимент или да влиза в каквото и да е сдружение с друга страна или с Възложителя за или по отношение на участието в процедурата или изпълнението на Договора, нито сам или в сътрудничество с трета страна, без писменото съгласие на другите съдружници, освен ако в настоящото Споразумение не е уговорено друго.(5) Никой няма право да продава, възлага или по някой друг начин да прехвърля своите права или част от тях по това споразумение за създаване на обединение след подаването на оферта и за целия период на действие на Договора, а преди подаване на офертата, без да е получил предварително писменото съгласие на другите съдружници.(6) Всеки участник поема задължението да не разкрива, на която и да е трета страна, каквато и да е информация, или документ, във връзка с участието в обществена поръчка или договор, с изключение на информацията, която вече е или ще бъде открита за обществеността, без предварителното съгласие на другите участници, както и да пази такава информация и документи строго секретни по време на периода на участието в обществената поръчка и изпълнението на Договора, както и след приключването им. Същото се отнася и до използването на каквато и да е информация, данни и документи, освен ако е предвидено или произтича от изпълнението на Споразумението за Дружество по ЗЗД и сключения Договор за обществена поръчка.Чл.27. Всеки участник в Дружеството има правото: да участва в дейностите и управлението на Дружеството, да бъде информиран, да участва в контрола на дейността на Дружеството и да изисква информация от другите участници по всички възникнали въпроси.VІІІ. РАЗХОДИ И ФИНАНСИРАНЕЧл.28.(1). Всички разходи възникнали при всеки от съдружниците за подготовката и участието в Процедурата се поемат от самия него.(2). Необходимите банкови и/или парични гаранции и/или застраховки за изпълнение на договора за обществената поръчка по чл. 1 от настоящото споразумение, както и евентуално извън изрично изисканите в документацията застраховки, се представят от съдружниците, както следва:т.1. по отношение на разпределянето на разходите за откриване и поддържане на гаранцията за изпълнение на поръчката и гаранцията за авансово плащане (ако има такава) – пропорционално на тяхното процентно участие, от името на Дружеството;т.2. по отношение на всички останали разходи – с Решение на Комитета;Чл.29. (1). Всеки съдружник участва в разпределението на финансовите резултати (печалби и загуби) от изпълнението на договора за поръчката в процентното съотношение на дяловете, посочени в настоящия договор.(2). В съответствие с обявените условия на процедурата за избор на изпълнител, съдружниците носят отговорност пред Възложителя до размера на процентното съотношение на дяловете, посочени в настоящия договор, относно участието си в процедурата по възлагане и за задълженията по договора за изпълнението и за срока, за който е създадено обединението. ІX. ПЛАЩАНИЯ ОТ ВЪЗЛОЖИТЕЛЯ. ВОДЕЩ ПАРТНЬОРА. Обща сметкаЧл.30.(1). За целите на изпълнение на договора за възлагане на обществената поръчка по чл.1, и постигнатото съгласие между съдружниците, представляващият Обединението:Антонио Венциславов Петков с ЕГН 9601186346,Управител  на „Д Консей“ ООДсе задължава да открие специална обща сметка за извършване на плащанията по финансирането и изпълнението на договора и разплащане със съдружниците, която да действа с неговия подпис. (2). Общата сметка ще се финансира от плащанията на Възложителя, като отговорни за плащанията от обединението към съдружниците ще бъдат лицата, посочени по ал.1. (3). Същите ще нареждат и/или подписват платежните документи за всички транзакции през сметката на Обединението, ще осъществяват електронно банкиране и ще извършват всички останали счетоводни операции, необходими за финансовото му обслужване за срока на изпълнение на договора по ЗОП и срока на това споразумение, в зависимост от това, което от двете настъпи по-рано. (4). Правата по ал.3 могат да бъдат възложени на трето лице при изрично писмено упълномощаване от страна на лицата по ал. 1 с нотариална заверка на подписите им.(5). Разпределянето на сумите, изплатени от Възложителя, се извършва в 3 (три) - дневен срок от получаване на средствата по сметката на обединението, като размера на дължимите вноски към съдружниците се определя въз основа на изпълненото съобразно размера на дяловете по този договор.(6). В хода на изпълнение на договора по ЗОП и ако е настъпила промяна в обхвата на задачите, които са възложени на съдружниците, е възможно някои от съдружниците да получат по-голям размер на плащанията, съобразно обема на допълнително възложеното им, с цел недопускане на неизпълнение.Чл.31. Водещият партньор на Дружеството при подписване и изпълнение на договора за изпълнение на обществената поръчка ще бъде „Д Консей“ ООД, чрез законния си представител или упълномощено от него лице.Водещият партньор на Обединението има следните права и задължения:1. да предоставя на другия съдружник необходимата помощ и съдействие от всякакво естество при подготовката на офертата и/или във връзка с поетите от него задължения по изпълнение на възложения договор;2. да организира и контролира цялостното изпълнение на Договора с Възложителя;3. да съдейства активно за разрешаване на евентуално възникнали спорове между съдружниците, при отчитане интересите на всеки от тях.Х. ДАНЪЦИЧл.32.(1). Съдружниците в рамките на своята работа изпълняват собствените си финансови и данъчни задължения.(2). Съдружниците водят самостоятелно счетоводство на обединението, съобразно разпоредбите на Закона за счетоводството, като могат да го възложат на счетоводител по своя преценка.(3). В случаите по ал. 2, предл. второ, обединението сключва договор със счетоводител, за сметка на обединението.(4). Отчетът за приходите и разходите и балансът се приемат от Комитета с протокол, подписан от съдружниците.ХI. ВАЛИДНОСТ НА СПОРАЗУМЕНИЕТОЧл.33.(1) Това Споразумение влиза в сила от датата на подписването му от участниците.(2) Участието на участник в Дружеството ще бъде прекратено: при ликвидация на участника, при обявяване на банкрут от участника, в които случаи се отправя тримесечно предизвестие до другия участник.(3) Функциите и задълженията на участника изпаднал в евентуална ликвидация по действащ договор се прехвърлят в пълен размер на другите участници в сдружението съобразно дяловете им до приключване на сключения договор.Чл.34. Действието на това Споразумение ще продължи до настъпване на някое от следните събития:а/ Процедурата е прекратена с влязло в законна сила решение на Възложителя на някое от законовите основания по ЗОП;б/ Възложителят не е определил Обединението за изпълнител на поръчката, с влязло в законна сила решение по ЗОП;в/ Изтичане срока на валидност на офертата за участие в Процедурата, освен ако Съдружниците не са се договорили писмено за продължаване валидността на Споразумението за Обединение или в случай на обжалване по съдебен ред - до приключване на производството пред всички съдебни инстанции;г/ Окончателно приемане на изпълнените работи по предмета на договора, с подписване на приемо-предавателен протокол без забележки.XII. ПРЕХОДНИ И ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИЧл.35. Всички спорове, които възникнат във връзка с тълкуването и изпълнението на това Споразумение се обсъждат и решават добронамерено, чрез директни преговори между страните. В случай, че не се постигне съгласие, възникналият спор се отнася за решава от компетентния съд в Република България.Чл. 36. За всички неуредени в този договор въпроси се прилагат разпоредбите на Закона за задълженията и договорите и гражданското законодателство на Република България.Чл. 37. Всички изменения и допълнения на настоящия договор се извършват в писмена форма и с съгласие на съдружниците.Настоящото споразумение е неразделна част от офертата на Обединението и се състави и подписа електронно от всички законни представители на съдружниците в него. В случай, че настоящото споразумение се подписва от страните по различно време, то споразумението влиза в сила с полагането на последния подпис.________________________________________________Подписано за и от името на            Подписано за и от името на  „Д Консей“ ООД                                                                 „ТИБИЕЛ“ ЕООД(Антонио Венциславов Петков)            (Димитър Йорданов Иванов)"]}