{"attachments":[],"text":"Dear Alice,\n\n \n\nWhere do we need to pay the amount, can you please send me the invoices and the bank account information to were we need to pay them.\n\n \n\nAlso, do you have any information for the BCR bank account, do they need additional documents, because we do not have access to the bank account.\n\n \n\nBest regards,\n\n \n\nNikolay\n\n \n\nFrom: Alice I <alice.i@almaj.eu> \nSent: Monday, January 29, 2024 3:14 PM\nTo: Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com>\nCc: Cosmin T <cosmin.t@almaj.eu>\nSubject: Fwd: Unpaid invoices 2023 \n\n \n\nFyi\n\n \n\nTrimis de pe Outlook pentru iOS <https://aka.ms/o0ukef> \n\n________________________________\n\nDe la: Facturi BRM <facturi@brm.ro <mailto:facturi@brm.ro> >\nTrimis: luni, ianuarie 29, 2024 3:08 p.m.\nCătre: Alice I <alice.i@almaj.eu <mailto:alice.i@almaj.eu> >; Backoffice@tibiel.com <mailto:Backoffice@tibiel.com>  <Backoffice@tibiel.com <mailto:Backoffice@tibiel.com> >; Trade@tibiel.com <mailto:Trade@tibiel.com>  <Trade@tibiel.com <mailto:Trade@tibiel.com> >\nCc: Piata centralizata a Gazelor Naturale BRM <gaze@brm.ro <mailto:gaze@brm.ro> >\nSubiect: Unpaid invoices 2023 \n\n \n\nDear All,\n\n \n\nIn the table below I am sending you the situation of unpaid invoices for the year 2023. \n\n \n\nTIBIEL EOOD\n\nBRMA\n\n10818\n\n30.09.2023\n\n514.02\n\n0.00\n\n514.02\n\n \n\nneachitat\n\nTIBIEL EOOD\n\nBRMREMIT\n\n1493\n\n30.09.2023\n\n750.00\n\n0.00\n\n750.00\n\n \n\nneachitat\n\n \n\nWe ask you to take the necessary actions to pay the outstanding debts\n\n \n\nBest Regards, \n\n \n\nIonela MURARU\n\nAssistant Manager\n\nMobile: +40 (0)730 710 387\n\nE-mail: ionela.muraru@brm.ro <mailto:ionela.muraru@brm.ro> \n\nWebsite: www.brm.ro <https://www.brm.ro/> \n\n \n\nStr. Buzești nr. 82-94, etaj 7, București, 011017 | Tel.: +40 21.317.45.60 | Fax: +40 21.317.28.78 \n\n \n\n________________________________\n\nDisclaimer: \n\nThe content of this communication is classified as Romanian Commodities Exchange confidential and proprietary information. The content of this communication is intended solely for the use of the individual or entity to whom it is addressed and others authorized to receive it. If you are not the intended recipient you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication in error, please notify us immediately by responding to this communication then delete it from your system. We appreciate and thank you for your assistance in preserving the confidentiality of our correspondence.\n\nPrezentul mesaj constituie o informație confidențială și este proprietatea exclusivă a Bursei Române de Mărfuri. Mesajul se adresează numai persoanei fizice sau juridice menționată ca destinatară, precum si altor persoane autorizate să-l primească. În cazul în care nu sunteți destinatarul vizat, vă aducem la cunoștință că dezvaluirea, copierea, distribuirea sau inițierea unor acțiuni pe baza prezentei informații sunt strict interzise și atrag răspunderea civilă și penală. Dacă ați primit acest mesaj dintr-o eroare, vă rugăm să ne anuntați imediat, ca raspuns la mesajul de față, iar apoi să-l stergeți din sistemul dumneavoastră. Apreciem și vă mulțumim pentru sprijinul acordat în păstrarea confidențialității corespondenței noastre.\n\n <https://brm.ro/wp-content/uploads/brm-logo.png>","subject":"RE: Unpaid invoices 2023","date":"2024-01-29T15:17:32.000Z","to":[{"address":"","name":"Alice I"}],"attachmentsData":[]}