{"attachments":["Акт_НАП_-_Тибиел_F409456_-гориво_м_04.pdf","Акт_НАП_-_Тибиел_F409472_-_за_обезпечение.pdf","П-22222518066482-040-001_ORGES.pdf","П-22222518066482-073-001_ORGES.pdf","П-22222518141904-073-001_ORGES_ПОЛ-09,10,2018.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Искаш бизнесът ти да е и онлайн? Лесно е! Направи си сайт. В СуперХостинг.БГ пазят място за него! Виж повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4235__zoneid=35__OXLCA=1__cb=1104a2fc5e__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dcpm%26utm_content%3Dmail_header%26utm_campaign%3Dcampaign2018>","subject":"ПРОВЕРКИ НАП ПРЕЗ 2018 ГОДИНА","date":"2018-11-20T13:01:12.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["cep. AN Nº F409456\nМИНИСТЕРСТВО НА ФИНАНСИТЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nAKT\nN F409456\nТЕРИТОРИАЛНА ДИРЕКЦИЯ\nЗА УСТАНОВЯВАНЕ НА\nГР.СОФИЯ Дирекция СДО СОФИЯ\nАДМИНИСТРАТИВНО\n1 3 1 0 6 3 1 8 8 0 2 2 1\nНАРУШЕНИЕ\nЕИК по БУЛСТАТ\nДата: 21.09.2018\nДнес, 21.09.2018г., подписаният /та/ Тодор Георгиев Петрушев\nна длъжност Главен инспектор по приходите\n/собствено, бащино и фамилно име на съставителя, код на служителя/\nв Национална агенция за приходите при Териториална\nдирекция гр. СОФИЯ Дирекция СДО СОФИЯ\n, в присъствието на свидетелите:\n1. КАТЕРИНА КРАСИМИРОВА КОЛОВА\nЕГН\nсобственно, бащино и фамилно име на свидетеля/\nадрес:\n2. РОБЕРТ РОСЕНОВ АСЕНОВ\nЕГН\nсобственно, бащино и фамилно име на свидетеля/\nадрес:\nсъставих този акт срещу: ТИБИЕЛ ЕООД\n/ собствено, бащино и фамилно име на нарушителя (за физическо лице), наименование на предприятието (за юридическом лице) /\nЕГН/ЛНЧ/Служ.№\nБУЛСТАТ 1 0 6 5 8 8 0 8 4\nна възраст\nг.\nадрес (седалище и адрес на управление) гр.ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nместоработа\nпредставлявано от Димитър Йорданов Иванов с ЕГН 7610267220\nза това, че\n(трите имена и ЕГН на представителя и дльжност, когато нарушителя е ЕТ или юЛ)\nза това, че на 21.09.2018 г. в Дирекция „Средни данъкоплатци и осигурители\" при ТД\nна НАП София, находящ се в гр. София, ул. „Ген. Гурко\" №12, във връзка с Резолюция\n№П-22222518141904-ОРП-001/08.08.2018 г. е възложена проверка на „ТИБИЕЛ” ЕООД, в\nхода на която на 10.08.2018 г. и на 16.08.2018 г., по реда на чл. 29, ал. 4, във връзка с\nчл. 30, ал. 6 от ДОПК, на дружеството са връчени две ИПДПОЗЛ с номера:\nП-22222518141904-040-001/10.08.2018 г. и П-22222518141904-040-001/16.08.2018 г. В\nотговор на същите, чрез ИС „Контрол\" са представени документи със системно\nгенерирани номера:\nП-22222518141904-040-001/22.08.2018\nг. И\nП-22222518141904-040-002/22.08.2018 г.\nИзврши се анализ на данните съдържащи се в информационния масив на ЧАП и на\nпредставените счетоводни документи, при които се установи, че:\nНа основание на чл. 176в, ал. 1, т. 1 от ЗДДС, за извршените облагаеми\nдоставки на течни горива, дружеството е вписано в публичния регистр по чл. 176в, ал.\n10 от ЗДДС, с размер на обезпечението от 325 000.00 лв., от които 300 000.00 лв. е\nбанкова гаранция със срок на действие до 07.09.2018 г. и пари в размер на 25 000.00\nлв., поступили по сметка на НАП на 18.12.2017 г.\nЗа данъчен период от 01.04.2018 г. до 30.04.2018 г. дружеството е отчело\nприходи от продажби на течни горива (газбол с код по КН - 27102011) по 74 броя\nфактури (номера от 0000004911 до 0000004984 включително). Приходи са\nосчетоводени по кредита на сметка 702-1-3 и са в размер на 1 610 993.70 лв.\ncep. AN Nº F409456\nИзвршена е съпоставка между счетоводните записвани и отразените в дневник\nза продажби фактури, при която не се установиха различия ..\nНа основание на чл. 118, ал. 10 от ЗДДС, във вр. с чл. 59а на Наредба № Н-18 от\n13 декември 2006 г. за регистриране и отчитане на продажби в търговските обекти\nчрез фискални устройства (Наредба № Н-18/2006) дружеството в качеството си на\nдоставчик на течни горива е подало данни към Националната агенция за доставените\nколичества течни горива и техните данъчни основи, чрез електронен документ за\nдоставка (ЕДД) - приложение № 22.\nСъгласно представена фактура №0020088297/03.05.2018 г. издадена от „ЛИТЕКС\" АД с\nЕИК: 110060025, „ТИБИЕЛ“ ЕООД е придобило 36 021 л. (18003 л. + 18018 л.)\n„дизелово гориво Б6\" на стойност 57 705.65 лв. и ДДС в размер на 11 541.13 лв.\nПо отношение на 18003 л. „дизелово гориво Б6\":\nПредходен доставчик на „ЛИТЕКС\" АД е „ЛУКОЙЛ БЪЛГАРИЯ“ ЕООД с ЕИК: 121699202,\nудостоверено с Акцизен данъчен документ (АДД) с уникален контролен (УКН)\n№0000000003740181 от 30.04.2018 г. Според АДД, „ЛИТЕКС\" АД е получател на 18003\nл. газьол -немаркиран с търговска марка „гориво за дизелови двигатели Б6\" и с код по\nКН 27102011. Превозвач на процесното гориво е „ТРАНС ЕКСПРЕС ОЙЛ\" ЕООД, а\nрегистрационните номера на транспортни средства са: А3719ВР/А4536ЕЕ. Точния адрес\nна местото на доставката и разтоварване е България, област София, община Драгоман,\nс. Габер, „МИНИ БЕЛИ БРЕГ”.\nКъм АДД са приложения:\n- нареждане за експедиция №142674 от 30.04.2018 г. на 18003 л. „гориво за\nдизелови двигатели Бб\", с доставчик: „ЛУКОЙЛ БЪЛГАРИЯ” ЕООД и платец: „ ЛИТЕКС“\nАД\n- товарителница от дата 30.04.2018 г. за натоварено гориво 18003 л. при 15\nС.\n- декларация за съответствие на качеството на течните горива, касаещо\nименно процесното гориво, дата и документ за експедиция.\nПроцесните 18003 л. дизелово гориво са продадени от „ТИБИЕЛ“ ЕООД на „МИНИ\nБЕЛИ БРЕГ\" АД с ЕИК: 122016549, за което е издадена фактура\n№0000004986/03.05.2018 г., с предмет на доставката: административна такса по\nдоставката на стойност 60.00 лв. и дизелово гориво 18 003 л. на стойност 28 992.03\nлв. или с общо ДО в размер на 29052.03 лв. и ДДС в размер на 5810.41 лв. Приходът от\nпродажбата на процесното гориво е отразен в счетоводните регистри на дружеството\nпо кредита на сметка 702-1-3 през м. май на 2018 г.\ncep. AN N F409456\nИзвршена е справка в информационния масив на НАП, програмен продукт\n„ИНФОРМАЦИОННАЯ СИСТЕМА КОНТРОЛЯ НА ГОРИВАТА” (ИСКГ), при която се установи, че\n„ТИБИЕЛ\" ЕООД е подало ЕДД за продажба с вх. № 0021-307773 на 30.04.2018 г. ,\nсъгласно който е доставило на „МИНИ БЕЛИ БРЕГ” АД, 18003.00 л. газбол с код по КН\n27102011, с данъчна основа на доставката в размер на 1.00 лв.\nНа основание на чл. 59в, ал. 6 от Наредба № Н-18, дружеството е подало ново\nЕДД за продажба по процесното гориво с вх. №0021-312414 от 02.05.2018, корекция\nкъм документ №: 0021-307773 от 30.04.2018, с който е коригирана данъчната основа\nна доставката от 1 лв. на 29 052.03 лв.\nПо време на процесната доставка „МИНИ БЕЛИ БРЕГ” АД е имало регистрирана\nЕСФП с нивомерна система, с номер на ФП - 58002302, тип на обекта - „Объект за ТД с\nавтомобилни горива и смазочни материали\", в населено място с. Габер. В из тълнение\nна изискванията на чл. 118, ал. 6 от ЗДДС, чрез регистрираната ЕСФП с нивомерна\nсистема, „МИНИ БЕЛИ БРЕГ” АД е подало информация по дистанционна връзка към\nНАП, че на 30.04.2018 г. е получило/заредило в резервоарите за съхранение в с. Габер,\nгазьол 18003 л. по АДД с УКНО 000000003740181 от 30.04.2018 г.\nОт гореизложеното може да се изведе извода, че на една и сыца дата.\n30.04.2018 г., процесното гориво е напуснало акцизния склад на „ЛУКОЙЛ\nБЪЛГАРИЯ\" ЕООД и е поступило в резервоарите с монтирана ЕСФП с нивомерна\nсистема, стопанисвани от „МИНИ БЕЛИ БРЕГ\" АД. На същата дата е\nпрехвърлена собствеността върху процесното гориво между „ТИБИЕЛ“ ЕООД и\n„МИНИ БЕЛИ БРЕГ\" АД, която е датата на данъчно събитие по смисла на ул.\n25, ал. 2 от ЗДДС.\nПоради което не е кредитиран представеното частно писмено\nдоказательство - приемо-предавателен протокол към фактурата от дата\n03.05.2018 г.\nПо отношение на 18018 л. „дизелово гориво 66\":\nПредходен доставчик на „ЛИТЕКС\" АД е „ЛУКОЙЛ БЪЛГАРИЯ“ ЕООД, удостоверено с\nАДД с УКН №0000000003739577 от 30.04.2018 г. Според АДД, „ЛИТЕКС\" АД е получател\nна 18018 л. газьол - немаркиран с търговска марка „гориво за дизелови двигатели\nБб\" и с код по КН 27102011. Превозвач на процесното гориво е ЕТ „EMKO-ВЕС-64\nВЕСЕЛКА ХАДЖИЕВА\", а регистрационните номера на транспортно средство е\nС00001АР. Точния адрес на мястото на доставката и разтоварване е България, област\nСофия, община Годеч, с. Станинци.\nКъм АДД са приложения:\n- нареждане за експедиция №142618 от 30.04.2018 г. на 18018 л. „,гориво за\nсер. AN № F409456\nдизелови двигатели Б6\", с доставчик: „ЛУКОЙЛ БЪЛГАРИЯ” ЕООД и платец: „ЛИТЕКС”\nАД\n- товарительница от дата 30.04.2018 г. за натоварено гориво 18018 л. и\nразтоварени на същата дата в с. Станинци с получател „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД\n- декларация за съответствие на качеството на течните горива, касаещо\nименно процесното, гориво, дата и документ за експедиция.\nПроцесните 18018 л. дизелово гориво са продадени от „ТИБИЕЛ“ ЕООД на\n„ТБД-ТОВАРНИ ПРЕВОЗИ“ ЕАД с ЕИК: 202895069, за което е издадена фактура\n№0000004987/03.05.2018 г., с предмет на доставката: административна такса по\nдоставката на стойност 60.00 лв. и дизелово гориво 18 018 л. на стойност 29 037.63\nлв. или с обща ДО в размер на 29 097.63 лв. и ДДС в размер на 5 819.53 лв. Приходът\nот продажбата на процесното гориво е отразен в счетоводните регистри на\nдружеството по кредита на сметка 702-1-3 през м. май на 2018 г.\nИзвршена е справка в информационния масив на НАП, програмен продукт ИСКГ,\nпри която се установи, че „ТИБИЕЛ“ ЕООД е подало ЕДД за продажба с вх. №\n0027-305665 на 30.04.2018 г., съгласно който е доставило на „ТБД-ТОВАРНИ ПРЕВОЗИ\"\nЕАД, 18018.00 л. газьол с код по КН 27102011, с данъчна основа на доставката в\nразмер на 1.00 лв.\nНа основание на чл. 59в, ал. 6 от Наредба № Н-18, дружеството е подало ново\nЕДД за продажба по процесното гориво с вх. №0021-312457 от 02.05.2018, корекция\nкъм документ №: 0021-305689 от 30.04.2018, с който е коригирана данъчната основа на\nдоставката от 1 лв. на 29 097.63 лв.\nПо време на процесната доставка „ТБД-ТОВАРНИ ПРЕВОЗИ“ ЕАД е имало\nрегистрирана ЕСФП с нивомерна система, с номер на ФП - 58004207, тип на объекта -\n„Объект за ТД с автомобилни горива и смазочни материали\", в населено място с.\nСтанинци. В изпълнение на изискванията на чл. 118, ал. 6 от ЗДДС, чрез\nрегистрираната ЕСФП с нивомерна система, „ТБД-ТОВАРНИ ПРЕВОЗИ“ ЕАД е подало\nинформация по дистанционна връзка към НАП, че на 30.04.2018 г. е\nполучило/заредило в резервоарите за съхранение в с. Станинци, газьол 18018 л. по\nАДД с УКНО 000000000 3739577 от 30.04.2018 г.\nОт гореизложеното може да се изведе извода, че на една и сыца дата,\n30.04.2018 г., процесното гориво е напуснало акцизния склад на „ЛУКОЙЛ\nБЪЛГАРИЯ\" ЕООД и е постьпило в резервоарите с монтирана ЕСФП с нивомерна\nсистема, стопанисвани от „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД. На същата дата е\nпрехвърлена собствеността върху процесното гориво между „ТИБИЕЛ“ ЕООД и\n„ТБД-ТОВАРНИ ПРЕВОЗИ“ ЕАД, която е датата на данъчно събитие по смисла\nна чл. 25, ал. 2 от ЗДДС.\nПоради което не е кредитиран представеното частно писмено\ncep. AN N F409456\nдоказательство - приемо-предавателен протокол към фактурата от дата\n03.05.2018 г.\nНа база на гореизложеното, извршените продажби на гориво (газьо. с код по\nКН 27102011) от „ТИБИЕЛ“ ЕООД през м. април на 2018 г., са с данъчна основа в\nразмер на 1 639 985.73 лв. Данъчната основа е определена, както следва:\n- приходи от продажба на гориво по 74 броя фактури (номера от 0000004911 до\n0000004984 включително), отразени по кредита на счетоводна сметка 702-1-3 (\nприходи от продажба на стоки) в размер на 1 610 993.70 лв.\n- приход от продажба на гориво по фактура №0000004986/03.05.2018 г., с\nнаступило данъчно събитие на 30.04.2018 г. и данъчно основа на продаденото гориво\nразмер на 28 992.03 лв. (29 052.03 лв. - 60 лв., административна такса).\n- приход от продажба на гориво по фактура №0000004987/03.05.2018 г., с\nнаступило данъчно събитие на 30.04.2018 г. и данъчна основа на продаденсто гориво\nв размер на 29 037.63 лв. (29 097.63 лв. - 60 лв., административна такса).\nДължимото обезпечение по смисъла на чл. 176в, ал. 4 от ЗДДС е в размер на 327\n997.15 лв. (1 639 985.73 лв. * 20%).\nПредоставеното обезпечението от дружеството в размер на 325 000.00 лв. се\nявява недостаточно съгласно извршените доставки с дати на данъчно събитие през\nмесец април на 2018 г., подробно изложени по- горе.\nПо силата на ал. 4 на чл. 176в от ЗДДС, при промяна на обстоятельствата, които\nса от значение за определяне размера на обезпечението, се предоставя ново\nобезпечение в 7-дневен срок преди промяната, следовательно до 23.04.2018 г. е\nследвало да се предостави дополнително ново обезпечение в размер не по-мальк от 2\n997.15 лв. (327 997.15 лв. - 325 000.00 лв.).\nНовото обезпечение е със срока на предоставеното вече обезпечение го ал. 1 на\nчл. 176в от ЗДДС и е в размер не по-мальк от 20 на сто от данъчната основа на\nоблагаемите доставки, с които се надхвърля размерът от 20 на сто от данъчната\nоснова на облагаемите доставки, за които е предоставено вече обезпечение.\nС извршеното бездействие дружеството е нарушило разпоредбите на чл. 176в,\nал. 4 от ЗДДС във връзка с чл. 176в, ал. 1 от ЗДДС за данъчен период м. 04.2018 г.\nМястото на извършване на нарушението е гр. София, ул. „Ген. Гурко“ № 12, ет. 2,\nкъдето се намира дирекция СДО при ТД на НАП София, и където е следвало да се\nподаде заявление с приложен към него документ, доказващ предоставеното\ncep. AN No F409456\nобезпечение, съгласно изискванията на чл. 176в, ал. 4 от ЗДДС във връзка с чл. 176в,\nал. 1 от ЗДДС.\nДоказательства:\n1. Резолюция № П-22222518141904-ОРП-001/08.08.2018 г. за възлагане на проверка,\nизменена с Резолюция: П-22222518141904-ОРП-002/07.09.2018 г.\n2. Искане за представяне на документи и писмени обяснения от задълженотс лице с №\nП-22222518141904-040-001/10.08.2018 г.\n3. Искане за представяне на документи и писмени объяснения от задълженотс лице с №\nП-22222518141904-040-001/16.08.2018 г.\n4. Представени документи в отговор на исканията, чрез ИС „Контрол\" с\nпридружителни писма\nCbC CNCTeMHO\nП-22222518141904-040-001/22.08.2018 г. и П-22222518141904-040-002/22.08.2018 г.\nгенерирани\nномера:\n5. Справки от ИС „Контрол на горивата\" за притежавани ЕСФП с нивомерна ситема и\nПРЕВОЗИ\" ЕАД.\nдодадени данни за заредено гориво от „МИНИ БЕЛИ БРЕГ” АД и „ТБД-ТОВАРНИ\nс което е нарушил разпоредбите на ЧЛ.176в, АЛ.4 от ЗДДС\n/законовите разпоредби, които са нарушения; код на нарушениет /\ncep. AN N F409456\nИззети са следните вещи и документи:\nДата: 21.09.2018\nСъставил акта:\nгр. /с./\nСДО при ТД на\nНАП София\nСвидетели при съставане на акта за нарушение:\n1.\n2.\nЗапознах ее със съдържанието на акта и правя следните обяснения и възражения:\nПосочвам следния си адрес по чл.43, ал.1 от ЗАНН: гр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nИзвестно ми е, че ако не ме намерят на посочения адрес и новият ми адрес е неизвестен /за\nпромяната не съм уведомил наказващия орган/ наказателното постановление ще се счита за връчено\nна основание чл. 58, ал.2 от ЗАНН.\nДата: 21.09.2018\nНарушител:\nrp. /c./\n, гр. София, ул. Ген.\nГурко №12\n/ПОДГ ЛСІ\nчл.44, ал.1 от ЗАНН - освен възраженията при съставяне на акта, в 3 дневен срок от подписването му\nнарушителят може да направи и писмени възражения по него.\nДнес 21.09.2018 г., Димитър Йорданов Иванов\nРАЗПИСКА\nУправитель\nс ЕГН\n7610267220\nна длъжност\n(име, презиме, фамилия)\nв качеството си на\nна ТИБИЕЛ ЕООД\n(име/наименование на задълженото лице)\nЕГНУЛНЧ/Служ.№\nБУЛСТАТ 1 0 6 5 8 8 0 8 4\nс адрес за кореспонденция гр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nполучих / със задължението да го предам / АУАН № F409456/ 21.09.2018.\nиздаден от Тодор Георгиев Петрушев\nна Альжност Главен инспектор по приходите\nпри Териториална дирекция гр. СОФИЯ Дирекция СДО СОФИЯ\nВРЪЧИЛ: Тодор Георгиев Петрушев, Главен инспектор по приходите\nПОЛУЧИЛ:\n(трите имена, дляжност, подлис)\n(подпись)\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес\n, лицето\n1.\n(трите инена)\n(трите имена и ЕГН)\nFTH\nадрес\nв качеството му на\nна\nПОДПИСЬ\n(име/наименование на задолженото лице)\n2.\nотказа да получи экземпляр от АУАН №\nВРЪЧИТЕЛ:\n(TpaTe HMCHa)\nадрес\n(трите имена и дльжност)\nПОДПИС:\nподпис","cep. AN N F409472\nМИНИСТЕРСТВО НА ФИНАНСИТЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nAKT\n№ F409472\nТЕРИТОРИАЛНА ДИРЕКЦИЯ\nЗА УСТАНОВЯВАНЕ НА\nГР. СОФИЯ Дирекция СДО СОФИЯ\nАДМИНИСТРАТИВНО\nНАРУШЕНИЕ\nЈЕИК по БУЛСТАТ\n1 3 1 0 6 3 1 8 8 0 2 2 1\nДата: 21.09.2018\nДнес, 21.09.2018г., подписаният /та/ Тодор Георгиев Петрушев\nсобственно, бащино и фамилно име на съставителя, код на служителя/\nна длъжност Главен инспектор по приходите\nв Национална агенция за приходите при Териториална\nдирекция гр. СОФИЯ Дирекция СДО СОФИЯ\nв присъствието на свидетелите:\n1. КАТЕРИНА КРАСИМИРОВА КОЛОВА\nЕГН\n/собственно, бащино и фамилно име на свидетеля/\nадрес:\n2. РОБЕРТ РОСЕНОВ АСЕНОВ\n, ЕГН\nсобственно, бащино и фамилно име на свидетеля/\nадрес:\nсъставих този акт срещу: ТИБИЕЛ ЕООД\n/ собственно, бащино и фамилно име на нарушителя (за физическо лице), наименование на предприятието (за юридически лице) /\nЕГН/ЛНЧ/Служ.№\nБУЛСТАТ 1 0 6 5 8 8 0 8 4\nна възраст\nг.\nадрес (седалище и адрес на управление) гр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nместоработа\nпредставлявано от Димитър Йорданов Иванов с ЕГН 7610267220\n(трите имена и ЕГН на представителя и дльжност, когато нарушителя е ЕТ или ЮЛ)\nза това, че\nНа 21.09.2018 г. в дирекция СДО при ТД на НАП София, с адрес гр. София, ул. „Ген. Гурко\" №12, след\nизвршена проверка на „ТИБИЕЛ“ ЕООД с ЕИК: 106588084, възложена с Резолюция за въ злагане на\nпроверка № П-22222518159034-ОРП-001/07.09.2018 г. и приключена с Протокол\n№П-22222518159034-073-001/11.09.2018 г., е установено следното:\nНа 07.09.2018 г, чрез уполномощено лице - адвокат Пламен Неделчев, дружеството е\nподало Заявление за вписване или промяна в регистра по чл. 176в, ал. 10 от ЗДДС с\n№22255541801827175/07.09.2018 г., с което се декларира, че предоставеното обезпечение е з размер на\n375 000.00 лв. (350 000.00 лв. банкова гаранция и 25 000.00 лв. пари по сметка на НАП).\nКъм заявлението е приложен Анекс №2 към банкова гаранция №В-БГ 327/07.09.2016 г., съставен\nв гр. София на 07.09.2018 г., с който безусловната и неотменяема банкова гаранция учредена по\nнареждане на „ТИБИЕЛ\" ЕООД, от „ОБЩИНСКА БАНКА\" АД с ЕИК: 121086224 в полза на НАП, се променя\nкакто следва:\n- увеличава се размера на издадената банкова гаранция №В-БГ 327/07.09.2016 г. от 300 000.00 лв.\nна 350 000.00 лв.\n- удължава се срокът на валидност на банковата гаранция с дванадесет месеца - до 07.09.2019\nг.\n- всички останали условия на гаранцията остават непроменени.\nПроверката е установила, че предоставеното обезпечение в размер на 375 000.00 л., отговаря\ncep. AN N F409472\nна изискванията на чл. 176в, ал. 2 от ЗДДС. В конкретния случай, 20 на сто от данъчната основа на\nоблагаемите доставки за предходния данъчен период (месец юли 2018 г.) е в размер на 120 906.94\nлв. (604 534.72 лв. * 20%) на основание чл. 176в, ал. 1, т.1 от ЗДДС.\nСъгласно чл. 176в, ал. 6 от ЗДДС лицето е било длъжно да предостави ново обезпечение не\nпо-късно от 14 дни преди изтичането на срока на предходното обезпечение, тоесть до 24.08.2018 г.\nЗаявлението е подадено от лицето на 07.09.2018 г. със закъснение от 14 дни.\nМястото на извършване на нарушението е гр. София, ул. „Ген. Гурко“ №12, ет. 2, където се\nнамира дирекция СДО при ТД на НАП София, и където е следвало да се подаде заявление с приложен\nкъм него документ, доказващ предоставеното обезпечение и неговия срок, съгласно изискванията на чл.\n176в, ал. 6 от ЗДДС.\nС извршеното деяние дружеството е нарушило разпоредбите на чл. 176в, ал. 6 от ЗДДС във зразка с чл.\n176в, ал. 2 и ал. 1, т. 1 от ЗДДС.\nДоказательства:\n1. Протокол №П-22222518159034-073-001/11.09.2018 г.\n2. Заявление за вписване или промяна в регистра по чл. 176в, ал. 10 ст ЗДДС с\n№22255541801827175/07.09.2018 г.\n3. Анекс №2 към банкова гаранция №В-БГ 327/07.09.2016 г., съставен в гр. София на\n07.09.2018 г.\nс което е нарушил разпоредбите на ЧЛ.176в, АЛ.6 от ЗДДС\n/законовите разпоредби, които са нарушения; код на нарушениетс/\ncep. AN No F409472\nИззети са следните вещи и документи:\nДата: 21.09.2018\nСъставил акта:\nгр. /с./ София\nСвидетели при съставяне ба акта за нарушение:\n1.\n2.\nЗапознах се със съдържанието на акта и правя следните объяснения и възражения:\nПосочвам следния си адрес по чл.43, ал.1 от ЗАНН:\nИзвестно ми е, че ако не ме намерят на посочения адрес и новият ми адрес е неизвестен /за\nпромяната не съм уведомил наказващия орган/ наказателното постановление ще се счита за връчено\nна основание чл. 58, ал.2 от ЗАНН.\nДата:\nНарушител:\nгр. /с./\nгр. София, ул. Ген.\nГурко №12\n(подпись\nчл.44, ал.1 от ЗАНН - освен възраженията при съставяне на акта, в 3 дневен срок от подпи сването му\nнарушителят може да направи и писмени възражения по него.\nРАЗПИСКА\nДнес\nг., Димитър Йорданов Иванов\nc ЕГН 7610267220\nФормочек\nна длъжност\n(име, презиме, фамилия)\nв качеството си на\nна ТИБИЕЛ ЕООД\n(име/наименование на задълженото лице)\nЕГНИЛНЧ/Служ. №\nБУЛСТАТ 1 0 6 5 8 8 0 8 4\nс адрес за кореспонденция гр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nполучих / със задължението да го предам / АУАН № F409472 / 21.09.2018\nиздаден от Тодор Георгиев Петрушев\nна длыжност Главен Инспектор по приходите\nпри Териториална дирекция гр. СОФИЯ Дирекция СДО СОФИЯ\nВРЪЧИЛ: Тодор Георгиев Петрушев, Главен инспектор по приходите\nПОЛУЧИЛ:\n(трите имена, дляжност, подпис)\nПодпись\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес\nлицето\n1.\n(трите имена)\n(трите имена и ЕГН )\nЕГН\nадрес\nв качеството му на\nНа\nподпис\n(име( наименование на задолженото лице)\nотказа да получи экземпляр от АУАН №\n2.\nВРЪЧИТЕЛ:\n(трите имена)\nадрес\n(трите имена и длъжност)\nПОДПИС:\nподпис","ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12, ЕИК по БУЛСТАТ 131063180221\nДО\nСТАНИСЛАВ\nИВАНОВ\nпопов,\nпредставляващ на\nТИБИЕЛ ЕООД, 106588084,\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ\n№1\nИСКАНЕ\nза представяне на документи и писмени обяснения\nот задължено лице\n№ П-22222518066482-040-001 / 18.04.2018 г.\nВъв връзка с извршването на проверка, с № П-2222251806482-ОРП-001/16.04.2018г., следва\nда представите:\n1. На основание чл. 37, ал. 2 и ал. 3 от ДОПК - следните документи /заверени копия/:\nВъв връзка с покупка на гориво и наложено обезпечение в размер на 1895,9 лв. по\nпротокол №012400847441_5/03.04.2018 г .:\n1. Копие на фактура, издадена от доставчика. Представете копие от платежно нареждане към\nдоставчика и съответните транспортни документи към фактурата.\n2. Документи, удостоверяващи последващата реализация на стоките, предмет на\nВОП по цитираните търговски документи - фактури, разпечатки на счетоводни\nсметки, през кой период са реализирани, номер и дата на документа, с който е реализирана\nстоката. Ако стоката е вложена в производството, представете справки и писмени\nобъяснения в какво производство е вложена. Ако стоката е прехвърлена на трети лица,\nпредставете документи.\n3. Документи, удостоверяващи коректното деклариране на доставките в дневниците за\nпокупки и продажби по ЗДДС.\n4. Представете документи за извршено разплащане с доставчика и клиента.\n5. Представете документи, свързани със счетоводното отразяване на получената стока и\nпоследващата и реализация.\n6. Амортизационен план към 31.03.2018 г.\n7. Справка за налични ДМА по балансова стойност, върху които няма наложени тежести от\nбанки, НАП и други взискатели и кредитори.\n8. Декларация, че върху наличните ДМА по балансова стойност няма наложени тежести от\nбанки, НАП и други взискатели и кредитори.\n9. Представете документи, свързани със счетоводното отразяване на получената стока и\nпоследващата и реализация.\n10. Представете оборотна ведомости към 31.03.2018 г.\n11. Хронология на счетоводната сметка, по която се отчитат получение течни горива по реда на\nчл. 20, ал. 2, т.1 от Закона за акцизите и даньчните складове (ЗАДС) за периода 01.01.2018 г. -\n31.03.2018 г., включени в Приложение №35 към чл. 1116, ал. 1 от ППЗДДС.\n12 Хронология на счетоводната сметка, по която се отчитат получение течни горива по реда на\nчл. 24, ал. 2 от Закона за акцизите и даньчните складове (ЗАДС) за периода 01.01.2018 г. -\n31.03.2018 г., включени в Приложение №35 към чл. 111б, ал.1 от ППЗДДС.\nКа40, версия Е\n3 •Ограничено ползване\"\nСтр. 1 от 4\n13. Справка по месеци за периода 01.01.2018 г. - 31.03.2018 г.за получение течни горива по\nреда на чл.20, ал.2, т.1 от Закона за акцизите и даньчните складове (ЗАДС) включени в\nПриложение № 35 към чл.111б, ал.1 от ППЗДДС. Справката следва да съдържа информация за\nдатата на полученото гориво по реда на чл.20, ал.2, т.1 от ЗАДС, вида на горивото, количеството\nи стойността.\n14. Справка по месеци за периода 01.01.2018 г. - 31.03.2018 г. за получение количества течни\nгорива по реда на чл. 24, ал. 2 от ЗАДС включени в Приложение № 35 към чл.111б, ал.1 от\nППЗДДС. Справката следва да съдържа информация за датата на полученото гориво по реда на\nчл. 24, ал. 2 от ЗАДС, вида на горивото, количеството и стойността.\n15. Справка по месеци за периода 01.01.2018 г. - 31.03.2018 г. за количествата течни горива, за\nкоито са изпълнени изискванията на чл. 118, ал. 6 от ЗДДС т.е доставките са отчетени чрез\nЕСФП и данните са предадени по дистанционна връзка към НАП.\n16. Точното местонахождение на объекта, където е постьпило полученото гориво и този обект\nснабден ли е с ЕСФП.\nДоказательствата представени вече, изискани с ИПДПОЗЛ №№ П-22222518066493-040-001/\n18.04.2018 г. да не се представят.\nДирекция СДО при ТД на НАП София, ул. \"Ген. Йосиф Гурко\" № 12, этаж 2, стая № 206, на\nвниманието на Десислава Живкова Накова, на дльжност главен инспектор по приходите, тел.\n02/9859 6060 и имейл:d.nakova@ro22.nra.bg или в стая 201 на флаш памет с придружително\nписмо или чрез ИС \"Контрол\", налична на интернет страницата на НАП-електронни услуги\nс използването на КЕП. Следва да имате предвид, че предоставените данни чрез ИС\n\"Контрол\" следва да са с обем до 5 МВ и да бъдат наименувани.\nІІ. На основание чл.37, ал.2 и ал.3 от ДОПК - следните данни в електронен вид:\nТД на НАП София, Дирекция СДО - гр.София, ул.\"Ген.Гурко\" №12\nПри таблична организация на данните следва да дадете точно описание на съдържанието на\nвсяко от полетата /колоните/ в таблицата. Файловете следва да бъдат подписани с електронен\nподпис\nот\nпредставляващия\nзадълженото\nлице\nи\nзаписани\nна\nIII. На основание чл. 53 от ДОПК - следните справки:\n1\n2\n3\n4\nIV. На основание чл. 55, ал. 1 от ДОПК - превод, извршен от заклет преводач, на следните\nдокументи, съставени на чужд език:\n1.\n2\n3.\n4.\nV. На основание чл.\n- декларация относно\nVI. На основание чл. 56, ал. 1 от ДОПК - писмени объяснения относно:\n1.\n2.\nНа основание чл. 37, ал. 2 от ДОПК следва да посочите всички трети лица, органи и учреждения,\nу които се намират данни, сведения, документи, книжа, носители на информация и други\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 2 от 4\nдоказательства, отнасящи се до Вашите права и задължения или до фактите и обстоятельствата,\nподлежащи на установяване в настоящото производство.\nВ случай, че изисканите с настоящото искане копия на документи, справки, объяснения или части\nот тях са представени от Вас пред органи на НАП във връзка с друго производство, следва да\nпосочите УИН на производството, във връзка с което са били предоставени.\nЦитираните в настоящото искане документи, справки, декларации, объяснения и пр. следва да\nбъдат представени в 14-дневен срок от връчване на настоящего искане.\nУведомяваме Ви, че на основание чл. 56, ал. 2 от ДОПК в случай, че изисканите писмени\nобъяснения не бъдат представени в определения срок, ще бъдат приети за доказани, съответно\nнедоказани следните факти и обстоятельства:\nУведомяваме Ви, че ако не предоставите изисканите писмени объяснения в определения срок\nможе да бъдете призовани пред съда при условията на чл. 176 от Гражданския процесуален\nкодекс.\nОРГАНИИ ПО\nПРИХОДИТЕ:\nДесислава Живкова Накова\nГлавен инспектор по приходите при ТД на НАП\nСофия\nПредоставените от Вас данни са защитени, съгласно Закона за защита на личните данни и нормативните актове,\nрегламентиращи защитата на информация и се обработват само въе врызка с осуществяването на установените\nсъс закон функции на Националната агенция за приходите. Повече подробности за ангажиментите на Националната\nагенция за приходите, в качеството и на администратор на лични данни, можете да намерите на интернет\nадрес:www.nap.bg и на информационните табла в териториалните дирекции.\nАдрес на Централното управление на Националната агенция за приходите: гр. София, бул. \"Дондуков\" № 52.\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 3 от 4\nРАЗПИСКА\nДнес\nTiMe, презиме, Фракцій\n... с ЕГН.\nна длъжност.\nв качеството си на\n. на ТИБИЕЛ ЕООД с ЕИК по ЗТР /БУЛСТАТ 106588084\nполучих экземпляр от Искане за представяне на документи и писмени обяснения от ЭЛ № П-22222518066482-040-001/\n18.04.2018, издаден от Десислава Живкова Накова, на дльжност Главен инспектор по приходите при Териториална\nПри получаване на документа от полнолетен член на семейството, същият се задължава да го предаде на лицето или\nдирекция София.\nнеговия пълномощник.\nВРЪЧИЛ :......... ( меня, отыност, после)\"\nПОЛУЧИЛ :.\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес,\n, лицето\n1.\n(трите имена )\nадрес\nв качеството му на\nПОДПИС\nна\n( иненаименование на забылженото лице)\n2\nотказа да получи экземпляр от настоящий акт.\nВРЪЧИТЕЛ:\nтрите имена)\n(mpume owrene ur dirbkHocm)\nадрес\nПОДПИС:\n... ПОДПИС\nКа40, версия Е\n3 \"Ограничено ползване\"\nСтр. 4 от 4","ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12, ЕИК по БУЛСТАТ 131063180221\nПРОТОКОЛ\n№ П-22222518066482-073-001 / 16.05.2018 г.\nПодписаните служители на НАП:\n1. Десислава Живкова Накова на дльжност Главен инспектор по приходите\nизвършихме следните действия:\nНАП\nпроверени са представените доказательства от дружеството и са анализирани данните от ИС на\nсвързани с:\nЕИК по ЗТР/БУЛСТАТ\nТИБИЕЛ ЕООД\n106588084\nАдрес за\nкореспонденция\nгр.ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nАдрес по чл. 8 от\nДОПК\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nПредставлявано от\nСТАНИСЛАВ ИВАНОВ ПОПОВ\nОписаните действия бяха извршени за времето от 16.04.2018 г. до 16.05.2018 г. в ... на адрес\nТД на НАП София, Дирекция СДО-гр.София, ул.\"Ген.Гурко\" №12.\n1. ОБЩИ ДАННИ\nнастоящата проверка се извършва във връзка с предприяти действия от органите на\nдирекция „Фискален контрол\" при ЦУ на НАП по реда на чл.121а, ал.3 от ДОПК спрямо\n„ТИБИЕЛ\" ЕООД с ЕИК 106588084, съгласно Протокол №012400847441_5/03.04.2018 г.\n2. ДАННИ ОТНОСНО ПРОВЕРЯВАНОТО ЛИЦЕ\n„ТИБИЕЛ\" ЕООД е регистрирано с фирмено дело №453/2004 г на окружен съд Враца.\nВписано е търговски регистр на Агенция по вписвания на дата 11.02.2008 г.\nДружеството е регистрирано по ЗДДС, считано от 16.08.2011 г.\nКапитала на „ТИБИЕЛ” ЕООД е в размер на 5 000,00 лв., като негов едноличен собственник\nе кипърското дружество ЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД. Проверявания субект се\nуправлява от лицето Станислав Иванов Попов с ЕГН 8012210142.\nОсновна дейност на дружеството е търговия на едро с тврди, течни и газообразни горива\nи подобни продукти-главно покупката и продажбата на въглища и дизелово гориво.\nОбр.№Ка-73\nстраница 1\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12, ЕИК по БУЛСТАТ 1310631880221\nДружеството извършва и сыпьтстваща доставка на въглища-спедиторска дейност,\nжелезопътен транспорт на въглища. В дружеството има производствена дейност-\nпроизводство на течни и газообразни продукти-азот и кислород, главно за нуждите на\n„ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД.\nДружество „ТИБИЕЛ\" ЕООД купува по договор дизелово гориво от „ЛУКОЙЛ БЪЛГАРИЯ\"\nЕООД и същото се препродава на клиенти, основно фирми от минно-добивната\nпромишленост. Горивото се закупува по предварителни заявки, като физически горивото\nсе превозва с транспорт на торговеца, разходът, за който е включен в цената на горивото.\nВ цената на доставчика \" ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД е включен дължимият акциз.\nГоривото се доставя директно до ведомствената бензиностанция или друг обект на\nсъответния клиент. Фактурирането на покупката и продажбата на горивото става в един и\nсъщи момент за едно и също количество.\n3. ПРОЦЕСУАЛНИ ДЕЙСТВИЯ ИЗВЪРШВАНИ В ХОДА НА ПРОВЕРКАТА\nПредприети действия за събиране и обезпечаване на доказательства :\n1. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518066482-\n040-001/18.04.2018 г. връчено на 18.04.2018 г. с електронно съобщение при използване на\nквалифициран електронен подпис на органа по приходите ( връчено по реда на чл. 29, ал. 4\nот ДОПК и удостоверено по реда на чл. 30, ал. 6 от ДОПК).\nВ отговор на връченото искане от страна на дружеството на 30.04.2018 г. са представени\nследните документи, чрез „ИС Контрол\":\n4. КОНСТАТАЦИИ\nОт органите на дирекция „Фискален контрол” при ЦУ на НАП е извршен фискален контрол\nна стоки, включени в списька на стоките с висок фискален риск, получател на които е\n„ТИБИЕЛ“ ЕООД с ЕИК 106588084.\nС оглед необходимостта да се изврши преценка относно коректно ли са определени\nрезултатите за периодите в които е извршено разпореждането със стоките, на дружеството\nе изготвено Искане за представяне на документи №П-22222518066482-040-001/18.04.2018 г.,\nвръчено на 18.04.2018 г. с електронно съобщение при използване на квалифициран\nелектронен подпис на органа по приходите ( връчено по реда на чл. 29, ал. 4 от ДОПК и\nудостоверено по реда на чл. 30, ал. 6 от ДОПК).\nВ отговор на връченото искане от страна на дружеството на 30.04.2018 г. са представени\nследните документи, чрез „ИС Контрол\":\n-фактура №0020086756/02.04.2018 г. за доставка на 18 057 литра „дизелово гориво\"-\nдан.основа-27 157,73 лв. и ДДС-5 431,56 лв. и фактура №0020086789/02.04.2018 г .-\nтранспортни услуги - дан.однова-739,80 лв. и ДДС- 147,96 лв., издадени от доставчика\n„ЛИТЕКС\"АД;\n-документи, сыпьтстващи доставката: проф. фактура №1953/30.03.2018 г., заявките към\nнея, копие от платежно нареждане за плащане на горивото- номер на операция\n963R10018089E09X и съответните транспортни\n0000000003679304/02.04.2018 г. и АДД-УКН 0000000003679312/02.04.2018 г .;\nдокументи\nкъм: АДД - УКН\n- документи, удостоверяващи последващата реализация на стоките /дизелово гориво/-\nфактура продажба №0000004919/05.04.2018 г. издадена на „МИНИ ОТКРИТ ВЪГЛЕДОБИВ”\nЕАД с ЕИК 113551816 и Приемо -предавателен протокол към фактурата;\n- дневниците за покупки и продажби по ЗДДС месец април;\n- копие от платежно нареждане - номер на операцията 963R10018089E09X /30.03.2018 г.\nкъм доставчика. Разплащане от страна на клиента няма.\n- счетоводни статии за полученото гориво;\n- счетоводни статии за продадено гориво;\n- амортизационен план за прво тримесечие -01.01.2018 г .- 31.03.2018 г.\nОбр.№Ка-73\nстраница 2\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12, ЕИК по БУЛСТАТ 131063180221\n- справка за наличните ДМА по балансова стойност, върху които няма наложени тежести от\nбанки, НАП и други взискатели и кредитори;\n- декларация, че върху наличните ДМА по балансова стойност няма наложени тежести от\nбанки, НАП и други взискатели и кредитори;\n- оборотна ведомости към 31.03.2018 г .;\n- писмени обяснения за дейността на дружеството: „ТИБИЕЛ\" ЕООД е даньчно задължено\nлице -доставчик/получател по доставки на течни горива, което има задължение да подава в\nНАП данните за доставка и движение на доставените/получените течни горива по електронен\nпът с КЕП сыгласно чл.118, ал.10 от ЗДДС. Дружеството няма собствени бази ,складове и\nдруги за складиране или съхраняване на течни горива. Горивото се закупува от „ЛИТЕКС\" АД\nи се доставя директно до клиента на дружеството. В тази връзка фактурирането на покупката\nи продажбата на горивото става в един и същи ден, за едно и също количество.\"\nСъгласно предоставените от задълженото лице документи подробно описани по-горе,\n„ТИБИЕЛ“ ЕООД закупува дизеловото гориво от „ЛИТЕКС\" АД. Горивото се транспортира от\nбаза на „ЛИТЕКС\"АД-гр.Благоевград до клиента „МИНИ ОТКРИТ ВЪГЛЕДОБИВ“ ЕАД-\nгр.Перник. Транспорта е за сметка на доставчика, согласно приложена фактура за\nтранспортни услуги издадена от „ЛИТЕКС\" АД и товарителници с превозвач „БМ 2010\" ЕООД.\nЗакупените дизелово гориво предмет на проверката е заведено по сметка „304-22-Дизелово\nгориво\", същото е продадено по фактура за продажба №0000004919/05.04.2018 г. издадена\nна „МИНИ ОТКРИТ ВЪГЛЕДОБИВ” ЕАД, осчетоводено по кредита на сметка 702 \"Приходи от\nпродажби\".\nСлед извршена проверка на данъчно-осигурителната сметка на дружеството се\nустанови, че към 15.05.2018 г. „ТИБИЕЛ\" ЕООД има задължения към бюджета.\nНа дружеството е връчено Уведомително писмо №2544-00-1009#2/15.05.2018 г., с което\nДЗЛ е уведомено да заяви вида на задълженията, които желае да погаси. Получена\nе Декларация от дружеството, с която заявява, че желае сумата да буде преведена по\nпартида на задълженията по ЗДДС.\nВъз основа на горецитираното внесеното обезпечение в размер на 1 895,9 лв.следва\nда буде насочено към покриване задълженията по ЗДДС.\nНа дружеството е издадено Уведомление за освобождаване на предоставеното\nобезпечение по реда на чл. 121а, ал. 3 от ДОПК в размер на 1 895,99 лв. с изх. №2544-00-\n1009#3/15.05.2018 г.\n5. ДОКАЗАТЕЛСТВА, ПРИЛОЖЕНИЕ КЪМ НАСТОЯЩИЙ ПРОТОКОЛ\n1. Уведомително писмо до \"ТИБИЕЛ\" ЕООД - Вх. № 002 / 15.05.2018.\nПриложения към документа:\n1.1. ТИБИЕЛ.msg\n2. Декларация от ЗЛ - Вх. № 003 / 15.05.2018.\nПриложения към документа:\n2.1. RE ТИБИЕЛ.msg\n3. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518066482-\n040-001 / 18.04.2018.\n4. представени документи от ЗЛ - Вх. № 001 / 30.04.2018.\nПриложения към документа:\n4.1. документи по п 22222518066482-040-00118042018.msg\n4.2. Декларация -сметка на ТИБИЕЛ.msg\n5. УВЕДОМЛЕНИЕ за освобождаване на представено по реда на чл. 121а, ал.3 от ДОПК\nобезпечение - Вх. № 004 / 15.05.2018.\nПриложения към документа:\n5.1. Fast B&W scan to a PDF file_1_20180515161550072.PDF\n6. хронология на с-ка \"501\" - Вх. № 005 / 15.05.2018.\nПриложения към документа:\nОбр.№Ка-73\nстраница 3\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12, ЕИК по БУЛСТАТ 131063180221\n6.1. ТИБИЕЛ - ХРОНОЛОГИЯ С-КА 501 -KACA.msg\nПРИСЪСТВАЛИ/\n1.\nСЛУЖИТЕЛИ\n1.\n...\nУЧАСТВАЛИ:\n2.\nНА НАП\n2.\n......\nОРГАНИИ ПО\nПРИХОДИТЕ:\nДесислава Живкова Накова\nГлавен инспектор по приходите при ТД на НАП\nСофия\nПредоставените от Вас данни са защитени, съгласно Закона за защита на личните данни и нормативните актове,\nрегламентиращи защитата на информация и се обработват само въе връзка с осуществяването на установените\nсъс закон функции на Националната агенция за приходите. Повече подробности за ангажиментите на\nНационалната агенция за приходите, в качеството й на администратор на лични данни, можете да намерите на\nинтернет адрес: www.nap.bg и на информационните табла в териториалните дирекции.\nАдрес на Централното управление на Националната агенция за приходите: гр. София, бул. \"Дондуков\" № 52.\nОбр.№Ка-73\nстраница 4\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12, ЕИК по БУЛСТАТ 1310631880221\nРАЗПИСКА\nДнес\n.......\nВыше, прецие\" факия)\"\n.... с ЕГН.\n. на длъжност.\nв качеството си на ...\nна ТИБИЕЛ ЕООД с ЕИК по 3ТР /БУЛСТАТ 106588084\nполучих экземпляр от Протокол КД-73 за приключване на проверка № П-22222518066482-073-001/ 16.05.2018, издаден от\nДесислава Живкова Накова, на дльжност Главен инспектор по приходите при Териториална дирекция София.\nПри получаване на документа от полнолетен член на семейството, същият се задължава да го предаде на лицето или\nнеговия пълномощник.\nВРЪЧИЛ :..\n*(прате имена, аламибет постис)\nПОЛУЧИЛ :.\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес\n, лицето\n1.\n(трите имена)\nimpume uMela ireri j\"\nадрес\nв качеството му на\nподпис:\nна\n(име наименование на задолженсто лиц)\n2.\nотказа да получи экземпляр от настоящий акт.\nВРЪЧИТЕЛ: ...\n(трите имена)\nimpume wweus u dabxнocm)\nадрес\nПОДПИС: .....\nподпис:\nОбр.№Ка-73\nстраница 5","ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n131063180221\nПРОТОКОЛ\n№ П-22222518141904-073-001 / 08.10.2018 г.\nПодписаните служители на НАП:\n1. Тодор Георгиев Петрушев на дльжност Главен инспектор по приходите\nизвършихме следните действия:\nпроверка за установяване на факти и обстоятельства\nсвързани с:\nЕИК по ЗТР/БУЛСТАТ\nТИБИЕЛ ЕООД\n106588084\nАдрес за\nкореспонденция\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nАдрес по чл. 8 от\nДОПК\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1\nПредставлявано от\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\nОписаните действия бяха извршени за времето от 10.08.2018 г. до 08.10.2018 г. в ... на адрес\nСДО при ТД на НАП София, ул. Ген. Гурко №12.\n1. ОБЩИ ДАННИ\nНастоящата проверка е възложена с Резолюция №П-22222518141904-ОРП-001/08.08.2018 г. и\nкасае разпоредбите на чл. 176в от ЗДДС за месец април на 2018 г.\n2. ДАННИ ОТНОСНО ПРОВЕРЯВАНОТО ЛИЦЕ\n„ТИБИЕЛ\" ЕООД е регистрирано с Решение от 18.08.2004 г. на Врачански окружен съд по\nфирмено дело 492/2004 г. Пререгистрацията в Търговския регистар към Агенция по\nвписванията е извршена на 11.02.2008 г. Регистрираният капитал е в размер на 5000 лв. с\nедноличен собственик ЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД, чуждестранно юридическом лице\nот Кипър. Дружеството се представлява и управлява от Димитър Йорданов Иванов.\nДейноста на дружеството е спедиция и търговия с въглища и покупко-продажба на дизелово\nгориво. През 2017 г. дружеството е прекратило производствената си дейност, свързана с\nпроизводството на кислород, течен и газообразен азот в Азотно-кислородна станция,\nнаходяща се в землището на община Бобов дол, поради отпадането на нуждите за\nпроизводство от газообразен азот за основния си клиент „ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД.\nКъм момента се тьрси купувач за продажбата на целия обект.\nОбр. №Ка-73\nстраница 1\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nСедалището и адресът на управление на дружеството е гр. Перник, площад Свети Иван\nРилски №1.\nРегистрация по ЗДДС, считано от 16.08.2011 г.\nНа дружеството е извршена ревизия по ЗДДС за периода от 01.05.2012 г. до 31.10.2013 г. и\nпо ЗАПО за периода от 01.01.2012 г. до 31.12.2012 г. приключила с издаване на Ревизионен\nакт №14-141310517/15.04.2014 г\nПоследна проверка, във връзка с чл. 176в от ЗДДС, е приключила с Протокол П-\n29002917183949-073-001/20.12.2017 г. Проверката е установила, че дружеството е\nпредоставило обезпечение при доставки на течни горива по смисла на чл. 176в от ЗДДС,\nкъм 18.12.2017 г. в размер на 325 000 лв. За периода от 01.08.2017 г. до 30.11.2017 г. не е\nустановено дължимо обезпечение над предоставеното такова от дружеството.\n3. ПРОЦЕСУАЛНИ ДЕЙСТВИЯ ИЗВЪРШВАНИ В ХОДА НА ПРОВЕРКАТА\nПредприяти действия за събиране и обезпечаване на доказательства :\n1. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-22222518141904-\n040-001 / 10.08.2018.\n2. Искане за представяне на документи и писмени обяснения от ЗЛ - № П-22222518141904-\n040-002 / 16.08.2018.\n4. КОНСТАТАЦИИ\nЗа целите на настоящата проверка на 10.08.2018 г. и на 16.08.2018 г., по реда на чл. 29, ал. 4,\nвъв връзка с чл. 30, ал. 6 от ДОПК, на дружеството са връчени две ИПДПОЗЛ с номера: П-\n22222518141904-040-001/10.08.2018 г. и П-22222518141904-040-001/16.08.2018 г. В отговор на\nсъщите, чрез ИС „Контрол\" са представени документи със системно генерирани номера: П-\n22222518141904-040-001/22.08.2018 г. и П-22222518141904-040-002/22.08.2018 г.\nПо данни от ИС на НАП и при анализа на предоставените документи от дружеството,\nпроверката установи следните факти и обстоятельства:\n1. На основание на чл. 176в, ал. 1, т. 1 от ЗДДС за извршените облагаеми доставки на течни\nгорива, дружеството е предоставило обезпечение в размер на 325 000.00 лв. и е вписано в\nпубличная регистр по чл. 176в, ал. 10 от ЗДДС\n2. През м. април на 2018 г. по партидата на дружеството няма регистрирани ЕСФП с\nнивомерна система. През м. май на 2018 г. са въведени в експлоатация и регистрирани в\nсървъра на НАП две ЕСФП с нивомерна система с данни за тип на объекта: „Объект за ТД с\nавтомобилни горива и смазочни материали\"; в населени места: гр. Бобов дол и гр. Перник;\nнаименование на обектите: ГСМ №3 и ГСМ - ОФ.\n3. Извршена е проверка в ИС КГ при която се установи, че за м. 04.2018 г., дружеството е\nподало ЕДП за закупен газьол с код по КН - 27102011, единствено от „ЛИТЕКС\" АД с ЕИК:\n110060025, на обща стойност в размер на 1 619 724.30 лв.\n4. Извршена е проверка в ИС КГ при която се установи, че за м. 04.2018 г., дружеството е\nподало ЕДД за продаден газьол с код по КН - 27102011, на обща стойност в размер на 1 624\n5. За даньчен период от 01.04.2018 г. до 30.04. 2018 г. дружеството е отчело приходи от\n255.24 лв.\nпродажби на течни горива (газьол с код по КН - 27102011) по 74 броя фактури (номера от\n0000004911 до 0000004984 включително). Предметьт на доставките по фактурите е дизелово\nгориво и „административна такса по доставката\" на стойност в размер на 60.00 лв. без ДДС.\nСогласно представената счетоводна справка (файл с наименование - хронология на с-ка 411\nот 01.03.2018 г. до 31.05.2018 г.), вземането от клиентите е отразено по дебита на сметка 411\n- клиенти, на кредит: сметка 453-2 - начислен ДДС при продажби, сметка 702 приход от\nпродажби на стоки (по партида 1-3) и сметка 709 - 19 - приходи от други продажби - партида\nадминистративни такси. За периода от 01.04.2018 г. до 30.04. 2018 г., общо отчетените\nприходи по кредита на счетоводна сметка 702-1-3 - приходи от продажба на горива са в\nразмер на 1 610 993.70 лв.\nОбр.№Ка-73\nстраница 2\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nИзвршена е съпоставка между счетоводните записвани и отразените в дневник за продажби\nфактури, при която не се установиха различия.\nПо процесните фактури, на основание на чл. 118, ал. 10 от ЗДДС, дружеството в качеството\nси на доставчик на течни горива е подало данни към Националната агенция за приходите за\nдоставените количества течни горива по електронен път с квалифициран електронен подпис.\nФормата в която се подават данни към НАП е регламентиран в чл. 59а на Наредба № Н-18 от\n13 декември 2006 г. за регистриране и отчитане на продажби в трговските обекти чрез\nфискални устройства (Наредба № Н-18/2006). В конкретния случай данните се подавать чрез\nелектронен документ за доставка (ЕДД) - приложение № 22.\nСроковете, начина и коригирането на подаваните данни към НАП са регламентирани в чл. 59в\nот Наредба № Н-18/2006. Съгласно процесната норма ЕДД се подава по електронен пьт с\nквалифициран електронен подпис в WEB базирано приложение на интернет страницата на\nНАП на датата на данъчното събитие или на датата на възникване на промяна в\nобстоятельствата. Несоответствия в подадени ЕДД се отстраняват чрез подаване на нови ЕДД\nне по-късно от деня, следващ деня на первоначально подадените данни. След изтичане на\nтози срока в подадени ЕДД за продажба на гориво се допуска да се изврши корекция на\nподадени данни за стойността на данъчната основа на доставката, но не по-късно от 10\nдни от первоначално подадените данни. Коригирането се извършва с подаване на нови ЕДД.\nСъгласно представена фактура №0020088297/03.05.2018 г. издадена от „ЛИТЕКС\" АД с ЕИК:\n110060025, „ТИБИЕЛ\" ЕООД е придобило 36 021 л. (18003 л. + 18018 л.) „дизелово гориво\n66\" на стойност 57 705.65 лв. и ДДС в размер на 11 541.13 лв.\nПо отношение на 18003 л. „дизелово гориво Б6\":\nПредходен доставчик на „ЛИТЕКС\" АД е „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД с ЕИК: 121699202,\nудостоверено с Акцизен данъчен документ (АДД) с уникален контролен (УКН) №\n0000000003740181 от 30.04.2018 г. Според АДД, „ЛИТЕКС\" АД е получател на 18003 л. газьол\n-немаркиран с тьрговска марка „гориво за дизелови двигатели Б6\" и с код по КН 27102011.\nПревозвач на процесното гориво е „ТРАНС ЕКСПРЕС ОЙЛ\" ЕООД, а регистрационните\nномера на транспортни средства са: А3719ВР/А4536ЕЕ. Точния адрес на мястото на\nБЕЛИ БРЕГ\",\nдоставката и разтоварване е България, област София, община Драгоман, с. Габер, „мини\nКъм АДД са приложения:\n- нареждане за експедиция №142674 от 30.04.2018 г. на 18003 л. „гориво за дизелови\nдвигатели Б6\", с доставчик: „ЛУКОЙЛ БЪЛГАРИЯ” ЕООД и платец: „ЛИТЕКС\" АД\n- товарителница от дата 30.04.2018 г. за натоварено гориво 18003 л. при 15 ℃.\n- декларация за съответствие на качеството на течните горива, касаещо именно\nпроцесното, гориво, дата и документ за експедиция.\nПроцесните 18003 л. дизелово гориво са продадени от „ТИБИЕЛ\" ЕООД на „МИНИ БЕЛИ\nБРЕГ\" АД с ЕИК: 122016549, за което е издадена фактура №0000004986/03.05.2018 г., с\nпредмет на доставката: административна такса по доставката на стойност 60.00 лв. и\nдизелово гориво 18 003 л. на стойност 28 992.03 лв. или с ДО в размер на 29052.03 лв. и ДДС\nв размер на 5810.41 лв. Приложен е и приемо-предавателен-протокол към фактурата от дата\n03.05.2018 г. Прихода от продажбата на процесното гориво е отразен в счетоводни регистри\nна дружеството по кредита на счетоводна сметка 702-1-3 през м. май на 2018 г.\nИзвршена е справка в информационния масив на НАП, програмен продукт\n„ИНФОРМАЦИОННАЯ СИСТЕМА КОНТРОЛЯ НА ГОРИВАТА\" (ИСКГ), при която се установи, че\n„ТИБИЕЛ\" ЕООД е подало ЕДД за продажба с вх. № 0021-307773 на 30.04.2018 г. , съгласно\nкойто е доставило на „МИНИ БЕЛИ БРЕГ” АД, 18003.00 л. газьол с код по КН 27102011, с\nданъчна основа на доставката в размер на 1.00 лв.\nНа основание на чл. 59в, ал. 6 от Наредба № Н-18, дружеството е подало ново ЕДД за\nпродажба по процесното гориво с вх. №0021-312414 от 02.05.2018, корекция към документ №:\n0021-307773 от 30.04.2018, с който е коригирана данъчната основа на доставката от 1 лв. на\n29 052.03 лв.\nПо време на процесната доставка „МИНИ БЕЛИ БРЕГ” АД е имало регистрирана ЕСФП с\nнивомерна система, с номер на ФП - 58002302, тип на объекта - „Обект за ТД с автомобилни\nгорива и смазочни материали\", в населено място с. Габер. В изпълнение на изискванията на\nчл. 118, ал. 6 от ЗДДС, чрез регистрираната ЕСФП с нивомерна система, „МИНИ БЕЛИ БРЕГ“\nОбр.№Ка-73\nстраница 3\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nАД е подало информация по дистанционна връзка към НАП, че на 30.04.2018 г. е\nполучило/заредило в резервоарите за съхранение в с. Габер, газьол 18003 л. по АДД с УКНО\n000000003740181 от 30.04.2018 г.\nОт гореизложеното може да се изведе извода, че на една и сьща дата, 30.04.2018 г.,\nпроцесното гориво е напуснало акцизния склад на „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД и е постьпило\nв резервоарите с монтирана ЕСФП с нивомерна система, стопанисвани от „МИНИ БЕЛИ\nБРЕГ\" АД. На същата дата е прехвърлена собствеността върху процесното гориво между\n„ТИБИЕЛ” ЕООД и „МИНИ БЕЛИ БРЕГ” АД, която е датата на данъчно събитие по смисла на\nчл. 25, ал. 2 от ЗДДС\nПо отношение на 18018 л. „дизелово гориво Б6\":\nПредходен доставчик на „ЛИТЕКС\" АД е „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД, удостоверено с АДД с\nУКН №0000000003739577 от 30.04.2018 г. Според АДД, „ЛИТЕКС\" АД е получател на 18018 л.\nгазьол -немаркиран с тьрговска марка „гориво за дизелови двигатели Б6\" и с код по КН\n27102011. Превозвач на процесното гориво е ЕТ „ЕМКО-ВЕС-64 ВЕСЕЛКА ХАДЖИЕВА\", а\nрегистрационния номер на транспортното средство е СО0001АР. Точния адрес на мястото на\nдоставката и разтоварване е България, област София, община Годеч, с. Станинци.\nКъм АДД са приложения:\n- нареждане за експедиция №142618 от 30.04.2018 г. на 18018 л. „гориво за дизелови\nдвигатели Б6\", с доставчик: „ЛУКОЙЛ БЪЛГАРИЯ\" ЕООД и платец: „ЛИТЕКС\" АД\n- товарителница от дата 30.04.2018 г. за натоварено гориво 18018 л. и разтоварени на\nсъщата дата в с. Станинци с получател „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД\n- декларация за съответствие на качеството на течните горива, касаещо именно\nпроцесното, гориво, дата и документ за експедиция.\nПроцесните 18018 л. дизелово гориво са продадени от „ТИБИЕЛ\" ЕООД на „ТБД-ТОВАРНИ\nПРЕВОЗИ\" ЕАД с ЕИК: 202895069, за което е издадена фактура №0000004987/03.05.2018 г., с\nпредмет на доставката: административна такса по доставката на стойност 60.00 лв. и\nдизелово гориво 18 018 л. на стойност 29 037.63 лв. или с ДО в размер на 29097.63 лв. и ДДС\nв размер на 5819.53 лв. Приложен е и приемо-предавателен-протокол към фактурата от дата\n03.05.2018 г. Прихода от продажбата на процесното гориво е отразен в счетоводни регистри\nна дружеството по кредита на счетоводна сметка 702-1-3 през м. май на 2018 г.\nИзвршена е справка в информационния масив на НАП, програмен продукт ИСКГ, при която\nсе установи, че „ТИБИЕЛ“ ЕООД е подало ЕДД за продажба с вх. № 0027-305665 на\n30.04.2018 г. , съгласно който е доставило на „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД, 18018.00 л.\nгазбол с код по КН 27102011, с данъчна основа на доставката в размер на 1.00 лв.\nНа основание на чл. 59в, ал. 6 от Наредба № Н-18, дружеството е подало ново ЕДД за\nпродажба по процесното гориво с вх. №0021-312457 от 02.05.2018, корекция към документ №:\n29097.63 лв.\n0021-305689 от 30.04.2018, с който е коригирана данъчната основа на доставката от 1 лв. на\nПо време на процесната доставка „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД е имало регистрирана\nЕСФП с нивомерна система, с номер на ФП - 58004207, тип на обекта - „Объект за ТД с\nавтомобилни горива и смазочни материали\", в населено място с. Станинци. В изпълнение на\nизискванията на чл. 118, ал. 6 от ЗДДС, чрез регистрираната ЕСФП с нивомерна система,\n„ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД е подало информация по дистанционна връзка към НАП, че\nна 30.04.2018 г. е получило/заредило в резервоарите за съхранение в с. Станинци, газьол\n18018 л. по АДД с УКНО 000000000 3739577 от 30.04.2018 г.\nОт гореизложеното може да се изведе извода, че на една и съща дата, 30.04.2018 г.,\nпроцесното гориво е напуснало акцизния склад на „ЛУКОЙЛ БЪЛГАРИЯ” ЕООД и е постьпило\nв резервоарите с монтирана ЕСФП с нивомерна система, стопанисвани от „ТБД-ТОВАРНИ\nПРЕВОЗИ\" ЕАД. На същата дата е прехвърлена собствеността върху процесното гориво\nмежду „ТИБИЕЛ\" ЕООД и „ТБД-ТОВАРНИ ПРЕВОЗИ\" ЕАД, която е датата на данъчно\nсъбитие по смисла на чл. 25, ал. 2 от ЗДДС.\nНа база на гореизложеното, извршените продажбите на гориво (газбол с код по КН\n27102011) от „ТИБИЕЛ\" ЕООД през м. април на 2018 г., са с данъчна основа в размер на 1\n639 985.73 лв. Данъчната основа е определена, както следва:\n- приходи от продажба на гориво по 74 броя фактури (номера от 0000004911 до\n0000004984 включително), отразени по кредита на счетоводна сметка 702-1-3 (приходи от\nОбр.№Ka-73\nстраница 4\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nпродажба на стоки) в размер на 1 610 993.70 лв.\n- приход от продажба на гориво по фактура №0000004986/03.05.2018 г. (издадена в\nзаконоустановения пет дневен срок от датата на данъчно събитие по смисла на чл. 113, ал.\n4 от ЗДДС), отразен по кредита на счетоводна сметка 702-1-3 (приходи от продажба на стоки)\nв размер на 28 992.03 лв.\n- приход от продажба на гориво по фактура №0000004987/03.05.2018 г. (издадена в\nзаконоустановения пет дневен срок от датата на данъчно събитие по смисла на чл. 113, ал.\n4 от ЗДДС), отразен по кредита на по кредита на счетоводна сметка 702-1-3 (приходи от\nпродажба на стоки) в размер на 29 037.63 лв.\nДължимото обезпечение по смисла на чл. 176в от ЗДДС е в размер на 327 997.15 лв. (1 639\n985.73 лв. * 20%).\nСъгласно чл. 176в, ал. 1, т. 1 от ЗДДС, при осуществяване на торговия с течни горива лицата\nзадължително следва да предоставят обезпечение в пари, в државни ценни книжа или в\nбезусловна и неотменяема банкова гаранция за срок една година пред компетентната\nтериториална дирекция на Националната агенция за приходите, тогава когато извършат\nоблагаеми доставки на течни горива със ставка на данька 20 на сто и с обща стойност на\nданъчните им основи над 25 000 лв. По силата на ал. 2, обезпечението по ал. 1 е в размер не\nпо-мальк от 20 на сто от данъчната основа на облагаемите доставки, но не по-малко от 50\n000.00 лв. По силата на ал. 4, при промяна на обстоятельствата, които са от значение за\nопределяне размера на обезпечението, се предоставя ново обезпечение в 7-дневен срок\nпреди промяната. Новото обезпечение е със срока на предоставеното вече обезпечение по\nал. 1 и е в размер не по-мальк от 20 на сто от данъчната основа на облагаемите доставки, с\nкоито се надхвърля размерьт от 20 на сто от данъчната основа на облагаемите доставки, за\nкоито е предоставено вече обезпечение.\nКъм настоящий момент дружеството не е предоставило ново обезпечение, което е следвало\nда бъде в размер на 2 997.15 лв. (327 997.15 лв. - 325 000.00 лв.).\nС извршеното бездействие дружеството е нарушило разпоредбите на чл. 176в, ал. 4 от\nЗДДС във вр. с чл. 176в, ал. 1 от ЗДДС за данъчен период м. 04.2018 г.\nНа база на гореизложеното и за извршеното нарушение на дружеството е съставен и връчен\nАУАН №F409456 от 21.09.2018 г.\n5. ДОКАЗАТЕЛСТВА, ПРИЛОЖЕНИЕ КЪМ НАСТОЯЩИЙ ПРОТОКОЛ\nПРИСЪСТВАЛИ/\n1.\nСЛУЖИТЕЛИ\n1.\nУЧАСТВАЛИ:\n2.\nНА НАП\n2.\nОРГАНИ ПО\nПРИХОДИТЕ:\nТодор Георгиев Петрушев\nГлавен инспектор по приходите при ТД на НАП\nСофия\nПредоставените от Вас данни са защитени, съгласно Закона за защита на личните данни и нормативните актове,\nрегламентиращи защитата на информация и се обработват само въе връзка с осьществяването на установените\nсъс закон функции на Националната агенция за приходите. Повече подробности за ангажиментите на\nНационалната агенция за приходите, в качеството й на администратор на лични данни, можете да намерите на\nОбр.№Ка-73\nстраница 5\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n131063180221\nинтернет адрес: www.nap.bg и на информационните табла в териториалните дирекции.\nАдрес на Централното управление на Националната агенция за приходите: гр. София, бул. \"Дондуков\" № 52.\nОбр.№Ка-73\ncmpaHuya 6\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nСОФИЯ\n1000 гр. София, ул. \"Ген. Гурко\" № 12 , ЕИК по БУЛСТАТ\n1310631880221\nДнес\nРАЗПИСКА\n......\nКрышке, презиме, файкий) \"\n.. с ЕГН.\n.. на длъжност.\nв качеството си на ...\nна ТИБИЕЛ ЕООД с ЕИК по 3ТР /БУЛСТАТ 106588084\nполучих экземпляр от Протокол КД-73 за приключване на проверка № П-22222518141904-073-001/ 08.10.2018, издаден от\nТодор Георгиев Петрушев, на длъжност Главен инспектор по приходите при Териториална дирекция София.\nПри получаване на документа от полнолетен член на семейството, същият се задължава да го предаде на лицето или\nнеговия пълномощник.\nВРЪЧИЛ :...\n*(прате имена, блажабет постис)\"\nПОЛУЧИЛ :.\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес,\n, лицето\n1.\n(трите имена)\n(mpume webla ir erN]\nадрес\nв качеството му на\nподпис\nна\n2\nотказа да получи экземпляр от настоящий акт.\nВРЪЧИТЕЛ: ...\n(трите имена)\nmoume имена и лъжнocm)\nадрес\nПОДПИС :.....\n,подпис\nОбр.№Ка-73\nстраница 7"]}