{"attachments":["aneks.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 02.12.2019 в 10:59\nПодател: mina_belavoda@mail.bg\nОтносно: aneks\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nП.П. Видя ли, дори Радостина има сайт. Радостина, която опазва източнобалканската свиня. Направи си сайт и ти. Виж как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4246__zoneid=35__OXLCA=1__cb=e247804bb9__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019> \n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"FWD: aneks","date":"2019-12-02T12:19:23.000Z","to":[{"address":"grand_energy@mail.bg","name":""}],"attachmentsData":["GRAND ENERGY\nАНЕКС №5\nКЪМ ДОГОВОР ЗА ПОКУПКО - ПРОДАЖБА НА ЕЛЕКТРИЧЕСКА ЕНЕРГИЯ\nот 09.06.2016г.\nДнес, 27.11.2019г. в гр. София, се подписа настоящият Анекс №5 към Договор за\nпокупко-продажба на електрическа енергия от 09.06.2016г. между:\n„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, със седалище и адрес на\nуправление: гр. София 1360, Индустриална зона „Орион\", ул. „3020\" №34, ет.4,\nвписано в Търговския регистар към Агенция по вписванията, с ЕИК 201208860.\nпредставлявано от Илия Йорданов - Управител, изпълняващо дейността на\nторговец с лицензия за торговия с електрическа енергия №71-349-\n15/17.01.2011г., изм. с Решение №И1-Л- 349/28.11.2014г на Държавната комисия\nза енергийно и водно регулиране на основание чл.39, ал. 1, т.5 във връзка с чл.21,\nт. 1 от Закона за енергетиката, наричано по-долу ПРОДАВАЧІ КООРДИНАТОР\nи\n„Въглища - Перник” ООД, със седалище и адрес на управление: гр. Перник п.к.\n2305, кв. Бела вода, рудник Бела вода, вписано в Търговския регистар към\nАгенция по вписванията, с ЕИК 113057835, представлявано от Георги Сергиев -\nУправител, наричано накратко КУПУВАЧІ НЕПРЯК ЧЛЕН НА БАЛАНСИРАЩА\nГРУПА,\nСтраните по договора се споразумяха за следното:\n1. Да бъде променена цената за един MWh доставена електрическа енергия по\nчл. 5.1.1 от Договора, като считано от 01.01.2020 г. до 31.12.2020 г. цената за\nедин MWh заявена електрическа енергия, съгласно дневните графици е в размер\nна 118,70 лв./MWh (сто и осемнадесет лева и седемдесет стотинки за един\nмегават час). Цената не включва ДДС, акциз, цени за мрежови услуги, цена\n„Задължение към обществото\", добавки, както и други задължения, които могат\nда произтекат от промяна в законодательството и/или с решение на съответния\nкомпетентен орган.\nВсички останали клаузи по Договора и анексите остават непроменени.\nПРОДАВАЧ:\n·ООД КУПУВАЧ:"]}