{"attachments":["LogoNSYS.jpg","Договор_ТИБИЕЛ_ЕСФП_Бобов_Дол.pdf","Договор_ТИБИЕЛ_ЕСФП_Перник.pdf","Договор_ТИБИЕЛ_НИС_Бобов_Дол.pdf","Договор_ТИБИЕЛ_НИС_Перник.pdf"],"text":"Здравейте, \nв продължение на наш разговор по телефона изпращам новите договори за поддръжка на системите. Моля, да ни изпратите заедно с паспортите на ЕСФП, подписани и подпечатани в два екземпляра договорите. Адрес за изпращане на док. гр. София, ул. Васил Кънчев 26, вх Г, вт. 6, оф. 28 телефон 0893391743\n\n-- \n\n <http://www.nsys-bg.com>  \n\nBorislava Georgieva \n\nOffice Associate \n\n\nNSYS Ltd. \n26 Vasil Kanchev str, ent.G, fl. 6 \nSofia 1510, Bulgaria \nT: +359(2)9203541 \nE: b.georgieva@nsys-bg.com <mailto:b.georgieva@nsys-bg.com>  \nW: www.nsys.bg <http://www.nsys.bg>","subject":"Договори","date":"2022-12-20T11:35:40.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["NSYS®","ЕСФП\nSYSTEM CERTIF\nLOCATION\nNSYS\nНивомерни системи\nБензиномерни колонки\nШ Тръби за горива\nONV.GL\nКомпресори за метан и метанколонки\nМетрологична проверка на средства за измерване II Изграждане и сервиз на бензиностанции и петролни бази\n150 9001\nДоговор № 5811\nза абонаментно обслужване на\nОбект ГСМ №3\nДнес 13.01.2023.г. в гр.София, между фирма \"ЕНСИС\" ООД ул.\"Васил Кънчев\" 26Г, ет.6, офис 28,\nБУЛСТАТ:175192260, e-mail: office@nsys-bg.com, представлявано от управителя си Атанас Димитров Иванов, наричан\nза краткост ИЗПЪЛНИТЕЛ,\nИ\nФирма \"ТИБИЕЛ\" ЕООД, гр. Перник, пл. \"Свети Иван Рилски\" №1, БУЛСТАТ:106588084, e-mail: tbl_ood@mail.bg,\nМОЛ Димитър Йорданов Иванов наричан ВЪЗЛОЖИТЕЛ се сключи настоящий договор:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1. ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извършва срещу заплащане абонаментно сервизно\nобслужване на технически средства, собственост на ВЪЗЛОЖИТЕЛЯ, находящи се в гр. Бобов дол, а именно:\n(А) ЕСФП модел ЕСФП ОЙЛ СИС 2.0-Д-KL, удостоверена със свидетельство 169FS от 01.04.2019 г.\nС Централно регистриращо устройство: РС и ФПр DATECS FP-800\nНомер на ФУ: OS005507 Номер на ФП: 58005507\nАбонаментно сервизно обслужване на технически средства е съобразено с „Наредба № Н-18 за регистриране и\nотчитане на продажби в трговските обекти чрез фискални устройства\" и включва: Водене на отчет ФУМАСУТД,\nоткриване за всяко техническо устройство на сервизно досие, в което да се съхраняват документите, получени или\nиздадени във връзка с регистрацията, сервизното обслужване, профилактичните проверки и ремонти; Подаване\nежемесячно (до 15-то число) в НАП данни за издадените през предходния месец свидетельства за регистрация на\nФУ/ИАСУТД, за прекъсване или започване на сервизното обслужване, както и за получения уведомления по чл. 21, ал. 1\nот горепосочената наредба.\nІ. СРОК НА ДОГОВОРА\nЧл.2. Договорьт влиза в сила от датата на подписването му и е в сила до 13.01.2024 г.\nІ. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл.3. (1) Цената на месечния абонамент за обслужване на описаните технически средства е в размер на 90.00\n/деветдесет/ лв. В случай, че ВЪЗЛОЖИТЕЛЯТ плати дължимите абонаментни вноски за целия 12 месечен период\nнаведнъж, при подписването на настоящий договор, то той ще ползва отстъпка от абонаментната цена равняваща се\nна две вноски. В този случай ВЪЗЛОЖИТЕЛЯТ ще дължи годишен абонамент в размер на 900 /деветстотин/ лв.\n(2) Посочената цена е без ДДС и в нея не са включени следните цени:\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас в работно време;\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас извън работно време;\n·Цена за труд при первоначална проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при последваща проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\nБИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за светли горива или\nБИМ с демонтаж;\nпропан-бутан в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за компресиран природен\nгаз в присъствието на НАП и/или БИМ;\n·Цена за транспортните разходи за изминат километр от склада на ИЗПЪЛНИТЕЛЯ и обратно, находящ се в гр.\nСофия, ул. \"Васил Кънчев\" № 26 Г до местонахождението на технические устройства, описани в Чл.1 от настоящих\nдоговор. Транспортните разходи се отчитат с двустранен сервизен протокол, в който са отразени реално изминатите\nразстояния в километри.\n•Такса за посещение на сервизен техник при разстояние на обекта над 60 км. от склада на ИЗПЪЛНИТЕЛЯ;\n· Цена за наем на оборудване;\n•Цена на резервни части и консумативи.\nЦените на изброените по-горе стоки и услуги се публикуват на сайта на \"ЕНСИС\" ООД на адрес:\nhttp://www.nsys.bg/bg/prices и се актуализират всеки месец на 1-во число. Цените влизат в сила след един месец,\nсчитано от датата на публикуването им.\n(3) Всички разходи за куриерски услуги във връзка с изпълнението на договора са за сметка на ВЪЗЛОЖИТЕЛЯ.\nЧл.4. Сумата за абонамент се заплаща ежемесячно или годишно при представяне на фактура.\nЧл.5. Цената на извршените услуги и вложените резервни части се заплаща от ВЪЗЛОЖИТЕЛЯ срещу представена\nфактура, придружена от протокол за отстранена авария, който се съставя и подписва от двете страни. Протоколите за\nотстранени аварии се изпращат ежемесячно до 15-то число на месеца следващ месеца на извършване на сервизната\nнамеса. Протоколите са изпращат заедно с документ за плащане.\nЧл.6. Цените на дополнително поискани от ВЪЗЛОЖИТЕЛЯ услуги, като:\n- обучение на персонала;\n- анализиране на бази данни;\n- допълнителни доработки във връзка с изпълнението на настоящий договор;\n- изтегляне на нови комуникационни или захранващи кабелни трасета между ЕСФП, НИС и измервателните средства;\n- ремонт на тръбни трасета между резервоари и средства за измерване;\nсе договарят между страните с отделно споразумение или при липса на такова се таксуват по действащата към\nмомента ценова листа на \"ЕНСИС\" ООД за труд без сключен договор\nЧл.7. Услуги, които не са свързани пряко с техническите средства описани в настоящий договор в гаранционния или\nизвън гаранционния им период, като повреди в ел. захранването, организацията на объекта - отчитането,\nсчетоводството и други подобни се заплащат на всеки започнат час по 80.00 (осемдесет) лв. без ДДС.\nЧл.8. Възложителят може да възложи на Изпълнителя да изготови проект на блок-схема на ЕСФП, съдържаща всички\nнейни компоненти (централно регистриращо устройство, средства за измерване на разход, нивомерна измервателна\nсистема, концентратор/преобразуващо устройство, както и всички допълнителни модули) и връзките между тях, както и\nместата на пломбиране. В този случай Изпълнителят изготвя проект на блок-схема на ЕСФП, след което го изпраща на\nпосочения от Възложителя електронен адрес. Възложителят се задължава да провери верността на изготвената\nблок-схема, след което ако няма забележки да я изпрати заедно със заявлението и съгласно реда по чл.16а, ал.1 от\n„Наредба № Н-18 за регистриране и отчитане на продажби в трговските объекти чрез фискални устройства\".\nЧл.9. Плащането ще се извършва в български лева, в брой или по банковата сметка на „ЕНСИС“ ООД в „Уникредит\nБулбанк\" АД:\nIBAN BG69UNCR70001516574816, BIC UNCRBGSF.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\nЧл.10. ИЗПЪЛНИТЕЛЯТ се задължава да осигури работоспособност на технические средства описани в Чл.1.\nЧл.11. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява проблеми при възникване на аварийна ситуация свързана с\nтехническите средства описани в Чл.1. при условията цитирани в настоящий договор.\nЧл. 12. ИЗПЪЛНИТЕЛЯТ се задължава да следи за промени в законодательството и да уведомява ВЪЗЛОЖИТЕЛЯ за\nевентуална нужда от обновяване на софтуера. ИЗПЪЛНИТЕЛЯТ ще уведомява ВЪЗЛОЖИТЕЛЯ чрез публикуване на\nпромените на следния сайт: www.nsys.bg\nЧл.13. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява качествено и в срок възникналите неизправности и извршва\nпроверка на технико-експлоатационните възможности на технические средства съгласно условията на Наредба №\nH-18\nЧл. 14. ИЗПЪЛНИТЕЛЯТ се задължава да поддържа подготвен и обучен персонал за изпълнение на договора, както и\nоборудване (коли, резервни части и др.), да поддържа центар за приемане на обажданията.\nЧп.15. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява техническите неизправности в съответствие с изискванията на\nвносителя/производителя, в срок до 24 часа от предаване на заявката на ВЪЗЛОЖИТЕЛЯ. Срокът започва да тече от\nчаса на получаването на уведомлението (поръчката) за техническата неизправност в работното време на\nИЗПЪЛНИТЕЛЯ, което е от 9:00 ч. до 18:00 ч. Ако уведомлението е получено от ИЗПЪЛНИТЕЛЯ след 17:00 ч., срокът\nзапочва да тече от началото на следващия работен ден. В почивните дни (събота и неделя), както и в празнични дни и\nпо време на официални празници ИЗПЪЛНИТЕЛЯТ е дльжен да поддържа дежурен екип, като и за него важат\nуказаните по-горе срокове. При желание от страна на ВЪЗЛОЖИТЕЛЯТ, ремонтът да буде извршен извън\nработното време на ИЗПЪЛНИТЕЛЯ, ВЪЗЛОЖИТЕЛЯТ заплаща предоставените услуги съгласно чл. 3. Изпълнителят\nе дльжен да приеме уведомленията (поръчките) на: тел .: 02/9203541 или на ел. поща: service@nsys-bg.com. Всяко\nобаждане на тел. 02/9203541 се записва и се счита за подадена поръчка за изпълнение.\nЧл.16. ИЗПЪЛНИТЕЛЯТ се задължава да възстанови работоспособността на ЕСФП при повреда в блок „фискална\nпамет\" до 5 (пет) работни дни, считано от датата на предаването на протокола за демонтаж на ФП.\nЧл.17. ИЗПЪЛНИТЕЛЯТ се задължава да извършва профилактика на техническите средства с периодичност и\nобем съгласно изискванията на вносителя/производителя.\nЧл.18. ИЗПЪЛНИТЕЛЯТ се задължава да доставя консумативи, необходими за експлоатацията на техническите\nсредства при заявка от ВЪЗЛОЖИТЕЛЯ и след заплащане на договорена цена. При всяка доставка се съставя\nпротокол в 2 экземпляра: един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ.\nЧл. 19. Техниците на ИЗПЪЛНИТЕЛЯ са задолжени да вписват в сервизен протокол използваните материали и\nрезервни части, работни часове по време на ремонтите, проверките на инсталациите и резултатите от проверките.\nСервизния протокол се подписва от страна на ВЪЗЛОЖИТЕЛЯ или от негов представител. За представител на\nВЪЗЛОЖИТЕЛ се счита всеки служител на объекта, на който се извършва ремонта. Протокольт се изготовя в 2\nэкземпляра: един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ. При отдалечено сервизиране протокола се изпраща\nпо електронен път на посочения в договора електронен адрес на ВЪЗЛОЖИТЕЛЯ. ВЪЗЛОЖИТЕЛЯ приема ремонта, в\nслучай че не отправи писмени възражения в срок до 5 работни дни на електронния адрес на ИЗПЪЛНИТЕЛЯ посочен в\nдоговора\nЧл.20. ИЗПЪЛНИТЕЛЯТ се задължава да дава периодична информация и свети относно подобренията,\nвъзможностите и изискванията за разширяване и модернизация на обслужваните средства. Да не разпространява\nинформация злепоставяща ВЪЗЛОЖИТЕЛЯ.\nЧл.21. ИЗПЪЛНИТЕЛЯТ не носи отговорност при повреди в техническите средства причинени от вируси, неволни или\nумишлени действия на неоторизирани лица, както и за загуба на информация в следствие на неправилна\nексплоатация и/или при повреда в хардуера.\nЧл.22. ИЗПЪЛНИТЕЛЯТ има право на вознаграждението по чл.3 от настоящий договор.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\nЧл.23. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури достьп на ИЗПЪЛНИТЕЛЯ до технические средства и\nобслужващите ги съоръжения.\nЧл.24. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща на ИЗПЪЛНИТЕЛЯ сумата/сумите по чл.3 от договора при\nупоменатите условия.\nЧл.25. ВЪЗЛОЖИТЕЛЯТ има право да иска информация по хода на изпълнение на договора.\nЧл.26. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури нормални експлоатационни условия на технические средства,\nсъгласно изискванията на производителя (вносителя).\nЧл.27. ВЪЗЛОЖИТЕЛЯТ се задължава да работи с техническите средства в съответствие с определения\nВ\nексплоатационната документация режим.\nЧл.28. ВЪЗЛОЖИТЕЛЯТ се задължава да осигурява работата с техническите средства от лица, притежаващи нужната\nквалификация, която се удостоверява пред ИЗПЪЛНИТЕЛЯ.\nЧл.29. ВЪЗЛОЖИТЕЛЯТ се задължава да не допуска до технические средства други лица за извршване на ремонт,\nосвен техниците на ИЗПЪЛНИТЕЛЯ.\nЧл.30. ВЪЗЛОЖИТЕЛЯТ се задължава да уведомява ИЗПЪЛНИТЕЛЯ при възникнала аварийна ситуация, като нареди\nда се спре незабавно работата с дефектиралото устройство.\nVI. ГАРАНЦИИ, НЕУСТОЙКИ И ПРЕКРАТЯВАНЕ\nЧл.31.\nГаранционният срок на вложените от ИЗПЪЛНИТЕЛЯ резервни части\nе в соответствие със\nстандартизационните документи, а когато няма такива - три месеца от датата на извършване на ремонта.\nЧл.32. При забавяне на плащанията от страна на ВЪЗЛОЖИТЕЛЯТ, той дължи неустойка в размер на 2% от\nдължимата сума за всеки просрочен ден, но не повече от 30% месечно.\nЧл.33. Настоящият договор се прекратява с едномесечно писмено предизвестие на всяка от страните до другата.\nЧл.34. При неизпълнение на плащането за дължимите суми, за повече от пет дни след представянето на документ за\nтова, договорът се счита за прекратен, като не е необходимо изрично уведомяване.\nVII. ДРУГИ УСЛОВИЯ\nЧл.35. За гаранционно обслужване се приемат технически средства, чиято годност за експлоатация е установена от\nпредставители на двете страни.\nЧл.36. Аварии, причинени от форсмажорни обстоятельства (пожар, молнии, наводнение, земетресения и др.) не се\nпокриват от настоящий договор. Отстраняването им е предмет на дополнително споразумение между страните.\nЧл.37. Достьпът до базата данни е недопустим от неоторизирани потребители и софтуери, които не са лицензирани от\nпроизводителя и не са преминали функционални изпитания при производителя и в БИМ за съвместимость с\nизискванията на Наредба Н-18 към закона за ДДС. При констатиране на намеса, корекция или връзка от външни\nпотребители и софтуери производителят е задължен да уведоми БИМ и НАП за функционирането им и достьпьт до\nбазата данни на ЕСФП.\nЧл.38. Изменения и дополнения на настоящий договор се правят с писмено съгласие на двете страни.\nЧл.39. Споровете между страните се решават чрез преговори между тях. Когато това не е възможно, споровете между\nстраните се решават от компетентния съд.\nЧл.40. Страните не носят отговорност за забава или неизпълнение на задълженията по настоящий договор, ако това\nсе дължи на непреодолима сила /форсмажор/ изразяваща се в: пожар, наводнение, земетресение, стачка, война,\nембарго, блокади, законни пречки, бунтове, размирици, пандемия, нарушения линии на доставки или други пречки,\nводещи до обективна невъзможност за изпълнение.\nДоговорьт е сьставен и подписан в два еднообразни экземпляра, по един за всяка от страните.\nИЗПЪЛНИТЕЛ: \"ЕНСИС\" ООД\nВЪЗЛОЖИТЕЛ:","ЕСФП\nLOCATION\nNSYS\nНивомерни системи\nSYSTEM CERTIF\nБензиномерни колонки\nТръби за горива\nONV.GL\nКомпресори за метан и метанколонки\nМетрологична проверка на средства за измерване Ш Изграждане и сервиз на бензиностанции и петролни бази\n150 9001\nДоговор № 5812\nза абонаментно обслужване на\nОбект ГСМ - ОФ\nДнес 13.01.2023.г. в гр.София, между фирма \"ЕНСИС\" ООД ул.\"Васил Кънчев\" 26Г, ет.6, офис 28,\nБУЛСТАТ:175192260, e-mail: office@nsys-bg.com, представлявано от управителя си Атанас Димитров Иванов, наричан\nза краткост ИЗПЪЛНИТЕЛ,\nИ\nФирма \"ТИБИЕЛ\" ЕООД, гр. Перник, пл. \"Свети Иван Рилски\" №1, БУЛСТАТ:106588084, e-mail: tbl_ood@mail.bg,\nМОЛ Димитър Йорданов Иванов наричан ВЪЗЛОЖИТЕЛ се сключи настоящий договор:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1. ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извършва срещу заплащане абонаментно сервизно\nобслужване на технически средства, собственост на ВЪЗЛОЖИТЕЛЯ, находящи се в ГР. ПЕРНИК, а именно:\n(А) ЕСФП модел ЕСФП ОЙЛ СИС 2.0-Д-KL, удостоверена със свидетельство 169FS от 01.04.2019 г.\nС Централно регистриращо устройство: РС и ФПр DATECS FP-800\nНомер на ФУ: OS010251 Номер на ФП: 58010251\nАбонаментно сервизно обслужване на технически средства е съобразено с „Наредба № Н-18 за регистриране и\nотчитане на продажби в трговските обекти чрез фискални устройства\" и включва: Водене на отчет ФУМАСУТД,\nоткриване за всяко техническо устройство на сервизно досие, в което да се съхраняват документите, получени или\nиздадени във връзка с регистрацията, сервизното обслужване, профилактичните проверки и ремонти; Подаване\nежемесячно (до 15-то число) в НАП данни за издадените през предходния месец свидетельства за регистрация на\nФУ/ИАСУТД, за прекъсване или започване на сервизното обслужване, както и за получения уведомления по чл. 21, ал. 1\nот горепосочената наредба.\nІІ. СРОК НА ДОГОВОРА\nЧл.2. Договорьт влиза в сила от датата на подписването му и е в сила до 13.01.2024 г.\nІ. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл.3. (1) Цената на месечния абонамент за обслужване на описаните технически средства е в размер на 90.00\n/деветдесет/ лв. В случай, че ВЪЗЛОЖИТЕЛЯТ плати дължимите абонаментни вноски за целия 12 месечен период\nнаведнъж, при подписването на настоящий договор, то той ще ползва отстъпка от абонаментната цена равняваща се\nна две вноски. В този случай ВЪЗЛОЖИТЕЛЯТ ще дължи годишен абонамент в размер на 900 /деветстотин/ лв.\n(2) Посочената цена е без ДДС и в нея не са включени следните цени:\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас в работно време;\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас извън работно време;\n·Цена за труд при первоначална проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при последваща проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\nБИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за светли горива или\nБИМ с демонтаж;\nпропан-бутан в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за компресиран природен\nгаз в присъствието на НАП и/или БИМ;\n·Цена за транспортните разходи за изминат километр от склада на ИЗПЪЛНИТЕЛЯ и обратно, находящ се в гр.\nСофия, ул. \"Васил Кънчев\" № 26 Г до местонахождението на технические устройства, описани в Чл.1 от настоящих\nдоговор. Транспортните разходи се отчитат с двустранен сервизен протокол, в който са отразени реално изминатите\nразстояния в километри.\n•Такса за посещение на сервизен техник при разстояние на обекта над 60 км. от склада на ИЗПЪЛНИТЕЛЯ;\n· Цена за наем на оборудване;\n•Цена на резервни части и консумативи.\nЦените на изброените по-горе стоки и услуги се публикуват на сайта на \"ЕНСИС\" ООД на адрес:\nhttp://www.nsys.bg/bg/prices и се актуализират всеки месец на 1-во число. Цените влизат в сила след един месец,\nсчитано от датата на публикуването им.\n(3) Всички разходи за куриерски услуги във връзка с изпълнението на договора са за сметка на ВЪЗЛОЖИТЕЛЯ.\nЧл.4. Сумата за абонамент се заплаща ежемесячно или годишно при представяне на фактура.\nЧл.5. Цената на извршените услуги и вложените резервни части се заплаща от ВЪЗЛОЖИТЕЛЯ срещу представена\nфактура, придружена от протокол за отстранена авария, който се съставя и подписва от двете страни. Протоколите за\nотстранени аварии се изпращат ежемесячно до 15-то число на месеца следващ месеца на извършване на сервизната\nнамеса. Протоколите са изпращат заедно с документ за плащане.\nЧл.6. Цените на дополнително поискани от ВЪЗЛОЖИТЕЛЯ услуги, като:\n- обучение на персонала;\n- анализиране на бази данни;\n- допълнителни доработки във връзка с изпълнението на настоящий договор;\n- изтегляне на нови комуникационни или захранващи кабелни трасета между ЕСФП, НИС и измервателните средства;\n- ремонт на тръбни трасета между резервоари и средства за измерване;\nсе договарят между страните с отделно споразумение или при липса на такова се таксуват по действащата към\nмомента ценова листа на \"ЕНСИС\" ООД за труд без сключен договор\nЧл.7. Услуги, които не са свързани пряко с техническите средства описани в настоящий договор в гаранционния или\nизвън гаранционния им период, като повреди в ел. захранването, организацията на объекта - отчитането,\nсчетоводството и други подобни се заплащат на всеки започнат час по 80.00 (осемдесет) лв. без ДДС.\nЧл.8. Възложителят може да възложи на Изпълнителя да изготови проект на блок-схема на ЕСФП, съдържаща всички\nнейни компоненти (централно регистриращо устройство, средства за измерване на разход, нивомерна измервателна\nсистема, концентратор/преобразуващо устройство, както и всички допълнителни модули) и връзките между тях, както и\nместата на пломбиране. В този случай Изпълнителят изготвя проект на блок-схема на ЕСФП, след което го изпраща на\nпосочения от Възложителя електронен адрес. Възложителят се задължава да провери верността на изготвената\nблок-схема, след което ако няма забележки да я изпрати заедно със заявлението и съгласно реда по чл.16а, ал.1 от\n„Наредба № Н-18 за регистриране и отчитане на продажби в трговските объекти чрез фискални устройства\".\nЧл.9. Плащането ще се извършва в български лева, в брой или по банковата сметка на „ЕНСИС“ ООД в „Уникредит\nБулбанк\" АД:\nIBAN BG69UNCR70001516574816, BIC UNCRBGSF.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\nЧл.10. ИЗПЪЛНИТЕЛЯТ се задължава да осигури работоспособност на технические средства описани в Чл.1.\nЧл.11. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява проблеми при възникване на аварийна ситуация свързана с\nтехническите средства описани в Чл.1. при условията цитирани в настоящий договор.\nЧл. 12. ИЗПЪЛНИТЕЛЯТ се задължава да следи за промени в законодательството и да уведомява ВЪЗЛОЖИТЕЛЯ за\nевентуална нужда от обновяване на софтуера. ИЗПЪЛНИТЕЛЯТ ще уведомява ВЪЗЛОЖИТЕЛЯ чрез публикуване на\nпромените на следния сайт: www.nsys.bg\nЧл.13. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява качествено и в срок възникналите неизправности и извршва\nпроверка на технико-експлоатационните възможности на технические средства съгласно условията на Наредба №\nH-18\nЧл. 14. ИЗПЪЛНИТЕЛЯТ се задължава да поддържа подготвен и обучен персонал за изпълнение на договора, както и\nоборудване (коли, резервни части и др.), да поддържа центар за приемане на обажданията.\nЧп.15. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява техническите неизправности в съответствие с изискванията на\nвносителя/производителя, в срок до 24 часа от предаване на заявката на ВЪЗЛОЖИТЕЛЯ. Срокът започва да тече от\nчаса на получаването на уведомлението (поръчката) за техническата неизправност в работното време на\nИЗПЪЛНИТЕЛЯ, което е от 9:00 ч. до 18:00 ч. Ако уведомлението е получено от ИЗПЪЛНИТЕЛЯ след 17:00 ч., срокът\nзапочва да тече от началото на следващия работен ден. В почивните дни (събота и неделя), както и в празнични дни и\nпо време на официални празници ИЗПЪЛНИТЕЛЯТ е дльжен да поддържа дежурен екип, като и за него важат\nуказаните по-горе срокове. При желание от страна на ВЪЗЛОЖИТЕЛЯТ, ремонтът да буде извршен извън\nработното време на ИЗПЪЛНИТЕЛЯ, ВЪЗЛОЖИТЕЛЯТ заплаща предоставените услуги съгласно чл. 3. Изпълнителят\nе дльжен да приеме уведомленията (поръчките) на: тел .: 02/9203541 или на ел. поща: service@nsys-bg.com. Всяко\nобаждане на тел. 02/9203541 се записва и се счита за подадена поръчка за изпълнение.\nЧл.16. ИЗПЪЛНИТЕЛЯТ се задължава да възстанови работоспособността на ЕСФП при повреда в блок „фискална\nпамет\" до 5 (пет) работни дни, считано от датата на предаването на протокола за демонтаж на ФП.\nЧл.17. ИЗПЪЛНИТЕЛЯТ се задължава да извършва профилактика на техническите средства с периодичност и\nобем съгласно изискванията на вносителя/производителя.\nЧл.18. ИЗПЪЛНИТЕЛЯТ се задължава да доставя консумативи, необходими за експлоатацията на техническите\nсредства при заявка от ВЪЗЛОЖИТЕЛЯ и след заплащане на договорена цена. При всяка доставка се съставя\nпротокол в 2 экземпляра: един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ.\nЧл. 19. Техниците на ИЗПЪЛНИТЕЛЯ са задолжени да вписват в сервизен протокол използваните материали и\nрезервни части, работни часове по време на ремонтите, проверките на инсталациите и резултатите от проверките.\nСервизния протокол се подписва от страна на ВЪЗЛОЖИТЕЛЯ или от негов представител. За представител на\nВЪЗЛОЖИТЕЛ се счита всеки служител на объекта, на който се извършва ремонта. Протокольт се изготовя в 2\nэкземпляра: един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ. При отдалечено сервизиране протокола се изпраща\nпо електронен път на посочения в договора електронен адрес на ВЪЗЛОЖИТЕЛЯ. ВЪЗЛОЖИТЕЛЯ приема ремонта, в\nслучай че не отправи писмени възражения в срок до 5 работни дни на електронния адрес на ИЗПЪЛНИТЕЛЯ посочен в\nдоговора\nЧл.20. ИЗПЪЛНИТЕЛЯТ се задължава да дава периодична информация и свети относно подобренията,\nвъзможностите и изискванията за разширяване и модернизация на обслужваните средства. Да не разпространява\nинформация злепоставяща ВЪЗЛОЖИТЕЛЯ.\nЧл.21. ИЗПЪЛНИТЕЛЯТ не носи отговорност при повреди в техническите средства причинени от вируси, неволни или\nумишлени действия на неоторизирани лица, както и за загуба на информация в следствие на неправилна\nексплоатация и/или при повреда в хардуера.\nЧл.22. ИЗПЪЛНИТЕЛЯТ има право на вознаграждението по чл.3 от настоящий договор.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\nЧл.23. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури достьп на ИЗПЪЛНИТЕЛЯ до технические средства и\nобслужващите ги съоръжения.\nЧл.24. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща на ИЗПЪЛНИТЕЛЯ сумата/сумите по чл.3 от договора при\nупоменатите условия.\nЧл.25. ВЪЗЛОЖИТЕЛЯТ има право да иска информация по хода на изпълнение на договора.\nЧл.26. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури нормални експлоатационни условия на технические средства,\nсъгласно изискванията на производителя (вносителя).\nЧл.27. ВЪЗЛОЖИТЕЛЯТ се задължава да работи с техническите средства в съответствие с определения\nВ\nексплоатационната документация режим.\nЧл.28. ВЪЗЛОЖИТЕЛЯТ се задължава да осигурява работата с техническите средства от лица, притежаващи нужната\nквалификация, която се удостоверява пред ИЗПЪЛНИТЕЛЯ.\nЧл.29. ВЪЗЛОЖИТЕЛЯТ се задължава да не допуска до технические средства други лица за извршване на ремонт,\nосвен техниците на ИЗПЪЛНИТЕЛЯ.\nЧл.30. ВЪЗЛОЖИТЕЛЯТ се задължава да уведомява ИЗПЪЛНИТЕЛЯ при възникнала аварийна ситуация, като нареди\nда се спре незабавно работата с дефектиралото устройство.\nVI. ГАРАНЦИИ, НЕУСТОЙКИ И ПРЕКРАТЯВАНЕ\nЧл.31.\nГаранционният срок на вложените от ИЗПЪЛНИТЕЛЯ резервни части\nе в соответствие със\nстандартизационните документи, а когато няма такива - три месеца от датата на извършване на ремонта.\nЧл.32. При забавяне на плащанията от страна на ВЪЗЛОЖИТЕЛЯТ, той дължи неустойка в размер на 2% от\nдължимата сума за всеки просрочен ден, но не повече от 30% месечно.\nЧл.33. Настоящият договор се прекратява с едномесечно писмено предизвестие на всяка от страните до другата.\nЧл.34. При неизпълнение на плащането за дължимите суми, за повече от пет дни след представянето на документ за\nтова, договорът се счита за прекратен, като не е необходимо изрично уведомяване.\nVII. ДРУГИ УСЛОВИЯ\nЧл.35. За гаранционно обслужване се приемат технически средства, чиято годност за експлоатация е установена от\nпредставители на двете страни.\nЧл.36. Аварии, причинени от форсмажорни обстоятельства (пожар, молнии, наводнение, земетресения и др.) не се\nпокриват от настоящий договор. Отстраняването им е предмет на дополнително споразумение между страните.\nЧл.37. Достьпът до базата данни е недопустим от неоторизирани потребители и софтуери, които не са лицензирани от\nпроизводителя и не са преминали функционални изпитания при производителя и в БИМ за съвместимость с\nизискванията на Наредба Н-18 към закона за ДДС. При констатиране на намеса, корекция или връзка от външни\nпотребители и софтуери производителят е задължен да уведоми БИМ и НАП за функционирането им и достьпьт до\nбазата данни на ЕСФП.\nЧл.38. Изменения и дополнения на настоящий договор се правят с писмено съгласие на двете страни.\nЧл.39. Споровете между страните се решават чрез преговори между тях. Когато това не е възможно, споровете между\nстраните се решават от компетентния съд.\nЧл.40. Страните не носят отговорност за забава или неизпълнение на задълженията по настоящий договор, ако това\nсе дължи на непреодолима сила /форсмажор/ изразяваща се в: пожар, наводнение, земетресение, стачка, война,\nембарго, блокади, законни пречки, бунтове, размирици, пандемия, нарушения линии на доставки или други пречки,\nводещи до обективна невъзможност за изпълнение.\nДоговорьт е сьставен и подписан в два еднообразни экземпляра, по един за всяка от страните.\nИЗПЪЛНИТЕЛ: \"ЕНСИС\" ООД\nВЪЗЛОЖИТЕЛ:","NSYS\nЕСФП\nSYSTEM CERTIF\nACATION\nНивомерни системи\nБензиномерни колонки\nШ Тръби за горива\nONV.GL\nКомпресори за метан и метанколонки\nМетрологична проверка на средства за измерване I Изграждане и сервиз на бензиностанции и петролни бази\n150 9001\nДоговор № NS31587\nза абонаментно обслужване на\nОбъект ГСМ №3\nДнес 13.01.2023 г. в гр.София, между фирма \"ЕНСИС\" ООД ул.\"Васил Кънчев\" 26Г, ет.6, офис 28,\nБУЛСТАТ:175192260, e-mail: office@nsys-bg.com, представлявано от управителя си Атанас Димитров Иванов, наричан\nза краткост ИЗПЪЛНИТЕЛ,\nИ\nФирма \"ТИБИЕЛ\" ЕООД, гр. Перник, пл. \"Свети Иван Рилски\" №1, БУЛСТАТ:106588084, e-mail: tbl_ood@mail.bg,\nМОЛ Димитър Йорданов Иванов наричан ВЪЗЛОЖИТЕЛ се сключи настоящий договор:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1 ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извршва абонаментно сервизно обслужване на\nтехнически средства, описани по модели, фабрични номера, и местонахождение на работа гр. Бобов дол гр. Бобов дол\nул.Васил Коларов 8.\n(А) Нивомер модел FAFNIR VISY-X ДР:4914 с № на одобрен тип 4914 с конзола VISY Command GUI със сериен №\n11836\nІІ. СРОК НА ДОГОВОРА\nЧл.2 Договорат влиза в сила от датата на подписването му и важи до 13.01.2024 г.\nIII. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл.3. (1) Цената на месечния абонамент за обслужване на описаните технически средства е в размер на 30\n/тридесет/ лв. В случай, че ВЪЗЛОЖИТЕЛЯТ плати дължимите абонаментни вноски за целия 12 месечен период\nнаведнъж, при подписването на настоящий договор, то той ще ползва отстъпка от абонаментната цена равняваща се\nна две вноски. В този случай ВЪЗЛОЖИТЕЛЯТ ще дължи годишен абонамент в размер на 300 /триста/ лв.\n(2) Посочената цена е без ДДС и в нея не са включени следните цени:\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас в работно време;\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас извън работно време;\n·Цена за труд при первоначална проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при последваща проверка на ЕСФП в присъствието на НАП и/или БИМ;\nБИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за светли горива или\nБИМ с демонтаж;\nпропан-бутан в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за компресиран природен\nгаз в присъствието на НАП и/или БИМ;\n•Цена за транспортните разходи за изминат километр от склада на ИЗПЪЛНИТЕЛЯ и обратно, находящ се в гр.\nСофия, ул. \"Васил Кънчев\" № 26 Г до местонахождението на технические устройства, описани в Чл.1 от настоящия\nдоговор. Транспортните разходи се отчитат с двустранен сервизен протокол, в който са отразени реално изминатите\nразстояния в километри.\n·Такса за посещение на сервизен техник при разстояние на обекта над 60 км. от склада на ИЗПЪЛНИТЕЛЯ;\n·Цена за наем на оборудване;\n·Цена на резервни части и консумативи.\nЦените на изброените по-горе стоки и услуги се публикуват на сайта на \"ЕНСИС\" ООД на адрес:\nhttp://www.nsys.bg/bg/prices и се актуализират всеки месец на 1-во число. Цените влизат в сила след един месец,\nсчитано от датата на публикуването им.\n(3) Всички разходи за куриерски услуги във връзка с изпълнението на договора са за сметка на ВЪЗЛОЖИТЕЛЯ.\nЧл.4. Сумата за абонамент се заплаща ежемесячно или годишно при представяне на фактура.\nЧл.5. Цените на вложените резервни части се заплащат от ВЪЗЛОЖИТЕЛЯ срещу представена фактура, придружена\nот протокол за отстранена авария, който се съставя и подписва от двете страни. Протоколите за отстранени аварии се\nизпращат ежемесячно до 15-то число на месеца следващ месеца на извършване на сервизната намеса. Протоколите\nса изпращат заедно с документ за плащане.\nЧл.6. Цените на дополнително поискани от ВЪЗЛОЖИТЕЛЯ услуги, като:\n- обучение на персонала;\n- анализиране на бази данни;\n- допълнителни доработки във връзка с изпълнението на настоящий договор;\n- изтегляне на нови комуникационни или захранващи кабелни трасета между ЕСФП, НИС и измервателните средства;\n- ремонт на тръбни трасета между резервоари и средства за измерване;\nсе договарят между страните с отделно споразумение или при липса на такова се таксуват по действащата към\nмомента ценова листа на \"ЕНСИС\" ООД за труд без сключен договор.\nЧл.7. Услуги, които не са свързани пряко с техническите средства описани в настоящий договор в гаранционния или\nизвън гаранционния им период като: обучение на персонала, повреди в ел. захранването, организацията на обекта -\nотчитането, счетоводството и други подобни се заплащат на всеки започнат час по 80 /осемдесет/ лв. без ДДС.\nЧл.8. Плащането ще се извършва в български лева, в брой или по сметка BG69UNCR70001516574816 на „ЕНСИС\"\nООД в „Уникредит Булбанк” АД - UNCRBGSF.\nIV. ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\nЧл.9. ИЗПЪЛНИТЕЛЯТ се задължава да осигури работоспособност на техническите средства описани в Чл.1.\nЧл.10. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява проблеми при възникване на аварийна ситуация свързана с\nтехническите средства описани в Чл.1.\nЧл.11. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява качествено и в срок възникналите неизправности и извршва\nH-18.\nпроверка на технико-експлоатационните възможности на техническите средства съгласно условията на Наредба №\nЧл. 12. ИЗПЪЛНИТЕЛЯТ се задължава да поддържа подготвен и обучен персонал за изпълнение на договора, както и\nоборудване (коли, резервни части и др.), да поддържа центар за приемане на обажданията, да следи за промени в\nзаконодательството и да уведомява ВЪЗЛОЖИТЕЛЯ за евентуална нужда от подмяна на оборудване.\nЧл.13. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява техническите неизправности в съгласие с изискванията\nпроизводителя/вносителя в срок до 24 часа от предаване на заявката на ВЪЗЛОЖИТЕЛЯ. Срокът започва да тече от\nчаса на получаването на уведомлението (поръчката) за техническата неизправност в работното време на\nИЗПЪЛНИТЕЛЯ, което е от 9:00 ч. до 18:00 ч.\nЧл. 14. Сервизните техници на Изпълнителя изпълняват ремонти въз основа на регистриране на поръчка на тел .:\n02/9203541 или на ел. поща: service@nsys-bg.com. Всяко обаждане на тел. 02/9203541 се записва и се счита за\nподадена поръчка за изпълнение. Ако уведомлението е получено от ИЗПЪЛНИТЕЛЯ след 17:00 ч., срокът започва да\nтече от началото на следващия работен ден. В почивните дни (събота и неделя), както и в празнични дни и по време\nна официални празници ИЗПЪЛНИТЕЛЯТ е длъжен да поддържа дежурен екип, като и за него важат указаните по-горе\nсрокове. При желание от страна на ВЪЗЛОЖИТЕЛЯТ, ремонтьт да буде извршен извън работното време на\nИЗПЪЛНИТЕЛЯ, ВЪЗЛОЖИТЕЛЯТ заплаща предоставените услуги съгласно чл. 3.\nЧл.15. Техниците на ИЗПЪЛНИТЕЛЯ са задължени да вписват в сервизен протокол използваните материали и\nрезервни части, работни часове по време на ремонтите, проверките на инсталациите и резултатите от проверките.\nСервизния протокол се подписва от страна на ВЪЗЛОЖИТЕЛЯ от негов представител. За представител на\nВЪЗЛОЖИТЕЛ се счита всеки служител на объекта, на който се извършва ремонта. Протокольт се изготвя в 2\nэкземпляра: един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ. При отдалечено сервизиране протокола се изпраща\nпо електронен път на посочения в договора електронен адрес на ВЪЗЛОЖИТЕЛЯ. ВЪЗЛОЖИТЕЛЯ приема ремонта, в\nслучай че не отправи писмени възражения в срок до 5 работни дни на електронния адрес на ИЗПЪЛНИТЕЛЯ посочен в\nЧл.16. ИЗПЪЛНИТЕЛЯТ се задължава при осуществяване на дейността си да спазва противопожарните изисквания и\nдоговора.\nизискванията на нормативните документи за безопасность и здраве при работа, както и по опазване на околната среда\nЧл.17. ИЗПЪЛНИТЕЛЯТ се задължава да дава периодична информация и съвети относно\nвъзможностите и изискванията за разширяване и модернизация на обслужваните средства. Да не разпространява\nподобренията,\nинформация злепоставяща ВЪЗЛОЖИТЕЛЯ.\nЧл.18. ИЗПЪЛНИТЕЛЯТ не носи отговорност при повреди в програмната среда, причинени от вируси, неволни или\nумишлени действия на неоторизирани лица и/или за загуба на информация в следствие на неправилна експлоатация\nи/или при повреда в хардуера.\nЧл. 19. ИЗПЪЛНИТЕЛЯТ има право на вознаграждението по чл.3 от настоящий договор.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\nЧл.20. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури достьп на ИЗПЪЛНИТЕЛЯ до бензиностанцията и обслужващите я\nсъорьжения.\nЧл.21. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща на ИЗПЪЛНИТЕЛЯ сумата по чл.3 от договора при упоменатите\nусловия.\nЧл.22. ВЪЗЛОЖИТЕЛЯТ има право да иска информация по хода на изпълнение на договора.\nЧл.23. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури нормални експлоатационни условия на технические средства,\nсъгласно изискванията на производителя (вносителя).\nЧл.24. ВЪЗЛОЖИТЕЛЯТ се задължава да работи с техническите средства в съответствие с определения в\nексплоатационната документация режим.\nЧл.25. ВЪЗЛОЖИТЕЛЯТ се задължава да осигурява работата с техническите средства от лица, притежаващи нужната\nквалификация, която се удостоверява пред ИЗПЪЛНИТЕЛЯ.\nЧл.26. ВЪЗЛОЖИТЕЛЯТ се задължава да не допуска до технические средства други лица за извршване на ремонт,\nосвен техниците на ИЗПЪЛНИТЕЛЯ.\nЧл.27. ВЪЗЛОЖИТЕЛЯТ се задължава да уведомява ИЗПЪЛНИТЕЛЯ при възникнала аварийна ситуация, като нареди\nда се спре незабавно работата с дефектиралото устройство.\nVI. ГАРАНЦИИ И НЕУСТОЙКИ\nЧл.28. Гаранционният срок на вложените от ИЗПЪЛНИТЕЛЯ резервни части е в съответствие сьс\nстандартизационните документи, а когато няма такива - три месеца от датата на извършване на ремонта.\nЧл.29. При системно неизпълнение на задълженията по договора невиновната страна може да прекрати едностранно\nдоговора.\nЧл.30. При забавяне на плащанията от страна на ВЪЗЛОЖИТЕЛЯТ, той дължи неустойка в размер на 2% от\nдължимата сума за всеки просрочен ден, но не повече от 30% месечно.\nЧл.31. Настоящий договор се прекратява с едномесечно писмено предизвестие на всяка от страните до другата. При\nнеизпълнение на плащането за дължимите суми, за повече от 5 /пет/ дни след представянето на документите за това,\nдоговорът се счита за прекратен, като не е необходимо изрично уведомяване.\nVII. ДРУГИ УСЛОВИЯ\nЧл.32. За гаранционно обслужване се приемат технически средства, чиято годност за експлоатация е установена от\nпредставители на двете страни.\nЧл.33. Аварии, причинени от форсмажорни обстоятельства (пожар, молнии, наводнение, земетресения и др.) не се\nпокриват от настоящий договор. Отстраняването им е предмет на дополнително споразумение между страните.\nЧл.34. Изменения и дополнения на настоящий договор се правят с писмено съгласие на двете страни.\nЧл.35. Споровете между страните се решават чрез преговори между тях. Когато това не е възможно, споровете между\nстраните се решават от компетентния съд.\nЧл.36. Страните не носят отговорност за забава или неизпълнение на задълженията по настоящий договор, ако това\nсе дължи на непреодолима сила /форсмажор/ изразяваща се в: пожар, наводнение, земетресение, стачка, война,\nембарго, блокади, законни пречки, бунтове, размирици, пандемия, нарушени линии на доставки или други пречки,\nводещи до обективна невъзможност за изпълнение.\nДоговорьт е сьставен и подписан в два еднообразни экземпляра състоящи се от 3 страници, по един за всяка от\nстраните.\nИЗПЪЛНИТЕЛ: \"ЕНСИС\" ООД\nВЪЗЛОЖИТЕЛ:","NSYS\nЕСФП\nНивомерни системи\nSYSTEM CERTIF\nCATION\nБензиномерни колонки\nТръби за горива\nONV.GL\nКомпресори за метан и метанколонки\nМетрологична проверка на средства за измерване Изграждане и сервиз на бензиностанции и петролни бази\n150 9001\nДоговор № NS31588\nза абонаментно обслужване на\nОбект ГСМ - ОФ\nДнес 13.01.2023.г. в гр.София, между фирма \"ЕНСИС\" ООД ул.\"Васил Кънчев\" 26Г, ет.6, офис 28,\nБУЛСТАТ:175192260, e-mail: office@nsys-bg.com, представлявано от управителя си Атанас Димитров Иванов, наричан\nза краткост ИЗПЪЛНИТЕЛ,\nИ\nФирма \"ТИБИЕЛ\" ЕООД, гр. Перник, пл. \"Свети Иван Рилски\" №1, БУЛСТАТ: 106588084, e-mail: tbl_ood@mail.bg,\nМОЛ Димитър Йорданов Иванов наричан ВЪЗЛОЖИТЕЛ се сключи настоящий договор:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1 ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извршва абонаментно сервизно обслужване на\nКВ. СИНИ ВИР.\nтехнически средства, описани по модели, фабрични номера, и местонахождение на работа ГР. ПЕРНИК ГР. ПЕРНИК,\n(А) Нивомер модел FAFNIR VISY-X ДР:4914 с № на одобрен тип 4914 с конзола VISY Command със сериен № 12485\nII. СРОК НА ДОГОВОРА\nЧл.2 Договорат влиза в сила от датата на подписването му и важи до 13.01.2024 г.\nІ. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл.3. (1) Цената на месечния абонамент за обслужване на описаните технически средства е в размер на 30\n/тридесет/ лв. В случай, че ВЪЗЛОЖИТЕЛЯТ плати дължимите абонаментни вноски за целия 12 месечен период\nнаведнъж, при подписването на настоящий договор, то той ще ползва отстъпка от абонаментната цена равняваща се\nна две вноски. В този случай ВЪЗЛОЖИТЕЛЯТ ще дължи годишен абонамент в размер на 300 /триста/ лв.\n(2) Посочената цена е без ДДС и в нея не са включени следните цени:\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас в работно време;\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас извън работно време;\n·Цена за труд при первоначална проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при последваща проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\nБИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\nБИМ с демонтаж;\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за светли горива или\nпропан-бутан в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за компресиран природен\nгаз в присъствието на НАП и/или БИМ;\n·Цена за транспортните разходи за изминат километр от склада на ИЗПЪЛНИТЕЛЯ и обратно, находящ се в гр.\nСофия, ул. \"Васил Кънчев\" № 26 Г до местонахождението на техническите устройства, описани в Чл.1 от настоящих\nдоговор. Транспортните разходи се отчитат с двустранен сервизен протокол, в който са отразени реално изминатите\nразстояния в километри.\n·Такса за посещение на сервизен техник при разстояние на объекта над 60 км. от склада на ИЗПЪЛНИТЕЛЯ;\n·Цена за наем на оборудване;\n·Цена на резервни части и консумативи.\nЦените на изброените по-горе стоки и услуги се публикуват на сайта на \"ЕНСИС\" ООД на адрес:\nhttp://www.nsys.bg/bg/prices и се актуализират всеки месец на 1-во число. Цените влизат в сила след един месец,\nсчитано от датата на публикуването им.\n(3) Всички разходи за куриерски услуги във връзка с изпълнението на договора са за сметка на ВЪЗЛОЖИТЕЛЯ.\nЧл.4. Сумата за абонамент се заплаща ежемесячно или годишно при представяне на фактура.\nЧл.5. Цените на вложените резервни части се заплащат от ВЪЗЛОЖИТЕЛЯ срещу представена фактура, придружена\nот протокол за отстранена авария, който се сьставя и подписва от двете страни. Протоколите за отстранени аварии се\nизпращат ежемесячно до 15-то число на месеца следващ месеца на извършване на сервизната намеса. Протоколите\nса изпращат заедно с документ за плащане.\nЧл.6. Цените на дополнително поискани от ВЪЗЛОЖИТЕЛЯ услуги, като:\n- обучение на персонала;\n- анализиране на бази данни;\n- допълнителни доработки във връзка с изпълнението на настоящий договор;\n- изтегляне на нови комуникационни или захранващи кабелни трасета между ЕСФП, НИС и измервателните средства;\n- ремонт на тръбни трасета между резервоари и средства за измерване;\nсе договарят между страните с отделно споразумение или при липса на такова се таксуват по действащата към\nмомента ценова листа на \"ЕНСИС\" ООД за труд без сключен договор.\nЧл.7. Услуги, които не са свързани пряко с техническите средства описани в настоящий договор в гаранционния или\nизвън гаранционния им период като: обучение на персонала, повреди в ел. захранването, организацията на объекта -\nотчитането, счетоводството и други подобни се заплащат на всеки започнат час по 80 /осемдесет/ лв без ДДС.\nЧл.8. Плащането ще се извършва в български лева, в брой или по сметка BG69UNCR70001516574816 на „ЕНСИС\"\nООД в „Уникредит Булбанк” АД - UNCRBGSF.\nIV. ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\nЧл.9. ИЗПЪЛНИТЕЛЯТ се задължава да осигури работоспособност на технические средства описани в Чл.1.\nЧл. 10. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява проблеми при възникване на аварийна ситуация свързана с\nтехническите средства описани в Чл.1.\nЧл.11. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява качествено и в срок възникналите неизправности и извршва\nпроверка на технико-експлоатационните възможности на техническите средства съгласно условията на Наредба №\nЧл.12. ИЗПЪЛНИТЕЛЯТ се задължава да поддържа подготвен и обучен персонал за изпълнение на договора, както и\nH-18\nоборудване (коли, резервни части и др.), да поддържа центар за приемане на обажданията, да следи за промени в\nзаконодательството и да уведомява ВЪЗЛОЖИТЕЛЯ за евентуална нужда от подмяна на оборудване.\nЧл.13. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява техническите неизправности в согласие с изискванията\nпроизводителя/вносителя в срок до 24 часа от предаване на заявката на ВЪЗЛОЖИТЕЛЯ. Срокът започва да тече от\nчаса на получаването на уведомлението (поръчката) за техническата неизправност в работното време на\nИЗПЪЛНИТЕЛЯ, което е от 9:00 ч. до 18:00 ч.\nЧл. 14. Сервизните техници на Изпълнителя изпълняват ремонти въз основа на регистриране на поръчка на тел .:\n02/9203541 или на ел. поща: service@nsys-bg.com. Всяко обаждане на тел. 02/9203541 се записва и се счита за\nподадена поръчка за изпълнение. Ако уведомлението е получено от ИЗПЪЛНИТЕЛЯ след 17:00 ч., срокът започва да\nтече от началото на следващия работен ден. В почивните дни (събота и неделя), както и в празнични дни и по време\nна официални празници ИЗПЪЛНИТЕЛЯТ е дльжен да поддържа дежурен екип, като и за него важат указаните по-горе\nсрокове. При желание от страна на ВЪЗЛОЖИТЕЛЯТ, ремонтьт да буде извршен извън работното време на\nИЗПЪЛНИТЕЛЯ, ВЪЗЛОЖИТЕЛЯТ заплаща предоставените услуги съгласно чл. 3.\nЧл.15. Техниците на ИЗПЪЛНИТЕЛЯ са задължени да вписват в сервизен протокол използваните материали и\nрезервни части, работни часове по време на ремонтите, проверките на инсталациите и резултатите от проверките.\nСервизния протокол се подписва от страна на ВЪЗЛОЖИТЕЛЯ от негов представител. За представител на\nВЪЗЛОЖИТЕЛ се счита всеки служител на объекта, на който се извършва ремонта. Протокольт се изготвя в 2\nэкземпляра: един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ. При отдалечено сервизиране протокола се изпраща\nпо електронен път на посочения в договора електронен адрес на ВЪЗЛОЖИТЕЛЯ. ВЪЗЛОЖИТЕЛЯ приема ремонта, в\nдоговора.\nслучай че не отправи писмени възражения в срок до 5 работни дни на електронния адрес на ИЗПЪЛНИТЕЛЯ посочен в\nЧл. 16. ИЗПЪЛНИТЕЛЯТ се задължава при осуществяване на дейността си да спазва противопожарните изисквания и\nизискванията на нормативните документи за безопасность и здраве при работа, както и по опазване на околната среда.\nЧл.17. ИЗПЪЛНИТЕЛЯТ се задължава да дава периодична информация и съвети относно\nвъзможностите и изискванията за разширяване и модернизация на обслужваните средства. Да не разпространява\nподобренията,\nинформация злепоставяща ВЪЗЛОЖИТЕЛЯ.\nЧл.18. ИЗПЪЛНИТЕЛЯТ не носи отговорност при повреди в програмната среда, причинени от вируси, неволни или\nумишлени действия на неоторизирани лица и/или за загуба на информация в следствие на неправилна експлоатация\nи/или при повреда в хардуера.\nЧл.19. ИЗПЪЛНИТЕЛЯТ има право на вознаграждението по чл.3 от настоящий договор.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\nЧл.20. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури достьп на ИЗПЪЛНИТЕЛЯ до бензиностанцията и обслужващите я\nЧл.21. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща на ИЗПЪЛНИТЕЛЯ сумата по чл.3 от договора при упоменатите\nсъоръжения.\nусловия.\nЧл.22. ВЪЗЛОЖИТЕЛЯТ има право да иска информация по хода на изпълнение на договора.\nЧл.23. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури нормални експлоатационни условия на техническите средства,\nсъгласно изискванията на производителя (вносителя).\nЧл.24. ВЪЗЛОЖИТЕЛЯТ се задължава да работи с техническите средства в соответствие с определения в\nексплоатационната документация режим.\nЧл.25. ВЪЗЛОЖИТЕЛЯТ се задължава да осигурява работата с техническите средства от лица, притежаващи нужната\nквалификация, която се удостоверява пред ИЗПЪЛНИТЕЛЯ.\nЧл.26. ВЪЗЛОЖИТЕЛЯТ се задължава да не допуска до технические средства други лица за извршване на ремонт,\nосвен техниците на ИЗПЪЛНИТЕЛЯ.\nЧл.27. ВЪЗЛОЖИТЕЛЯТ се задължава да уведомява ИЗПЪЛНИТЕЛЯ при възникнала аварийна ситуация, като нареди\nда се спре незабавно работата с дефектиралото устройство.\nVI. ГАРАНЦИИ И НЕУСТОЙКИ\nЧл.28. Гаранционният срок на вложените от ИЗПЪЛНИТЕЛЯ резервни части е в соответствие със\nстандартизационните документи, а когато няма такива - три месеца от датата на извършване на ремонта.\nЧл.29. При системно неизпълнение на задълженията по договора невиновната страна може да прекрати едностранно\nЧл.30. При забавяне на плащанията от страна на ВЪЗЛОЖИТЕЛЯТ, той дължи неустойка в размер на 2% от\nдоговора.\nдължимата сума за всеки просрочен ден, но не повече от 30% месечно.\nЧл.31. Настоящият договор се прекратява с едномесечно писмено предизвестие на всяка от страните до другата. При\nнеизпълнение на плащането за дължимите суми, за повече от 5 /пет/ дни след представянето на документите за това,\nдоговорът се счита за прекратен, като не е необходимо изрично уведомяване.\nVII. ДРУГИ УСЛОВИЯ\nЧл.32. За гаранционно обслужване се приемат технически средства, чиято годност за експлоатация е установена от\nпредставители на двете страни.\nЧл.33. Аварии, причинени от форсмажорни обстоятельства (пожар, мълнии, наводнение, земетресения и др.) не се\nпокриват от настоящий договор. Отстраняването им е предмет на допълнително споразумение между страните.\nЧл.34. Изменения и дополнения на настоящий договор се правят с писмено съгласие на двете страни.\nЧл.35. Споровете между страните се решават чрез преговори между тях. Когато това не е възможно, споровете между\nстраните се решават от компетентния съд.\nЧл.36. Страните не носят отговорност за забава или неизпълнение на задълженията по настоящий договор, ако това\nсе дължи на непреодолима сила /форсмажор/ изразяваща се в: пожар, наводнение, земетресение, стачка, война,\nембарго, блокади, законни пречки, бунтове, размирици, пандемия, нарушения линии на доставки или други пречки,\nводещи до объективна невъзможност за изпълнение.\nДоговорьт е сьставен и подписан в два еднообразни экземпляра състоящи се от 3 страници, по един за всяка от\nстраните.\nИЗПЪЛНИТЕЛ: \"ЕНСИС\" ООД\nВЪЗЛОЖИТЕЛ:"]}