{"attachments":["ДОГОВОР_ЗА_ПОКУПКО-ПРОДАЖБА_НА_ВАГОНИ.pdf","ДОГОВОР_ЗА_РЕМОНТ_НА_ВАГОНИ.pdf"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"Жана","date":"2013-11-13T12:16:44.000Z","to":[{"address":"","name":"анелия юрист"}],"attachmentsData":["\"Вагоноремонтен заз ...\nДОГОВОР\nДОГОВОР № 1709А\nЗА ПОКУПКО-ПРОДАЖБА НА ВАГОНИ\nДнес,\n30. 11.\n.2013 г., в гр.Септември, Република Болгария, се\nподписа настоящият договор между:\n1. \"ВАГОНОРЕМОНТЕН ЗАВОД- 99\" АД, със седалище и адрес на\nуправление: гр.Септември, ул.\"Любен Каравелов\" 2В, с ЕИК 112131492,\nпредставлявано от Изпълнителния директор инж. Емил Стоянов Йончев,\nнаричано по-долу \" ПРОДАВАЧ\"\nи\n2. \"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл.\n„Свети Иван Рилски“ №1, ЕИК:106588084, представлявано от Управителя Димитър\nЙорданов Иванов, наричано по-долу \"КУПУВАЧ”, за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1. 1. Продавачът продава на Купувача, който приема да закупи, 52 (петдесет и\nдва) броя употребявани товарни вагони тип Fals за превоз на въглища, наричани\nпо-долу „вагоните”, в състоянието, в което се намират към датата на сключване\nна настоящий договор, описано в протокол, представляващ Приложение 2, при\nусловията и начина, уговорен в настоящий договор.\n1.2. Страните постигат съгласие вагоните, предмет на настоящий договор, да\nбъдат предадени за ремонт на “ВАГОНОРЕМОНТЕН ЗАВОД- 99\" АД, за което\nще се сключи отделен договор.\n2. Вагоните, предмет на покупко-продажбата, са описани по номера и данни\nв Приложение № 1 към този договор.\n3. Мястото за изпълнение на доставката и предаване на вагоните е франко ж.п\nгара гр. Септември, Република България.\nІ. НАЧИН НА ПЛАЩАНЕ\n4. Цената на един вагон, тип Fals, e 12 000.00 евро (дванадесет хиляди) без\nДДС.\n5. Плащането на цената за всичките 52 броя вагони в размер на общо 624 000\n(шестстотин двадесет и четири хиляди) евро без ДДС, се извършва в срок до 5\nработни дни от сключване на настоящий договор и срещу надлежно издадена\nфактура от страна на Продавача.\n5.1. Купувачьт заплаща цената по банков път по следната банкова сметка на\nПродавача:\nIBAN: BG20UBBS80021023585220, BIC: UBBSBGSF\n„ОББ” АД, гр.София, ул. ”Света София” № 5, кл. Централен\n5.2. Плащане, извршено от трето лице, с основание задълженията на Купувача\nпо т.4 и т.5 настоящий договор, ще се счита за валидно.\nIII. ПРИЕМАНЕ И ПРЕДАВАНЕ НА ВАГОНИТЕ\n6. Доставката на вагоните се извършва в срок до 5 работни дни след\nокончательното плащане на цената и се удостоверява с двустранен приемателно-\nпредавателен протокол, който трябва задължително да съдържа:\n2\nИмената\nи\nдлъжността\nна представителите;\n- Датата;\n- Тип, серия и номера на вагона.\n7. След окончательното плащане на цената, Продавачът уведомява Купувача\nс писмо, изпратено по факс или електронна поща, за готовността си да оформи\nприемателно-предавателния протокол за доставката и определя срок, не по-\nмальк от три дни, в който представителят на Купувача следва да пристигне в\nгр.Септември за приемане на вагоните.\n8. Собствеността върху вагоните и рискът от случайно им погиване се\nпрехвърля от Продавача на Купувача в деня на извършване на плащането на\nцената им по банков път от страна на Купувача.\n9. Недостатьци, извън описаните в Приложение 2, ще се отстраняват от\nПродавача при условията на Техническите спецификации по Договор за ремонт.\nIV. САНКЦИИ\n10. При неизпълнение на срока за доставка по вина на Продавача, последният\nдължи на Купувача неустойка в размер на 0.05 % на ден от цената на забавените\nвагони, но не повече от 5% от тази стойност.\n11. Ако Купувачьт допусне забава на плащането, последният дължи на\nПродавача неустойка в размер на 0,05% на ден от неплатената цена, но не повече\nот 5 % от размера на забавеното плащане.\n12. Ако Купувачьт забави с повече от 10 работни дни плащането на цената и\nняма частично плащане, Продавачът има право да се откаже от договора и да се\nразпореди с незаплатените вагони, както намери за добре.\n13. Продавачът има право на задържане върху вагоните до момента на\nокончательното плащане, включващо както цената, така и дължимите неустойки\nпо горните разпоредби.\nV. СПОРОВЕ И ПОДСЪДНОСТ\n13. Евентуални спорове между страните се уреждать по взаимно споразумение,\nа при невъзможност за такова - по съдебен ред.\n14. Кореспонденцията и споразуменията към този договор, задолжително\nимат писмена форма, като могат да бъдат и електронни документи.\n15. Всички съобщения между страните се смятат за връчени, ако са изпратени\nсъгласно следните данни за кореспонденция:\nЗа Продавача на е-мейл:\nvrz@vrz99.bg; kolowag@kolowag.bg\nЗа Купувача на е-мейл:\nVI. ОБЩИ УСЛОВИЯ\n16. Настоящият договор може да бъде променян и допълван при взаимно\nсъгласие на двете страни чрез двустранно подписани анекси към него.\n17. Договорът се прекратява с осуществяване на предмета му или преди това-\nпо взаимно писмено съгласие на двете страни, както и едностранно с\nпредизвестие.\n3\nVII. ПРИЛОЖЕНИЯ\nПриложение № 1 - Опис с номерата и данните на вагоните\nПриложение № 2 - Описание на състоянието на вагоните\nНастоящият договор е изготвен в два еднакви экземпляра на български език,\nпо един за всяка от договарящите се страни и влиза в сила незабавно след\nподписването му.\nЗа ПРОДАВАЧА:\nЗа КУПУВАЧА:\n(инж. Емил Иончев)\n(Димитър Иванов)\nПриложение № 1\nопис\nна товарни вагони тип Fals\nпо договор № 1709-А/2013\n№ по ред\n№ по ред\n1\n88536656895-8\n27\n88536656823-0\n1\n88536656829-7\n28\n88536656819-8\n3\n88536656899-0\n29\n88536656858-6\n4\n88536656850-3\n30\n88536656826-3\n5\n37806655036-9\n31\n88536656849-5\n6\n37806655037-7\n32\n88536656863-6\n7\n88536656861-0\n33\n88536656821-4\n8\n88536656852-9\n34\n88536656827-1\n9\n37806655035-1\n35\n88536656856-0\n10\n37806655039-3\n36\n88536656855-2\n11\n88536656853-7\n37\n88536656889-1\n12\n88536656854-5\n38\n88536656820-6\n13\n88536656892-5\n39\n88536656862-8\n14\n37806655038-5\n40\n88536656888-3\n15\n88536656822-2\n41\n37806655024-5\n16\n88536656860-2\n42\n37806655025-2\n17\n88536656897-4\n43\n37806655026-0\n18\n88536656848-7\n44\n37806655027-8\n19\n88536656824-8\n45\n37806655028-6\n20\n88536656847-9\n46\n37806655029-4\n21\n88536656901-4\n47\n37806655030-2\n22\n88536656859-4\n48\n37806655031-0\n23\n88536656890-9\n49\n37806655032-8\n24\n37806655034-4\n50\n37806655033-6\n25\n88536656902-2\n51\n31656905022-2\n26\n88536656828-9\n52\n31656903003-4\nJust\nПРОДАВАЧ:\nКУПУВАЧ:\n(инж. Емил Йончев)\n(Димитър Иванов)\nПриложение № 1\nопис\nна товарни вагони тип Fals\nпо договор № 1709-А/2013\n№ по ред\n№ по ред\n1\n88536656895-8\n27\n88536656823-0\n1\n88536656829-7\n28\n88536656819-8\n3\n88536656899-0\n29\n88536656858-6\n4\n88536656850-3\n30\n88536656826-3\n5\n37806655036-9\n31\n88536656849-5\n6\n37806655037-7\n32\n88536656863-6\n7\n88536656861-0\n33\n88536656821-4\n8\n88536656852-9\n34\n88536656827-1\n9\n37806655035-1\n35\n88536656856-0\n10\n37806655039-3\n36\n88536656855-2\n11\n88536656853-7\n37\n88536656889-1\n12\n88536656854-5\n38\n88536656820-6\n13\n88536656892-5\n39\n88536656862-8\n14\n37806655038-5\n40\n88536656888-3\n15\n88536656822-2\n41\n37806655024-5\n16\n88536656860-2\n42\n37806655025-2\n17\n88536656897-4\n43\n37806655026-0\n18\n88536656848-7\n44\n37806655027-8\n19\n88536656824-8\n45\n37806655028-6\n20\n88536656847-9\n46\n37806655029-4\n21\n88536656901-4\n47\n37806655030-2\n22\n88536656859-4\n48\n37806655031-0\n23\n88536656890-9\n49\n37806655032-8\n24\n37806655034-4\n50\n37806655033-6\n25\n88536656902-2\n51\n31656905022-2\n26\n88536656828-9\n52\n31656903003-4\n(инж. Емил Иончев) + ++\nПРОДАВАЧ:\nКУПУВАЧ:\n(Димитър Иванов)\nПриложение № 1\nопис\nна товарни вагони тип Fals\nпо договор № 1709-А/2013\n№ по ред\n№ по ред\n1\n88536656895-8\n27\n88536656823-0\n1\n88536656829-7\n28\n88536656819-8\n3\n88536656899-0\n29\n88536656858-6\n4\n88536656850-3\n30\n88536656826-3\n5\n37806655036-9\n31\n88536656849-5\n6\n37806655037-7\n32\n88536656863-6\n7\n88536656861-0\n33\n88536656821-4\n8\n88536656852-9\n34\n88536656827-1\n9\n37806655035-1\n35\n88536656856-0\n10\n37806655039-3\n36\n88536656855-2\n11\n88536656853-7\n37\n88536656889-1\n12\n88536656854-5\n38\n88536656820-6\n13\n88536656892-5\n39\n88536656862-8\n14\n37806655038-5\n40\n88536656888-3\n15\n88536656822-2\n41\n37806655024-5\n16\n88536656860-2\n42\n37806655025-2\n17\n88536656897-4\n43\n37806655026-0\n18\n88536656848-7\n44\n37806655027-8\n19\n88536656824-8\n45\n37806655028-6\n20\n88536656847-9\n46\n37806655029-4\n21\n88536656901-4\n47\n37806655030-2\n22\n88536656859-4\n48\n37806655031-0\n23\n88536656890-9\n49\n37806655032-8\n24\n37806655034-4\n50\n37806655033-6\n25\n88536656902-2\n51\n31656905022-2\n26\n88536656828-9\n52\n31656903003-4\nПРОДАВАЧ:\n(инж. Емил Йончев)\nКУПУВАЧ:\n(Димитър Иванов)\nII POTOKOA\nДнес 30.10.2013 год. във връзка с изпълнение на договор № 1709/2013 год. относно:\"Заводски\nремонт на товарни вагони тип Fals\",\nКомисия в състав:\n1. Ивайло Иванов\nПредставител на Възложителя\n2. Борислав Чучуков\nTELL \"BOÕOB AOA\"\n3. Йордан Кьосев\nТЕЦ „Бобов дол“\n. Николай Папазов\n„Вагоноремонтен завод 9“-АД\n5. Боян Йорданов\n„Вагоноремонтен завод 9“-АД\nизврши оглед на намиращите се във „Вагоноремонтен завод 99“-АД, гр.Септември 42 броя\nвагони с номера както следва:\nNo no\n№ на вагон\nNo no\npe\n№ на вагон\npea\n1\n88536656895-8\n22\n88536656859-4\n1\n88536656829-7\n23\n88536656890-9\n3\n88536656899-0\n24\n37806655034-4\n4\n88536656850-3\n25\n88536656902-2\n5\n37806655036-9\n26\n88536656828-9\n6\n37806655037-7\n27\n88536656823-0\n7\n88536656861-0\n28\n88536656819-8\n8\n88536656852-9\n29\n88536656858-6\n9\n37806655035-1\n30\n88536656826-3\n10\n37806655039-3\n31\n88536656849-5\n11\n88536656853-7\n32\n88536656863-6\n12\n88536656854-5\n33\n88536656821-4\n13\n88536656892-5\n34\n88536656827-1\n14\n37806655038-5\n35\n88536656856-0\n15\n88536656822-2\n36\n88536656855-2\n16\n88536656860-2\n37\n88536656889-1\n17\n88536656897-4\n38\n88536656820-6\n18\n88536656848-7\n39\n88536656862-8\n19\n88536656824-8\n40\n88536656888-3\n20\n88536656847-9\n41\n31656905022-2\n21\n88536656901-4\n42\n31656903003-4\nСлед извършеният оглед комисията констатира следното:\n1. От посоченият списьк 9 броя вагони се намират в ремонтно хале след дробоструене и са\nсъс започнат ремонт.\n1\n2. Изпълнителят да установи възможността за разработване и монтиране на дополнителен\nмеханизъм за ръчно отваряна на клапите на вагоните.\nЗа целта след разработката да представи ценова оферта за изпълненито на устройството.\nСлед потвърждение от страна на Възложителя механизмыт за рьчно отваряне да се\nизработи и монтира на вагоните.\n3. На вагони с №№ 31656905022-2, 31656903003-4 след съгласуване с Възложителя и при\nнужда да се изврши демонтаж на страничните осигурителни дръжки.\nДа се намери подходящ начин за осигуряване на капаците от самоотваряне чрез монтаж\nна механизъм от вътрешната страна по средата на вагона.\nГорното се налага поради намален габарит на преминаване на вагоните при\nВъзложителя.\n4. Страните определиха цвят за боядисване на вагоните - жат, съгл. RAL 1007\n5. След пристигане на 10-те вагона от Словения във „Вагоноремонтен завод 99“-АД,\nИзпълнителят да уведоми Възложителя за извършване на огледа им.\nНастоящият протокол се изготови в два еднообразни экземпляра по едни за всяка страна.\nЗа Възложителя:\nЗа Изпълнителя:\nАет\n2","\"Вагоноремонтен завод 99\" АД\nдоговор № .\nДОГОВОР\nЗА РЕМОНТ НА ВАГОНИ\nДнес.\n30.10 . 2013 г., в гр.Септември, Република България, се подписа\nнастоящият договор между:\n1. “ВАГОНОРЕМОНТЕН ЗАВОД- 99\" АД, гр.Септември, ул. \"Любен\nКаравелов\" 2В, регистрирано в Търговския регистр при Агенцията по\nвписванията, ЕИК 112131492, представлявано от Изпълнителния директор инж.\nЕмил Стоянов Йончев, наричано по-долу \" ИЗПЪЛНИТЕЛ\"\nи\n2. \"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл.\n„Свети Иван Рилски“ №1, ЕИК:106588084, представлявано от Управителя Димитър\nЙорданов Иванов, наричано по-долу \"ВЪЗЛОЖИТЕЛ”, за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1. Възложителят възлага, а Изпълнителят се задължава да изврши, ремонт на\n52 (петдесет и два) броя употребявани товарни вагони тип Fals за превоз на\nвъглища, наричани по-долу „вагоните”, по начина и в сроковете, описани в\nнастоящий договор.\n2. Вагоните, чиито ремонт е предмет на този договор, са описани по номера и\nданни в Приложение № 1 към този договор.\n3. Ремонтът на вагоните - предмет на този договор, се извършва съгласно\n„,Технически условия”-Приложение № 2 към настоящий договор и включва\nподмяна на старите колела с нови.\n4. Мястото за изпълнение на ремонта и предаване на ремонтираните вагони, е\nна територията на Изпълнителя в гр.Септември, Република България, а\nместоназначението на ремонтираните вагони се определя от Възложителя.\nІ. НАЧИН НА ПЛАЩАНЕ\n5.1. Цената за ремонта на един вагон, тип Fals, е 13 500.00 (тринадесет хиляди\nи петстотин) евро без ДДС или общо за 52 броя вагони - 702 000.00 (седемстотин\nи две хиляди) евро без ДДС и включва цената на колоосите с нови колела.\n5.2.Ако Възложителят възложи допълнително изработката на рьчен\nмеханизъм за разтоварване на вагоните, заплаща допълнителна сума, съгласно\nоферта на Изпълнителя до Възложителя.\n2\n6.1. Заплащането цената за извршения ремонт на вагоните се извършва\nпреди експедицията на всяка една партида вагони, в срок до 5 работни дни след\nподписване на приемо-предавателен протокол за приемане ремонта на\nсъответната партида вагони и надлежно издадена фактура, получена от\nВъзложителя чрез неговите представители, подписали протокола или на адреса\nза управление.\n6.2. Всяко плащане се извършва от Възложителя по банков път по следната\nбанкова сметка на Изпълнителя:\nIBAN: BG20UBBS80021023585220, BIC: UBBSBGSF\n„ОББ” АД, гр. София, ул. ”Света София” № 5, кл. Централен\n6.3. Плащане по фактура на Изпълнителя, извршено от трето лице, с\nоснование задълженията на Възложителя за цената по настоящий договор, ще се\nсчита за валидно.\n6.4. С колкото дни Възложителят забави плащането на вагоните по\nнастоящий договор, с толкова дни се удължават сроковете за ремонт на\nостаналите вагони.\n7. Организирането на транспортирането на ремонтираните вагони от ж.п.гара\nСептември се извършва от Възложителя и за негова сметка.\nIII. СРОКОВЕ\n8. Изпълнителят се задължава да предава на Възложителя ремонтираните\nвагони на месечни, всяка от по пет вагона, както следва:\n8.1. първа партида от пет вагона - до 08.11.2013 г., при условие, че до 10\nработни дни след подписване на настоящий договорВъзложителят представи\nдоказательства за своята собственность върху вагоните, а именно платежен\nдокумент и приемо-предавателен протокол;\n8.2. втора партида от пет вагона - до 25.11.2013г., при условие, че\nВъзложителят е заплатил предходната партида вагони;\n8.3. всички останали партиди - минимум по две партиди, всяка от по 5 вагона,\nдо последния работен ден на всеки следващ месец, при условие, че е извршено\nокончательното плащане на всяка една предходна партида.\n9. Възложителят се съгласява да приеме и предсрочно изпълнение с\nпредаване на вагоните.\nIV. ПРИЕМАНЕ И ПРЕДАВАНЕ НА ВАГОНИТЕ\n10. Предаването от Възложителя и приемането от Изпълнителя на вагоните за\nремонт се извършва на посочен от Изпълнителя и одобрен от Възложителя пункт\nна територията на РБългария, като за целта уполномощени представители на\nдвете страни подписват приемо-предавателен протокол.\n11. Предаването от Изпълнителя и приемането от Възложителя на вагоните от\nремонт, се извършва с приемателно-предавателен протокол, подписан от\n3\nуполномощени представители на двете страни, който трябва задължително да\nсъдържа:\n- Имената и длъжността на представителите;\n- Датата;\n- Тип, серия и номера на вагона;\n- Съответствие на вагоните с Техническите условия - Приложение № 2 към\nнастоящий договор\n12. Изпълнителят уведомява Възложителя с писмо, изпратено по факс или\nелектронна поща, за завершения ремонт и определя срок, не по-мальк от седем\nдни, в който представител на Възложителя следва да пристигне в гр.Септември\nза приемане на вагоните.\n12. В случай, че в определения срок, Възложителят не изпрати представител за\nприемане на вагоните, същите се считать за приети само с подписите на\nвътрешнозаводските контролни органи на Изпълнителя. Протоколът, съставен\nпо този начин, се приема от страните като валидно основание за издаване на\nфактура и извършване на плащане от страна на Възложителя.\n13. След окончательното плащане на цената, Изпълнителят подготвя вагоните\nза транспорт и организира транспорта им до 10-ти коловоз на ж.п. гара\nгр.Септември.\n14. Изпълнителят е задължен да подготвя за Възложителя техническа\nдокументация за всеки вагон.\n15. Рискът от случайно погиване на вагоните преминава върху Възложителя\nслед подписване на приемателно-предавателния протокол за приемане на\nвагоните от ремонт.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\n16. Възложителят има следните права:\n1. да получи вагоните, ремонтирани съгласно условията и спецификите на\nнастоящий договор;\n2. да извършва по всяко време, без да е необходима предварительно съгласуване с\nИзпълнителя, проверка по изпълнението на предмета на договора, без да пречи\nна производствения процес;\n17. Възложителят се задължава да заплати уговореното възнаграждение при\nусловията и начина, посочен в настоящий договор.\nVI. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\n18. Изпълнителят има следните права:\n1. да получи уговореното възнаграждение при условията и начина, посочен в\nнастоящий договор;\n2. да получи необходимите данни и документи с оглед извършване на\nвъзложеното.\n4\n19. Изпълнителят се задължава:\n1. да изврши възложения ремонт съгласно указаното в настоящий договор и при\nспазване на техническите изисквания;\n3. да допуска по всяко време, без да е необходима предварительно съгласуване,\nпредставители на Възложителя за извршване на проверка по изпълнението на\nпредмета на договора, без да пречи на производствения процес.\nVII. ГАРАНЦИИ И РЕКЛАМАЦИИ\n20. Изпълнителят дава на Възложителя гаранция от 12 месеца за всеки вагон\nкато цяло.\n21. Гаранцията за отделните възли, е както следва:\n- спирачна система\n18 месеца;\n- колооси\n24 месеца;\n- теглични и отбивачни\n- 24 месеца.\nсъоръжения\n22. Гаранционният срок започва да тече от датата на подписване на\nприемателно-предавателния протокол по реда на Раздел IV от настоящих\nдоговор.\n23. Изпълнителят не носи отговорност за дефекти, появили се от неправилна\nексплоатация или форсмажорни обстоятельства.\n24. Рекламацията се заявява от Възложителя с изрично рекламационно писмо\nв петдневен срок от възникване на дефекта, но в рамките на гаранционния срок,\nа Изпълнителят изпраща свои представители за оглед в 5-дневен срок от\nполучаване на рекламацията.\n25. Рекламации по количествата и параметрите, толерансите и размерите на\nвагоните, както и за други видими недостатьци, могат да се правят само в\nмомента на подписване на приемателно-предавателния протокол между\nстраните.\n26. В случай на възникване на спор по рекламацията, страните приемат\nарбитража на контролната организация «Булгарконтрола» АД. Огледът на\nвагона от експерта на «Булгарконтрола» АД се извършва в присъствието на\nпредставители на двете страни, за което се съставя надлежен протокол.\nСтановището на експерта разрешава спора по рекламацията окончательно.\nРазноските на контролната организация се заплащат от неизправната страна или\nот двете страни заедно, в зависимости от основателността на техните възражения.\n27. При наличие на гаранционни условия, Изпълнителят отстранява за своя\nсметка дефекта в срок до 5 работни дни след огледа по т.24 или след запознаване\nс експертното становище по чл.26, като при необходимости от преместване на\nвагона, поема и транспортните разходи до местоназначението му и обратно до\nВъзложителя.\n5\nVIII. САНКЦИИ\n28. Възложителят има право, когато Изпълнителят се е отклонил от\nизискванията по Приложение № 2 от настоящий договор или по вагоните има\nдруги видими недостатьци, да откаже приемането на част или цялото количество\nвагони, както и да откаже да заплати съответното възнаграждение, докато\nИзпълнителят не изпълни изискванията, съгласно договора.\n29. При неизпълнение на срока за ремонт по вина на Изпълнителя,\nпоследният дължи на Възложителя неустойка в размер на 0.05 % на ден от\nцената на забавените вагони, но не повече от 5% от тази стойност.\n30. Ако Възложителят допусне забава на плащане, последният дължи на\nИзпълнителя неустойка в размер на 0,05% на ден от неплатената цена, но не\nповече от 5 % от неплатеното в срок.\n31. Ако Възложителят забави с повече от 45 работни дни окончательното\nплащане на която и да е партида вагони с приет ремонт, Изпълнителят има право\nда продаде незаплатените вагони от името и за сметка на Възложителя на трето\nлице, което сам избере и на цена по чл.5.1 от Раздел II или по-висока като\nудържи от платената цена всички суми, дължими от Възложителя, включително\nи начислените неустойки и да преведе остатька от цената по сметка на\nВъзложителя.\n32. Ако не се възползва от правата си по т.31 по-горе, Изпълнителят има право\nна задържане върху вагоните до момента на окончательното плащане, включващо\nкакто цената, така и дължимите неустойки по горните разпоредби.\nIX. СПОРОВЕ И ПОДСЪДНОСТ\n33. Евентуални спорове между страните се уреждат по взаимно споразумение,\nа при невъзможност за такова - по съдебен ред.\n34. Кореспонденцията задължително имат писмена форма, като могат да\nбъдат и електронни документи.\n35. Всички съобщения между страните се смятат за връчени, ако са изпратени\nсъгласно следните данни за кореспонденция:\nЗа Изпълнителя на е-мейл:\nvrz@vrz99.bg: kolowag@kolowag.bg\nЗа Възложителя на е-мейл: tbl_ood@mail.bg\nХ. ОБЩИ УСЛОВИЯ\n36. Настоящият договор може да бъде променян и допълван при взаимно\nсъгласие на двете страни чрез двустранно подписани анекси към него.\n37. Договорът се прекратява с осуществяване на предмета му или преди това-\nпо взаимно писмено съгласие на двете страни, или едностранно от страните, с\nпредизвестие.\n6\nПриложение № 1 - Опис с номерата и данните на вагоните;\nПриложение № 2 - Технически условия.\nНастоящият договор е изготвен в два еднакви экземпляра на български език,\nпо един за всяка от договарящите се страни и влиза в сила незабавно след\nподписването му.\nЗа ИЗИЪЛНИТЕЛЯ:\nЗа ВЪЗЛОЖИТЕЛЯ:\n(инж. Емул Пончев)\n(Димитър Иванов )\nПриложение № 1\nопис\nна товарни вагони тип Fals\nпо договор № 1709-6/30.11.2013\n№ по ред\n№ по ред\n1\n88536656895-8\n27\n88536656823-0\n1\n88536656829-7\n28\n88536656819-8\n-\n3\n88536656899-0\n29\n88536656858-6\n4\n88536656850-3\n30\n88536656826-3\n5\n37806655036-9\n31\n88536656849-5\n6\n37806655037-7\n32\n88536656863-6\n7\n88536656861-0\n33\n88536656821-4\n88536656852-9\n34\n88536656827-1\n00\n9\n37806655035-1\n35\n88536656856-0\n10\n37806655039-3\n36\n88536656855-2\n11\n88536656853-7\n37\n88536656889-1\n12\n88536656854-5\n38\n88536656820-6\n13\n88536656892-5\n39\n88536656862-8\n14\n37806655038-5\n40\n88536656888-3\n15\n88536656822-2\n41\n37806655024-5\n16\n88536656860-2\n42\n37806655025-2\n17\n88536656897-4\n43\n37806655026-0\n18\n88536656848-7\n44\n37806655027-8\n19\n88536656824-8\n45\n37806655028-6\n20\n88536656847-9\n46\n37806655029-4\n21\n88536656901-4\n47\n37806655030-2\n22\n88536656859-4\n48\n37806655031-0\n23\n88536656890-9\n49\n37806655032-8\n24\n37806655034-4\n50\n37806655033-6\n25\n88536656902-2\n51\n31656905022-2\n26\n88536656828-9\n52\n31656903003-4\nЗа ИЗПЪЛНИТЕЛЯ:\nЗа ВЪЗЛОЖИТЕЛЯ:\n(инж. Емил Дончев)\n(Димитър Иванов)\n1\nПриложение №2\nкъм дог.№ 1709 Б/2013 год.\nТЕХНИЧЕСКИ ИЗИСКВАНИЯ\nза извршване планов (заводски) ремонт на товарни вагони\nтип Fals серия 665, 690\nНастоящите технически изисквания определят техническите условия за извршване на планов\n(заводски) ремонт на товарни вагони от серия 665 и 690\nПлановият (заводски) ремонт на вагоните се извършва при спазване на настоящите \"Технически\nизисквания\" и изискванията в следните документи:\n1. Правилник за среден ремонт на товарни вагони;\n2. Правилник за ремонт и изпитване на спирачните системи на подвижния жи състав на\nБДЖ (ПРИССПС);\n3. Инструкция за подържане и ремонт на талига за товарни вагони БТ-6;\n4. Инструкция за подържане и ремонт на ТОС;\n5. Инструкция за вагонни колооси;\n6. Инструкция за вагонни лагери;\n7. Инструкция за преглед, ремонт и изпитване на тегличните съоръжения на вагоните;\n8. Общи технически условия за извршване на ремонт на товарни вагони-„В.Р.Завод 9“\n1. ОБШИ ИЗИСКВАНИЯ\n1.1. КОЛООСИ\nВсички колооси на ремонтираните вагони трябва да бъдат преокомплектовани с нови моноблок\nколела ф 920 mm.\nПреокомплектовката да се извършва съгласно Технически условия на „БДЖ“-ТП-ЕООД.\nНовите колела трябва да се произвеждан и доставят по Технически условия на производител\nотговарящ на актуалните общи технически условия на „БДЖ-ТП”-ЕООД и „БДЖ-ПП” ЕООД\nОТУ-2 и да притежават сертификат TSI.\n1.2. ТАЛИГА\nТалигите на вагоните се ремонтират съгласно Правилник за среден ремонт на товарни вагони.\nНа талига тип Y25℃ се извършва ремонт, съгласно Инструкция за подържане и ремонт на талига\nза товарни вагони БТ-6, като дополнително се подменят с нови, отговарящи на актуалните\nтехнически изисквания на Възложителя, части:\nТвърдите плъзгалки на талигата;\n.\nПритискачи и втулки за притискачи;\n.\nВложките на долните централни лагери;\n.\nВсички цапфи и обеци по талигата;\n.\nМанганови планки на буксите и буксовите челюсти при констатиране на износване и\nразмери под допустимите.\n1\n1.3. PAMA\nНа рамата, се извършва ремонт, съгласно Правилник за среден ремонт на товарни вагони.\nПроверка и презаваряване на стари некачествено изпълнени заварки се извършва само при нужда\nна гредите на рамата на вагона , но не повече от 3 л. м.\nВ случай на необходимость и след дополнително възлагане от страна на Възложителя, всеки\nлинеен метър над 3 метра се заплаща допълнително по цена от 25.80 лв/м без ДДС.\n1.4. ВЪНШНО ОБОРУДВАНЕ\nВъншното обрудване на вагона се ревизира и ремонтира съгласно UIC, валидно към годината на\nпроизводство на вагоните като допълнително се съобразява следното:\nСигналните стойки съгласно UIC 532.\n.\nМаневрени стьпала и ръкохватки, разположени съгласно UIC 535-2.\nФериботни куки, съгласно UIC 535-2.\n.\nЕтикетните касети, съгласно UIC 575.\n1.5.\nТЕГЛИЧНО-ОТБИВАЧНИ СЪОРЪЖЕНИЯ\nТеглично-отбивачните съорьжения, които не отговарят на фиш UIC 520 се заменят с\nтакива.\nНа вагоните, които не са снабдени с буфери 105 или 105 кат.“А” се извършва\nпреоборудване така че да да отговарят на ход от 105 mm.\nНа всички буфери се извършват стендови изпитания със заснемане на хистерезисната\nкрива.На тези от тях на които металогумените пакети не отговарят на условията на диаграмата се\nпоставят нови пакети.\nРемонтът и изпитанията се извършват, съгласно Правилник за среден ремонт на товарни\nвагони като се подменят с нови :\n.\nВсички законтрящи се гайки на буферите, с нови с якост 8.8 ;\n1.6\nАВТОМАТИЧНА СПИРАЧКА ТИП KE-GP\nРемонтът и изпитанията се извършват, съгласно Правилник за ремонт и изпитване на спирачните\nсистеми на подвижния жп състав на БДЖ, като дополнително се изврши следното:\n• На вагони с 14\" спирачен цилиндър да се направи преустройство на спирачна система с\n16\" спирачен цилиндър;\n• На всички ремонтирани вагони трябва да има разхлабително устройство и устройство за\nвключване/изолиране на спирачката от двете страни на вагона /на страничните греди на\nрамата на вагона/ .\n.\nЛамаринените табели на товарообращателите и ръкохватките трябва да бъдат стандартни\nи лети;\n• Маншетите на спирачните цилиндри трябва да се подменят с нови;\n• Въздушните резервоари, които са произведени преди 1978 г. трябва да се подменят с\nнови, за които има паспорти (сертификати) от завода производителя;\n• На всички въздушни резервоари да се изврши техническо освидетельстване, включващо\nпълен технически преглед и хидравлично изпитване на якост и плътност с налягане 1,3 МРа;\n• Подмяна на всички втулки и болтове на шарнирните съединения с нови, отговарящи на\nактуализираните технически условия на „Холдинг БДЖ” ЕАД за изработка и доставка на\n2\nвтулки и болтове за ЛСС.\nПри положително\nзаключение от технического освидетельстване, органът, извършил\nосвидетельстването (ведомствените органи за технически надзор), издава акт за техническо\nосвидетельстване, в два экземпляра, които се прилагат към документацията на вагона и се\nпредават на Възложителя;\n-\nПри ремонта на талигите (тип БТ6), след подмяна на шарнирните съединения и\nевентуална\nкорекция (подмяна) на дефектирали\nелементи\nOf JICC\n(ватала,\nбалансери, подвески и пр.), задължително\nна\nвсяка\nремонтирана талига\nce\nконтролира и нанася в протокол, разстоянието от оста на централния лагер до\nухото на вертикалния балансер, свързващ талигата с тегличните щанги към ЛІСС\nна вагона. Разстоянието се измерва при нови колооси и калодки (допрени\nкалодки).\nПри ремонта на ЛСС задължително се контролира резерва на вретеното на регулатора на ЛІСС,\nт.е. разстоянието от контролната резка до края на кожуха на вретеното. Резервът на вретеното се\nизмерва при приемателните изпитания на спирачката на всеки вагон и се нанася в протокола.\n• Челните въздухоспирателни кранове трябва да са с единична ръкохватка, фиксираща се в\nдвете крайни положения \"отворено\" - \"затворено\", чрез външна пружина (в съответствие с\nразп. № 66-00-VI-26/03.02.2004 г. на Изпълнителния Директор на „БДЖ\" ЕАД);\n• Влаганите при ремонта гумени и метало-гумени резервни части , трябва да бъдат годни за\nупотреба и валиден срок на годност, съгласно изискванията на т. 4.2 на ПРИССПС. Всички\nчасти с изтекъл срок на годност се заменят с нови. Влаганите части трябва да отговарят на\nтехническите изисквания на „БДЖ - ТП\" ЕООД за доставка на гумени и металогумени\nизделия за спирачните системи на ПЖПС и да имат валидно разрешение за използване за\nспирачните системи на ПЖПС за текущата година.\n· Клиновете за калодки, които се монтират при ремонта на вагоните трябва да отговарят на\nактуалните технически изисквания на „БДЖ -ТП\" ЕООД за доставка на клинове за товарни\nвагони.\n1.7.РАЗТОВАРВАША СИСТЕМА\nНа разтоварващата система се извършва пълна ревизия и ремонт като се извършват следните\nдейности:\n• Регулировка и ремонт или подмяна на деформираните лостови механизми;\n• Подмяна на маншетите на работният цилиндър;\n• Подмяна на маркучите за работният цилиндър;\n· Проверка на плътност на цялата пневматична система;\n· Проверка на функционалност на лостово-шарнираната система;\n· Проверка и възстановяване на заключващи и осигурителни механизми.\n• Възстановяване на ръчния и пневматични механизми за разтоварване.\n1.8.\nБОИ И НАДПИСИ\nНа вагоните се извършва цялостно боядисване и шаблониране, съгласно чертежи за „Бои,\nнадписи и знаци\" спазвайки изискванията на AVV (GCU ).\nПреди боядисване на вагоните задължително се извършват следните подготвителни действия:\nпочистване чрез дробоструене, грундиране и последващо боядисване и шаблониране.\nВагоните се боядисват в жълт цвят -RAL 1007 като надписите се шаблонират в черен цвят.\n2. СПЕЦИФИЧНИ ИЗИСКВАНИЯ\nПроверка и презаваряване на стари некачествено изпълнени заварки на вътрешни усилващи\nвинкели се извършва само при нужда , но не повече от 3 л. м.\nВ случай на необходимость и след дополнително възлагане от страна на Възложителя, всеки\nлинеен метър над 3 метра се заплаща дополнително по цена от 25.80 лв/м без ДДС.\nСлед приключване на ремонтните работи и извршено балансиране на вагона на предавателен\nколовоз ВЪЗЛОЖИТЕЛЯТ чрез свой уполномощен представител извършва приемане на\nвагоните.\nСъставя се технически приемно-предавателен протокол, който се подписва от двете страни.\nГотовите вагони след съгласуване за експедиция се придвижват от ИЗПЪЛНИТЕЛЯ с негова\nманеврена машина до гара Септември-10 коловоз за извршване на експедицията.\nВЪЗЛОЖИТЕЛ:\nИЗПЪЛНИТЕЛ:\n4"]}