{"attachments":[],"text":"Здравейте, \n\nПриложено ви изпращаме фактура оригинал за извършена сервизна услуга. \n\nМоля да имате предвид, че същата няма да ви бъде изпратена на хартиен носител. \n\n \n\nВ случай, че възникнат въпроси оставаме на разположение. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nБогданка Методиева \n\nОфис Администратор \n\n \n\nМ: +359 879 130 952 \n\nT: +359 2 808 3115      F: +359 2 808 30 60 \n\n\n\n\n\nЕлтрак България ЕООД  \n\nбул. Европа 439, София 1331 \n\nБЪЛГАРИЯ \n\n             \n\nСЪОБЩЕНИЕ ЗА ПОВЕРИТЕЛНОСТ И ОТКАЗ ОТ ОТГОВОРНОСТ: Това съобщение и всички прикачени файлове са поверителни и могат също да бъдат защитени по друг начин. Ако не сте предвиденият получател, нямате право да копирате, разпространявате или разкривате съдържанието му на което и да е физическо или юридическо лице, да го използвате за каквато и да е цел или да съхранявате или копирате информацията в какъвто и да е носител. Ако сте го получили по погрешка - моля незабавно уведомете подателя и изтрийте съобщението от вашите системи. Личните съобщения и/или мнения в съобщение са само на автора. Компанията няма да поеме отговорност за подобни съобщения. Съветваме ви да проверите съобщението за компютърни вируси, като използвате вашия собствен софтуер, преди да отворите прикачени файлове.\n\nCONFIDENTIALITY & DISCLAIMER NOTICE: This message and any attachments are confidential and may also be privileged or otherwise protected. If you are not the intended recipient, you may not copy, distribute or disclose its content to any person or entity, use it for any purpose or store or copy the information in any medium. If you have received it in error, please notify the sender immediately and delete the message from your systems. Personal messages and/or opinions in a message are solely those of the author. The company will accept no responsibility for such messages. You are advised to check the message for computer viruses using your own software before opening any attachments.'. If the disclaimer can't be applied, take no action.","subject":"кредитно известие","date":"2023-06-09T08:50:32.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}