{"attachments":["image001.png","НАП_-_Инж_Проджект_Консулт__ЕООД.pdf"],"text":"Поздрави\n\nСимеон Чорбаджиев\n\nФинансов Директор\n\n \n\n\n\n            гр. Плевен 5800, ул.Изт.инд.зона 128\n\n \n\nТел: 064 895206\n\n      0893 319996  \n\nhttp://www. toplo-pleven.com <http://www.nek.bg/>","subject":"НАП  - Плевен","date":"2022-06-09T09:36:16.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[false,"ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ на НАП ВЕЛИКО ТЪРНОВО ОФИС ПЛЕВЕН\n5800, гр. Плевен, ул. \"Дойран\" №43, тел.(064) 898 300, e-mail: td_pleven@ro15.nra.bg\nПРЕДУПРЕЖДЕНИЕ\n№ 634406-F643201 / 09.05.2022 г.\nДнес, 09.05.2022 г., подписаният /та/ Цветомила Тодорова Потурлиева - Директор на офис\n/дирекция/ за обслужване - Плевен в ТД на НАП Велико Тырново, оправомощен/а/ със Заповед\nна изпълнителния директор на НАП за уполномощаване на АНО № ЗЦУ-1149 от 25.08.2020 г.,\nразгледах административнонаказателна преписка, образувана с Акт за установяване на\nадминистративно нарушение (АУАН) сер. AN № F643201 / 15.02.2022 г., съставен от Таня\nБорисова Боева на длъжност старши инспектор по приходите при Териториална дирекция на\nНАПІ ВЕЛИКО ТЪРНОВО Офис Плевен\nПРОТИВ:\nИНЖ ПРОДЖЕКТ КОНСУЛТ ЕООД\nИдентификационен\nИдентификационен\nномер на ФЛ\nномер на ЮЛ/ЕТ\n2 054125 61\nДата на раждане на\nчужденец\nна възраст\nг.,\nадрес (седалище и адрес на управление) гр. /с./ гр.ПЛЕВЕН, Източна индустриална зона № 128\nместоработа:\nмясто на раждане\n(попълва се в случай, че нарушителят е чужденец)\nпаспорт/документ за пътуване №\nдата на издаване\nг.\nиздател на документа\nпредставлявано от Стефан Атанасов Загоров с ЕГН 6210052442,\nСлед като проверих акта с оглед неговата законосъобразност и обоснованост и прецених\nвъзраженията и събраните доказательства,\nУСТАНОВИХ:\nпри извршена проверка в ИС на НАП на 17.01.2022 год., се установи че за данъчен период\nмесец ДЕКЕМВРИ 2021 г. не са подадени справка -декларация по ЗДДС и отчетни регистри\n\"Дневник за покупки\" и \" Дневник за продажби\" в законоустановения срок до 14 ЯНУАРИ 2022\nг. в офис Плевен при ТД на НАП В. Търново.\nСправката -декларация и отчетните регистри по ЗДДС са подадени по електронен път на\n20.01.2022 год. с вх.№ 15001862654/20.01.2022год.\nПокана за съставяне на АУАН изх.№154-23/17.01.2022 год. връчена на 24.01.2022год по\nелектронен път.\nАУАН е съставен на основание чл.40, ал.2 от ЗАНН.\nС оглед така установената фактическая обстановка, административнонаказващият орган\nприема от правна страна, че ИНЖ ПРОДЖЕКТ КОНСУЛТ ЕООД\nИдентификационен\nИдентификационен\nномер на ФЛ\nномер на ЮЛ/ЕТ\n205412561\nКо175, версия Е\nЗ \"Ограничене ползване\" - TLP-AMBER\nCmp.1 om 4\nДата на раждане на\nчужденец\nна възраст\nг.\nе нарушил/а разпоредбата на чл.125, ал.5 от ЗДДС във вр. с чл.125, ал. 1 от ЗДДС и Чл.125, ал.5\nвъв вр. с чл.125, ал.3 ..\nНарушението е извршено за први път.\nУстановеното нарушение се потвърждава от приложените по административнонаказателната\nпреписка доказателства:\nАУАН сер. AN № F643201 от 15.02.2022 г.\nАУАН сер. AN № F643201 / 15.02.2022 г. е редовно предявен и връчен на с ЕГН , в\nкачеството му на управител/пълномощник на ИНЖ ПРОДЖЕКТ КОНСУЛТ ЕООД с\nИдентификационен\nИдентификационен\nномер на ФЛ\nномер на ЮЛ/ЕТ\n2 0 5 4 1 2 5 6 1\nна 02.03.2022г.\nНа основание чл. 44, ал. 1 от ЗАНН срещу АУАН е поступило възражение, заведено с вх. №\n3878 / 02.03.2022 г.\nМотиви за отправяне на предупреждение:\nБезспорно е, че е нарушена разпоредбата на чл. 125 ал.1 от ЗДДС във вр. с чл. 125 ал.5 и\nчл.124 ал.1 във вр. с чл.125 ал.3 във вр. с чл.125 ал.5 от ЗДДС, като не е спазен\nзаконоустановения срок- 14.01.2022г. за подаване на справка-декларация и информация от\nотчетните регистри за данъчен период месец декември 2021г. С оглед на факта, че\nзадължението е изпълнено, макар и със закъснение, което е минимално; лицето няма\nзадължения по ЗДДС, както и предвид на това, че нарушението е извршено за први път,\nдекларацията е с резултат за периода- данък за внасяне и предвид изнесеното във\nвъзражението, налагането на предвиденото в диспозитива на чл.179 от Закон за данък върху\nдобавената стойност административно наказание - имуществена санкция, дори и в минимален\nразмер не съответства на изискването на Закона за налагане на най-подходящата и\nсправедлива санкция. Административното наказание не следва да бъде самоцелна, увреждаща\nнарушителя реакция, а строго съобразена със закона и степента на обществена опасност на\nнарушението необходима мярка. Последната трябва да се вмести само в определените от\nправото рамки и цели - предупредителна и възпитателна. Съобразявайки гореизложените\nобстоятельства, следва да се разгледа възможността, предоставена на наказващия орган по\nчл.28, ал.1 от Закона за административните нарушения и наказания, а именно да не наложи\nадминистративното наказание при наличие на маловажен случай, а да предупреди писмено\nсъответното лице - нарушител, че при извршване на друго нарушение от същия вид,\nпредставляващо маловажен случай, в едногодишен срок от влизане в сила на\nпредупреждението, за това друго нарушение, ще му бъде наложено административно\nнаказание. По смисла на $1, ал.1, т.4 от ДР на ЗАНН, \"маловажен случай\" е този, при който\nизвршеното нарушение от физическо лице или неизпълнение на задължение от едноличен\nторговец или юридическом лице към държавата или община, с оглед на липсата или\nнезначителността на вредните последици или с оглед на други смекчаващи обстоятельства,\nпредставлява по-ниска степен на обществена опасност в сравнение с обикновените случаи на\nнарушение или на неизпълнение на задължение от съответния вид. За да се обоснове\nмаловажност следва да се прецени тежестта на конкретното нарушение с оглед на забавата,\nпричините, довели до закъснението и причинени ли са вреди от нарушението. Видно от текста\nна чл.125 от ЗДДС, деянието „ неподаване на декларация в срок\", осьществено чрез\nбездействие, представлява административно нарушение на формално извършване и с оглед на\nКа175, версия Е\n3 \"Ограничено ползване\" - TZP-AMBER\nCmp.2 от 4\nвсички установени смекчаващи обстоятельства и минималната забава при изпълнение на\nзадължението, считам, че деянието е с ниска степен на обществена опасност и следва да се\nквалифицира като маловажен случай.\nПредвид изложеното и на основание чл. 28, ал. 1 от ЗАНН\nПРЕДУПРЕЖДАВАМ:\nИНЖ ПРОДЖЕКТ КОНСУЛТ ЕООД\nИдентификационен\nИдентификационен\nномер на ФЛ\nномер на ЮЛ/ЕТ\n2 0 5 4 1 2 5 6 1\nДата на раждане на\nчужденец\nадрес (седалище и адрес на управление) гр. /с./ гр.ПЛЕВЕН, Източна индустриална зона № 128\n• местоработы:\nмясто на раждане\n(полълва се в случай, че нарушителят е чужденец)\nпаспорт/документ за пътуване №\nдата на издаване\nг.\nиздател на документа\nпредставлявано от Стефан Атанасов Загоров с ЕГН 6210052442,\nче при последващо извършване на друго административно нарушение от същия вид,\nпредставляващо маловажен случай, в едногодишен срок от влизането в сила на настоящото\nпредупреждение, за това друго нарушение ще му бъде наложено административно наказание.\nНастоящото предупреждение може да бъде обжаловано в 14 (четиринадесет) дневен срок\nот връчването пред Районен съд гр. Плевен чрез Директора на офис /дирекция/ за обслужване -\nПлевен в ТД на НАП Велико Търново.\nАДМИНИСТРАТИВНОНАКАЗВАЩ ОРГАН:\n/Цветомила Тодорова Потурлиева/\nНационална агенция за приходите обработва и защитава личните Ви данни, съобразно изискванията на Закона за защита на\nличните данни (ЗЗЛД) и Регламент (ЕС) 2016/679 на Европейский парламент и на Съвета от 27 април 2016 г.\nПовече подробности за ангажиментите на Националната агенция за приходите, в качеството й на администратор на лични\nданни, можете да намерите в „Политика по защита на личните данни в Националната агенция за приходите\", публикувана\nтелефон: 0700 18 700.\nна интернет адрес: www.nap.bg или да се сваржете с нас на имейл адреса на Информационная центр на НАП: infocenter@nra.bg u\nРАЗПИСКА\nДнес\nС ЕГН\nна дляжност\n(име, презиме, фамилия)\nв качеството си на\nНА\nС\nИдентификационен номер на ФЛ\"\nИдентификационен номер\nна ЮЛ/ЕТ\n2\n0 5\n4\n1 |2\n15\n16\nполучих экземпляр от Предупреждение № 634406-F643201 / 09.05.2022 г.,\nиздаден от Цветомила Тодорова Потурлиева, на длъжност Директор на офис /дирекция/ за обслужване - Плевен при ТД на НАП Велико\nТырново\nПри получаване на Предупреждение № 634406-F643201 / 09.05.2022 г. от полнолетен член на семейството, същият се задължава да го\nпредаде на лицето или неговия полномощник.\nВРЪЧИЛ:\nПОЛУЧИЛ:\n(трите имена, Влажност, подпис)\n(noonuc)\nKD175, aepcux E\nЗ \"Ограничено ползване\" TLP-AMBER\nCmp:3 om 4"]}