{"attachments":["Scan-230126-0001.pdf"],"text":"--\n\n\n----- Цитат от Hristina Kostadinova (HrLKostadinova@postbank.bg), на 26.01.2023 в 08:44 -----\n\n\tДобро утро,\n\n\tОтново ви безпокоя във връзка с наредените валутни преводи на 25.01.2023Г на обща стойност 23 806.60 евро. Ще помоля отново да ми изпратите сканирана попълнена декларацията, като е напълно достатъчно в един екземпляр да бъде вписана общата сума.\n\n\tБлагодаря!\n\n\t \n\n\t \n\n\tПоздрави,\n\n\t\n\tХристина Л. Костадинова\n\n\t \n\n\tКлон „София Люлин Царица Йоанна”    \n\n\t\n\n\tПощенска банка | „Юробанк България” АД\n\n\tбул. „Царица Йоанна” 29, гр. София \n\n\tТел.: (+359 2) 81 16593\n\n\te-mail: HrLKostadinova@postbank.bg <mailto:HrLKostadinova@postbank.bg> \n\n\twww.postbank.bg <http://www.postbank.bg/>          \n\n\tfacebook.com/PostbankBG\n\n\t \n\n\n\n________________________________\n\n\tDisclaimer:\n\n\tThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\n\tEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\n\tEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"RE: валутни преводи 25.01.2023","date":"2023-01-26T10:19:03.000Z","to":[{"address":"","name":"Hristina Kostadinova"}],"attachmentsData":["Postbank\nРешения за сбочто упре\nДЕКЛАРАЦИЯ\nпо чл. 66, ал. 2 от Закона за мерките срещу изпирането на пари\nДолуподписаниятата:Линитор Морданов Иванов\nЕГН:\n7610267220\n(име, презиме(фамилия)\nДокумент за самоличност:\n646897817\nиздаден на\n14.02.17 OT MBP Capus\nПостоянен адрес:\nCobres 1x epacito cepo yr 0 on 208 lx 3 es 5 anos\nГражданство:\nбъл Гарска\nВ качеството ми на _\nУправитель\nТипмел Соод\nВ\nЕИК/БУЛСТАТ/регистрационен номер или друг идентификационен номер\n106588084\nДекларирам, че паричните средства, използвани в рамките на следното делово взаимоотношение:\nпредмет на посочение Операции 17/022565, 182 03442, 172045845\n8\nили предмет на следната операция или сделка\nв размер 23806. 60 0мат следния приход. средствата са от\n(размер и валута)\nобичайна торговала рейност\nПри посочване на физическом лице се посочват имената, ЕГН/ЛИЧ, а за лицата, които не попадать в обхвата на чл. 3, ал. 2 от Закона за\nгражданската регистрация - дата на раждане; при посочване на юридическом лице или друго правно образувание - неговото\nнаименование, ЕИК/БУЛСТАТ, а ако сьщото е регистрирано в друга држава - наименованието, регистрационният номер или друг\nидентификационен номер, под който същото е вписано в съответния регистр на другата држава.\nПри посочване на договори (включително договори за дарение), фактури или други документи се посочват техният вид, номер (ако\nе приложимо), дата на сключване или подписване, както и данни за лицата, с които е сключен договорьт или които са подписали\nили издали документите.\nПри посочване на наследство се посочват година на придобиване и данни за наследодателя или наследодателите, при посочване\nна спестявания - периодът, в който са натрупани спестяванията, както и данни за източника, а при посочване на доходи от\nтырговска или трудова дейност, както и друг общоформулиран източник - периоды, в който са генерирани доходите, както и\nданни за работодателя или контрагентите.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятельства.\nДекларатор:\nИме: Полнить Градов\nДата:\n25.01.2023,\nИванов\nПодписа\nПЕРНИК"]}