{"attachments":[],"text":"Агенция \"Митници\" – Потвърждение на заявка за промяна на Законен представител през Процес 07\t \n\n\tЗаявката за промяна на законен представител на \"ТИБИЕЛ ЕООД ( EIK 106588084 )\" е одобрена. \n\t\n\tНовият законен представител за \"ТИБИЕЛ ЕООД ( EIK 106588084 )\" е ДИМИТЪР ЙОРДАНОВ ИВАНОВ. \n\t\n\tПрез процес \"05. Редактиране на данни за регистрираните служители на лицето\" и \"04.a. Редактиране на права на регистрираните служители на лицето\" може да проследите и промените статуса и правата за достъп на предишните законни представители на ИО СТАНИСЛАВ ИВАНОВ ПОПОВ и ДИМИТЪР ЙОРДАНОВ ИВАНОВ . \n\n\t\tПри необходимост от допълнително съдействие можете да регистрирате заявка в Сървис Деск на Агенция „Митници“ по един от следните канали: \n\n\t\t*\tна адрес: https://servicedesk.customs.bg/ \n\t\t*\tна e-mail: ServiceDesk@customs.bg <mailto:ServiceDesk@customs.bg>  \n\n\t\tДопълнителна информация може да намерите в E-Портал на Агенция „Митници“, секция Документи/Актуални документи/Регистрация/. \n\n\n\tПоздрави, \n\tСървис Деск на Агенция \"Митници\" \n\t\n\t* Това съобщение е автоматично генерирано, моля не отговаряйте на него. \n\t\n\t\n\n________________________________\n\n\n\nBulgarian Customs Agency - Change of Legal Representative in Process 07\t \n\n\tThe request for change of legal representative \"ТИБИЕЛ ЕООД ( EIK 106588084 )\" through is approved. \n\t\n\tThe new legal representative for \"ТИБИЕЛ ЕООД ( EIK 106588084 )\" is ДИМИТЪР ЙОРДАНОВ ИВАНОВ. \n\t\n\tIn process \"05. Management of Users by SuperUser of Economic Operator\" and \" 04.a. User Rights management of employees - external user\" you can check and change the status and access rights of предишните законни представители на ИО СТАНИСЛАВ ИВАНОВ ПОПОВ и ДИМИТЪР ЙОРДАНОВ ИВАНОВ. \n\n\t\tFor additional assistance it is necessary to register a request in the Service Desk of Bulgarian Customs Agency on one of the following channels: \n\n\t\t*\tas a registered user at: https://servicedesk.customs.bg/ \n\t\t*\tby e-mail: ServiceDesk@customs.bg <mailto:ServiceDesk@customs.bg>  \n\n\t\tAdditional information can be found in the E-Portal of the Bulgarian Customs Agency, section Documents/Current documents/Registration/. \n\n\n\tWith Best Regards, \n\tService Desk of the Bulgarian Customs Agency \n\t\n\t* This message is automatically generated, please do not reply to it.","subject":"Агенция \"Митници\" – Потвърждение на заявка за промяна на Законен представител през Процес 07","date":"2024-07-09T10:31:59.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}