{"attachments":["f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 17.08.2015 в 09:37\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: запорно с-е от ЧСИ Е. Христова\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nP.S. Казах ли ти? Ще си правя онлайн магазин. В момента тествам безплатно Shopiko на СуперХостинг.БГ. Ако искаш и ти може да го пробваш.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3985__zoneid=35__OXLCA=1__cb=177b11cad0__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBGFooter%26utm_medium%3Dt3%26utm_campaign%3DShopiko15>","subject":"FWD: запорно с-е от ЧСИ Е. Христова","date":"2015-08-17T09:49:59.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nЧастен съдебен изпълнител Елица Христова, рег. № 743, район на действие КОС,\nгр.Кюстендил, ул.Полк.Ст.Манов № 7, ет. 3, тел./факс 078 554344,GSM 0895474399\nИзпълнително дело №: 20127430400162\nИзходящ №: 7585/13.08.2015 г.\nЗАПОРНО СЪОБЩЕНИЕ\nДо „ТИБИЕЛ“ ЕООД\nадресат - трите имена на ФЛ, на едноличния търговец с фирмата му, наименование на ЮЛ /\nкато\nтрето задължено лице .....\n......\n/ процесуално качество на адресата - взискател, длъжник, лице, внесло задатьк, трето лице,\nгр. ПЕРНИК, ул. \"Св. Иван Рилски\" № 1\n/ точен адрес на адресата - посочен по делото / настоящ, постоянен на ФЛ, седалище, адрес на управление на ЕТ и ЮЛ /\nПо молба на „БНП ПАРИБА ПЪРСЪНЪЛ ФАЙНЕНС“ ЕАД с ЕИК 130697606 и въз\nоснова на Изпълнителен лист издаден на 03.11.2011 г. от РАЙОНЕН СЪД ДУПНИЦА на основание\nЗаповед за изп. по чл. 410 от ГПК по ЧГД № 2755 от 2011 г. на РАЙОНЕН СЪД ДУПНИЦА 2 с-в. е\nобразувано изпълнително дело № 20127430400162 срещу РОСЕН ПЛАМЕНОВ СТОЙЧЕВ с ЕГН\n8804072825, адрес с. Самораново, ул. \"Христо Ботев\"№6, по което лицето дължи сумата от 5 706,77\n(пет хиляди седемстотин и шест лева и седемдесет и седем стотинки)лв., от които Главница в размер\nна 600,00 лв., ведно със законната лихва от 14.08.2015г., законна лихва в размер на 238,71 лв. за\nпериода 21.09.2011 г. - 13.08.2015 г. , 301,24лв. неолихвяеми вземания (мораторни лихви, обещетения и\nт.н.) , 125,00лв. присъдени разноски и 282,00лв., от които 132,00лв. разноски по изпълнителното дело №\n20127430400162 и 150,00лв. адв. възнаграждение, в т.ч. пропорционална такса по Тарифа ТР към ЗЧСИ в\nполза на ЧСИ Христова в размер на 159,82 лв.,с ДДС., а така също присъединени публични държавни\nвземания по чл.458 от ГПК в размер на 4 000,00лв. в полза на државата.\nНа основание чл. 450, ал.3, чл. 507, чл. 508, вр. с чл. 446 и чл. 515, чл. 516 от ГПК\nНАЛАГАМ ЗАПОР\nвърху ТРУДОВОТО ВЪЗНАГРАЖДЕНИЕ на длъжника РОСЕН ПЛАМЕНОВ СТОЙЧЕВ с\nЕГН 8804072825, адрес с. Самораново, ул. \"Христо Ботев\" №6 за горецитираните суми с изключение\nна сумите до размера на минималната работна заплата.\nНа основание чл.507, ал.2 и 3 от ГПК Ви забранявам да предавате запорираните вещи и\nзапорираните до посочения размер суми на длъжника. От деня на получаването на настоящото имате\nзадължение на пазач спрямо дължимите от Вас на длъжника вещи и суми.\nНа основание чл. 508, ал. 1 и 2 от ГПК Ви каня в 3-дневен срок от връчване на настоящото, писмено да\nсъобщите на съдебния изпълнител:\n1.Признавате ли за основательно вземането, върху което се налага запорът, и готови ли сте да го платите;\n2.Има ли претенции от други лица върху същото вземане;\n3.Наложен ли е запор и по други изпълнителни листове върху това вземане и по какви претенции.\nНа основание чл.508, ал.3 от ГПК, ако не оспорвате своето задължение, Ви НАРЕЖДАМ да\nвнесете дължимите суми по сметка на Частен съдебен изпълнител Елица Боянова Христова\nпри банка ЦЕНТРАЛНА КООПЕРАТИВНА БАНКА АД, IBAN BG94 CECB 9790 5067 3267 00, BIC\nКОД CECBBGSF, по горепосоченото изпълнително дело, като в платежното нареждане посочите\nномера на изпълнителното дело и името/наименованието на длъжника и на третото лице.\nПри неизпълнение на това задължение ще бъде наложена глоба на виновното длъжностно лице на\nоснование чл. 93, ал. 1, т. 3 от ГПК, както и ще бъде сигнализирана прокуратурата по чл. 277, ал.2, чл. 283, чл.\n296 от НК.\nНа основание чл. 452, ал. 3 и чл. 512, ал. 3 от ГПК, третото задължено лице, лицата от органите на\nуправление и касиера отговарят СОЛИДАРНО за неизплатените по запора суми към взискателя.\nАко лицето е напуснало, към отговора си по чл. 508, ал. 1 и 2 от ГПК третото задължено лице\nртс 5г\nследва да приложи копие от заповедта за прекратяване на трудовото правоотношение.\nЧастен съдебен изпълнителзомоторСИ\nЕ. Христова /\nСОМАЛИКА БЪЛ"]}