{"attachments":["SOT_161.pdf"],"text":"Привет!\n\nИзпращам Ви договора и фактури със СОТ 161 за новия офис (прехвърляне на партида).\nДепозитът (100 лв) и първото плащане за м. ноември (44,40 лв) са платени касово.\n\n\n-- \n\nПоздрави,\nВ. Тодоров","subject":"Договор със СОТ 161","date":"2020-11-02T13:42:35.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["СОТ\n0700 10 161 за цялата страна\nCOT 161\nНОДЦ СОТ 161: 02 91 161\nЦентрален офис: София, 1407\nбул. „Черни врых\" № 32А, ет. 5\nСграда „Ариес Билдинг\"\nтел .: +359 2 91 983\ne-mail: office@sot.bg\n161\nСИГНАЛНО-ОХРАНИТЕЛНА ТЕХНИКА\nwww.sot.bg\nДОГОВОР №362031\nза сигнално-охранителна дейност\nДнес, 02. 11. 2020г. между .....\nTUBUEN E001.EUK 106588084\nДАлище - Го Мерпик, ул. „ Лющая Свет“ Иван„Рипоки“ №1\nпредставлявано от .......!\nИвана\nили уполномощеното от него лице Веселин Тодоров\n.с полномошно, рег. №237 29.10 2020\nнаричан(о) по-долу ВЪЗЛОЖИТЕЛ\nИ\n„COT - сигнално-охранителна техника\" ЕООД, вписано в Агенцията по вписванията с ЕИК: 831144160, със седалище и адрес на\nуправление гр. София, буп. „Д-р Г. М. Димитров\" № 52, притежаващо Национален лиценз за извршване на частна охранителна дейност\n№ 615/13.06.2005 г., представлявано от Павел Виденов - управител, наричано по-долу ИЗПЪЛНИТЕЛ,\nсе сключи Договор за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА\n1. ВЪЗЛОЖИТЕЛЯТ возлага, а ИЗПЪЛНИТЕЛЯТ приема да осьществява охрана на имущество и поддржане на изградените Сигнално-\nохранителни и известителни системи (СОИС) в объекти на ВЪЗЛОЖИТЕЛЯ, в соответствие с чл. 5, ал. (1), т. 3 и Раздел III - „Сигнално-\nохранителна дейност\", на Закона за частната охранителна дейност и НАРЕДБА 81213 - 611/2018 г., съобразно избраните охранителни\nуслуги, посочени в съответно ПРИЛОЖЕНИЕ за всеки обект, което е неразделна част от Договора.\n1.1. Обектите на ВЪЗЛОЖИТЕЛЯ по чл.1, подлежащи на охрана, и тяхното местонахождение, както и видит на охраната, броят и\nвиды на Мобилните охранителни патрули (МОП), времето за реакция, размеры на имуществената отговорност, предоставянето на\nдополнителни услуги, месечната такса за охрана на всеки от обектите и др., описани в съответното ПРИЛОЖЕНИЕ, са валидни от\nдатата на подписването му и активиране на услугата.\n2. Предоставяните услуги са:\n2.1. Сигнално-охранителна дейност по защита на имущество в объекти на ВЪЗЛОЖИТЕЛЯ чрез наблюдение, контрол и техническо\nподдържане на СОИС и реакция с вборьжени МОП.\n2.2. Сигнално-охранителна дейност по защита на имущество в самостоятелна сграда на ВЪЗЛОЖИТЕЛЯ, чрез наблюдение, контрол и\nтехническо поддържане на СОИС (без или с периметрови системи и видеоконтрол) и реакция с въюрьжени МОП.\n2.3. Мониторинг - денонощно наблюдение на СОИС.\n2.4. Сигнално-охранителна дейност по защита на имущество с паник бутон - мониторинг и реакция с вборьжени МОП.\n2.5. Мониторинг и техническо поддържане на пожароизвестителни и пожарогасителни системи (без или с други технически системи за\nсигурност).\n2.6. Неотложна медицинска помощ.\n3. Отделните видове охрана и имуществената отговорност за нанесени щети в объекта се избират в съответното ПРИЛОЖЕНИЕ към Договора.\n4. В ПРИЛОЖЕНИЕТО на всеки обект ИЗПЪЛНИТЕЛЯТ предоставя за избор и списьк от дополнителни услуги.\nІ. СКЛЮЧВАНЕ И ДЕЙСТВИЕ НА ДОГОВОРА ЗА ОХРАНА\n5. При сключването на договора согласно чл. 18, ал. (1) от ЗЧОД ВЪЗЛОЖИТЕЛЯТ доказва правото си на собственности или на ползване\nна охраняваното имущество с нотариален акт, договор за наем или с друг документ за законно ползване на имуществото, копия от\nкоито се предоставят на ИЗПЪЛНИТЕЛЯ.\n6. Охраната на обекта/те с изградени СОИС се осьществява след подписването на Договора и съответното ПРИЛОЖЕНИЕ, включване\nна комуникационните устройства в системите за наблюдение и контрол на ИЗПЪЛНИТЕЛЯ, съставянето на протокол за приемане на\nобъекта и заплащане на месечна такса за охрана, с което услугата се активира.\n7. Договорыт е безсрочен и може да бъде прекратен:\n7.1. По взаимно согласие на страните, изразено в писмена форма.\n7.2. Едностранно от всяка от страните с едномесечно писмено предизвестие, считано от 1-во число на следващия месец.\n7.3. Едностранно от ВЪЗЛОЖИТЕЛЯ с писмено уведомление и без предизвестие в случай на неизпълнение на съществени задължения\nот ИЗПЪЛНИТЕЛЯ, свързани с нанесени щети на объекта.\n7.4. Едностранно от ИЗПЪЛНИТЕЛЯ с уведомление и без предизвестие, ако в резултат на обстоятельства, возникнали след сключването\nму, не е в состояние да изпълнява задълженията си по Договора, както и след системно неспазване на неговите изисквания.\n7.5. Валидността на отделно ПРИЛОЖЕНИЕ към Договора отпада с подписването на протокол за снемане на охраната.\n8. Договорьт може да бъде развален от изправната страна по реда и при условията на чл. 87 от 33Д.\nBus\nAwards\nTrue\nНационален лиценз за извршване на частна охранителна дейност № 615/13.06.2005 г.\nLeaders\nРегистрирана в Агенцията по вписванията с ЕИК 831144160,\nRSM\nс адрес на управление гр. София, бул. „Д-р Г. М. Димитров\" № 52\n565\nSES\nthe SGS\nПРИЛОЖЕНИЕ №/ .. / 02.11.2020 г.към Договор за централизирана охрана № 382031 от 02.11.2020 г.\nОбъект № 382031, наименование: Офис Тибиел\nАдрес: гр. София, бул. Княз Александър Дондуков, №29, ет.последен\nРаботно време: понеделник до петь ............ събота.\nОТГОВОРНИЦИ:\n1. Веселин Тодоров\nтел .: 0885 851 514\n2.\nтел.\n3\nтел.\n1. ВИДОВЕ УСЛУГИ:\n3 Пакет СТАНДАРТ: Сигнално-охранителна дейност (24 ч.) по защита на имущество, чрез наблюдение, техническо\nподдържане на СОИС и реакция с МОП на алармени сигнали, както и за оказване на НМП от \"Медицинский центр 161\"\nдо 10 служители.\n37.00 лв.\nПакет СТАНДАРТ+: Сигнално-охранителна дейност (24 ч.) по защита на имущество, чрез наблюдение, техническо\nподдържане на СОИС и реакция с МОП на алармени сигнали от обект в самостоятелна сграда, както и за оказване\nна НМП от \"Медицинский центр 161\" до 10 служители.\nПакет СТАНДАРТ, без техническо обслужване.\nПакет СТАНДАРТ+, без техническо обслужване.\nСигнално-охранителна дейност 24 ч. по защита на имущество с паник бутон и реакция с МОП\nМониторинг и техническо поддържане на периметрова и видеосистема в самостоятелна сграда.\nМониторинг на СОИС, 24 ч. - уведомяване с обаждане или SMS съобщение на телефон:\nМониторинг и техническо поддържане на пожароизвестителни, пожарогасителни системи или\nдруги технически системи за сигурност.\nИмуществена отговорност (по опис):\n3 В размер до:\n3000 лв.\n2. МОБИЛНИ ОХРАНИТЕЛНИ ПАТРУЛИ (съгл. чл. 19, ал. 4 от 3ЧОД):\nВид\nМОП\nМотопатрул\nВелопатрул\nПеши патрул\nБрой\n47\nЧисленост: от 1 охранител\nот 2 охранители\n47\nповече от 2 охранители\nВреме за реакция от МОП: Интервал:\nот 08:00 ч. до 20:00 ч. - 7 мин.\nот 20:00 ч. до 08:00 ч. - 5 мин.\nВремето за реагиране в часовете от 07:00 ч. до 10:00 ч. и от 17:00 ч. до 20:00 ч. се завишава с 2 мин.\n3. ДОПЪЛНИТЕЛНИ УСЛУГИ:\n3.1. Уведомяване с SMS:\nТелефон за уведомяване:\nВключване на алармената система.\nИзключване на алармената система.\nИзключване на СОИС в интервал от ....... Ч. до ......... Ч.\nОтпадане на ел.захранването на алармената система.\nАлармен сигнал от периметрова система и/или видеосистема\n3.2 Вътрешен оглед след получен алармен сигнал:\nОсигуряване на ключ за вътрешен оглед.\nБез вътрешен оглед ВЪЗЛОЖИТЕЛЯТ декларира, че е запознат с последствията и поема изцяло всички рискове.\n3.3 Реакция с МОП на:\nСигнал за пожар в объекта\nСигнал от паник бутон\nСигнал за изключване на СОИС в интервал от ......... Ч. до ........ Ч.\nСигнал за набиране на дополнителен код - за всяко посещение.\n1 Алармен сигнал от периметрова система и/или видеосистема.\n3.4 Защита от блокиране на радиоканалите/месечна такса SIM карта:\nC GPRS модул и/или IP модул.\nБез защита от блокиране. ВЪЗЛОЖИТЕЛЯТ декларира, че е запознат с последствията и поема изцяло всички рискове.\n4. ПРЕДОСТАВЕНИ ТЕХНИЧЕСКИ СРЕДСТВА ЗА ОХРАНА:\n4.1 С депозит:\nРадиопредавател\n100.00 лв.\nGPRS/IP модул\n4.2 Без депозит:\nРадиопредавател\nGPRS/IP модул\n4.3 Комплект сигнално охранителна техника, согласно Приемо-предавателен протокол № ...\n... 20 .....\n5. ОБЩО ДЪЛЖИМА МЕСЕЧНА ТАКСА за объекта:\n37.00 лв.\nВсички цени са без ДДС и подлежат на промяна само при промени в данъчного законодательство или по договаряне.\nИЗПЪЛНИТЕЛ: Умислава Новакова НИ ВозложитТЕЛ:\nза \"СОТ\" ЕООД\n(име и фамилия)\n(подпись)\n(име и фамилия)\n(подпис)\nОРИГИНАЛ\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ\n№1013603\nДнес, 02.11.2020 г. представител на \"СОТ - сигнално охранителна техника\" ЕООД -\nДесислава Новакова получи от Тибиел ЕООД с Идент.№ 106588084, ЗДДС №\nBG106588084 представляван/а от Димитър Йорданов Иванов депозит на стойност\n100.00лв. словом: Сто лева (левовата равностойност на 100.00 BGN) за предавател\nмонтиран на обект с наименование Офис Тибиел и адрес гр. София, бул. Княз\nАлександр Дондуков, №29, ет.последен на основание т.10 от договор № 382031.\nПредавателят е собственост на \"СОТ - сигнално охранителна техника\" ЕООД.\nНачин на плащане: В брой\nБанка: РАЙФАЙЗЕНБАНК ЕАД\nАдрес: гр. София, ул.Гогол №18-20\nBIC: RZBBBGSF\nIBAN: BG53RZBB91551060292926\nПротоколът е съставен в два еднообразни экземпляра - един за клиента и един\nза \"СОТ - сигнално охранителна техника\" ЕООД\nЗа клиента:\nЗа \"СОТ\" ЕООД:\n/ Тибиел ЕООД /\n/ Десислава Новакова /\nФАКТУРА\nОРИГИНАЛ\nПолучатель: Тибиел ЕООД\n№ 1100865872\nИзпълнител: \"СОТ - сигнално охранителна\nтехника\" ЕООД\nдата: 02.11.2020\nИдент.№ 831144160\nЗДДС № BG 831144160\nИдент.№ 106588084\nМясто на сделката\nАдрес: гр.София, бул.Г.М.Димитров №52\nЗДДС № BG106588084\nофис \"Люлин\"\nОбъект: гр.София, бул.Царица Йоана №70\nАдрес: гр. Перник, пл. Свети Иван Рилски\n№ 1\nБанка: РАЙФАЙЗЕНБАНК ЕАД\nBIC: RZBBBGSF\nIBAN: BG53RZBB9151060292926\nстр: 1\n№\nНом.номер\nНаименование на стоката / услугата\nОт дата\nДо дата\nСума\n1\n382031\nТакса охрана\n01.11.2020\n01.12.2020\n33.00 лв.\n2\n382031\nТакса дополнителни услуги\n01.11.2020\n01.12.2020\n4.00 лв.\nНачин на плащане: В брой\nДанъчна основа:\n37.00 лв.\nВсичко за плащане (словом): Четиридесет и четири лева и 40 ст.\n20% ДДС:\n7.40 лв.\nВсичко за плащане:\n44.40 JB.\nДата на даньчно събитие/дата на плащане: 02.11.2020г.\nПолучателя:\nСъставил: Десислава Новакова\nОт: Димитър Йорданов Иванов\n(подпись)"]}