{"attachments":["ДОГОВОР_МИНЕРАЛИ__ТБД_-_ИНЖ_ПРОДЖЕКТ.doc"],"text":"На ср, 23.06.2021 г. в 11:07 ч. <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > написа:\n\n\n\tБлагодаря!\n\t\n\n\n\t--\n\t\n\n\t\n\n\t----- Цитат от Georgi Stefanov (georgistefanov1989@gmail.com <mailto:georgistefanov1989@gmail.com> ), на 23.06.2021 в 09:58 -----\n\n\n\n\t\tНа ср, 16.06.2021 г. в 14:19 ч. <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > написа:\n\t\t\n\n\t\t\t\n\t\t\t\n\n\n\t\t\t--\n\t\t\t\n\t\t\t\n\t\t\t-------------------------------------\n\t\t\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t\t\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=1e062f78a1__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\n\n\n\t\t-- \n\t\t\n\t\tПоздрави!\n\t\tГеорги Стефанов - юрисконсулт\n\t\tтел.: 0898 531 088\n\t\t\"ТЕЦ - БОБОВ ДОЛ\" ЕАД\n\n\t\n\n\n\n\t-------------------------------------\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=fcd0c349b2__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\n\n\n-- \n\nПоздрави!\nГеорги Стефанов - юрисконсулт\nтел.: 0898 531 088\n\"ТЕЦ - БОБОВ ДОЛ\" ЕАД","subject":"Re: глина","date":"2021-06-23T11:24:13.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Д О Г О В О Р № _____________________________\n\nДнес, ............................., в с. Големо село  между:\n\n„ИНЖ ПРОДЖЕКТ КОНСУЛТ\" ЕООД, ЕИК 205412561, със седалище и адрес на управление: гр.Плевен, п.к. 5800 бул./ул. Източна индустриална зона № 128, представлявано от Стефан Атанасов Загоров  - Управител, наричано за краткост ПРОДАВАЧ,\nи \n„ТЕЦ - БОБОВ ДОЛ\" ЕАД, със седалище и адрес на управление: с. Големо село - 2635, област Кюстендил, община Бобов дол, ЕИК 109513731, представлявано от Изпълнителния директор - Любомир Вангелов Спасов, наричано за краткост КУПУВАЧ \nсе сключи настоящият договор за следното:\n  \nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. (1) ПРОДАВАЧЪТ продава, а КУПУВАЧЪТ купува МИНЕРАЛНИ  ВЕЩЕСТВА наричана в договора СТОКА, в количества за годината, съгласно предварително подадена заявка от КУПУВАЧА. \n(2) Стоката трябва да бъде придружена с декларация за произход на продукта:\nЧл. 2. С този договор страните определят общите условия, които ще се прилагат за всяка конкретна доставка на стока за времето на действие на договора.\n\nII. НАЧИН И СРОК НА ИЗПЪЛНЕНИЕ \nЧл. 3. Уговорените в този договор условия се прилагат за конкретната заявка, след като:\nа) КУПУВАЧЪТ подаде конкретната заявка за количеството стока и дата на която ще получи стоката.\nб) ПРОДАВАЧЪТ потвърди подадената заявка като количество и дата на предаване на стоката. \nЧл 4. Всяка заявка се изпълнява в срок до 30 дни от датата на приемане на заявката от ПРОДАВАЧА. Срокът за изпълнение на по-големи количества се договаря в самата заявка.\nЧл. 5 (1) КУПУВАЧЪТ определя лице, което е оправомощено да подава заявките и да получава стоките.\n (2)  ПРОДАВАЧЪТ определя лице, което е оправомощено да получава заявките и да предава стоките.\n(3) СТРАНИТЕ се задължават да се уведомяват при промяна на оправомощените лица писмено най-късно до датата на подаване/получаване на заявката.\nЧл. 6. Стоката се предава в склад на ПРОДАВАЧА с подписване на приемо-предавателен протокол и кантарна бележка.\nЧл. 7. Транспортните разходи за стоката, обект на договора, са за сметка на КУПУВАЧА.\n\nIII. ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 8. Цената, която КУПУВАЧЪТ трябва да заплати на ПРОДАВАЧА е 11,50 лв. /единадесет лева и петдесет стотинки/ за всеки  тон  без ДДС, франко склада на ПРОДАВАЧА на стоката.\nЧл. 9. Страните могат да актуализират цената според конюнктурата на пазара, чрез подписване на допълнително споразумение.\nЧл. 10. Дължимата цена за всяка конкретна доставка се заплаща от КУПУВАЧА по банков път или по друг уговорен от страните ред в 15-дневен срок, след представяне на фактура, приемо-предавателен протокол и кантарна бележка. Страните се съгласяват, че дължимите суми могат да бъдат и прихващани от страна на КУПУВАЧА при наличие на насрещни задължения. \n\nIV. ПРЕМИНАВАНЕ НА СОБСТВЕНОСТТА\nЧл. 11. (1) Собствеността върху закупената стока преминава върху Купувача в момента на подписване на приемо-предавателния протокол за направената доставка. \n(2) КУПУВАЧЪТ осигурява свой представител за подписване на приемо - предавателния протокол в мястото на доставката - склада на ПРОДАВАЧА на стоката.\n(3)  Количеството доставена стока се удостоверявя от кантарна бележка, издадена в мястото на получаване на стоката.\nЧл. 12. Рискът от случайното погиване или повреждане на стоката преминава върху КУПУВАЧА от момента, в който стоката бъде предадена на КУПУВАЧА или на упълномощено от него лице.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\nЧл. 13. ПРОДАВАЧЪТ е длъжен:\nа) да изпълнява задълженията си по договора с грижата на добрия търговец.\nб) да прехвърли на КУПУВАЧА правото на собственост на стоката, описана в заявката, и да му предаде същата при уговорените условия и срокове.\nЧл. 14. ПРОДАВАЧЪТ се задължава да издава фактура на края на месеца, за който има реализирани заявки.\nЧл. 15. ПРОДАВАЧЪТ гарантира, че трети лица нямат право на собственост или други права по отношение на стоката, предмет на конкретната доставка.\nЧл. 16. ПРОДАВАЧЪТ има право:\nа) да получи уговорената цена за извършената доставка.\nб) да откаже да приеме за изпълнение заявка, подадена от КУПУВАЧА, ако заявката е неясна или неточна.\nв) да откаже да приеме за изпълнение заявка, ако няма в наличност на склад заявените стоки, за което уведомява КУПУВАЧА при приемане на заявката.\n\nVI. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\nЧл. 17. (1) КУПУВАЧЪТ има право да получи стоката, описана в заявката, при уговорените условия и срокове.\n(2) КУПУВАЧЪТ може да откаже да получи стоката в следните случаи:\nа) ако стоката или част от нея не е заявявана от него.\nб) ако  стоката не съответства на заявената по количество и качество.\n(3) При недостатъци на стоката КУПУВАЧЪТ има право да иска тя да бъде заменена с качествена стока или да иска съответно намаление на цената, чрез приспадане със стойността на стоката с недостатъци. \nЧл. 18. (1) КУПУВАЧЪТ е длъжен:\nа) да получи стоката, описана в заявката, при уговорените условия и срокове.\nб) да заплати цената на стоката, определена в конкретната заявка.\nв) да прегледа стоката при получаването и ако последната има недостатъци, да уведоми незабавно ПРОДАВАЧА. Ако КУПУВАЧЪТ не направи това, стоката се смята за одобрена.\nг) да подава заявките точно и ясно.\n\nVI. СРОК НА ДОГОВОРА\nЧл. 19. (1) Този договор влиза в сила с подписването му от страните.\n(2) Действието на договора е три години, считано от влизането в сила.\n\nVII. НЕИЗПЪЛНЕНИЕ. ПОСЛЕДИЦИ. ПРЕКРАТЯВАНЕ\nЧл. 20. (1) ПРОДАВАЧЪТ не отговаря за неизпълнение, причинено от непреодолима сила (природно бедствие, пожар, война, обществени размирици, акт на държавен или общински орган и т.н). Изпълнението на задълженията се спира, докато трае непреодолимата сила.\n(2) При неизпълнение при условията на предходната алинея ПРОДАВАЧЪТ в подходящ срок уведомява КУПУВАЧА за непреодолимата сила.\nЧл. 21. (1) КУПУВАЧЪТ не може да развали договора, ако количеството на предадената му стока при конкретната доставка незначително се отклонява от заявеното.\n(2) В случая по предходната алинея КУПУВАЧЪТ заплаща само реално доставената стока, а ако е заплатил цялата цена, ПРОДАВАЧЪТ е длъжен да му върне съответната част от нея.\nЧл. 22. (1) При забавено плащане на цената КУПУВАЧЪТ дължи на ПРОДАВАЧА неустойка в размер на 0,01 % от дължимата сума за всеки просрочен ден, считано от датата, в която съответното плащане стане изискуемо, но не повече от 10 % от просроченото.\n(2) При неизпълнение, забавено и/или неточно изпълнение на задължението си за доставка на качествена стока ПРОДАВАЧЪТ дължи на КУПУВАЧА неустойка в размер на 0,01 % от стойността на недоставената стока за всеки просрочен ден, но не повече от 10 % от същата стойност.\nЧл. 23 Договорът може да бъде прекратен:\n(1) от всяка една от страните едностранно със 7 - дневно писмено предизвестие.\n(2) По взаимно съгласие на двете страни, изразено писмено.\n\nVIII. ОБЩИ РАЗПОРЕДБИ\n§ 1. Страните по настоящия договор следва да отправят всички съобщения и уведомления помежду си, само в писмена форма. Писмената форма се смята за спазена и когато те са отправени по факс, електронна поща или друго техническо средство, което изключва възможността за неточно възпроизвеждане на изявлението.\n§ 2. При промяна нa банковите сметки, адреси, телефони съответната страна е длъжна да уведоми своевременно и по надлежния ред другата страна. Ако някоя от страните промени посочените в договора адреси, без да уведоми другата страна, всички писма, съобщения, призовки и други подобни документи се считат за редовно връчени.\n§ 3. Всички изменения и допълнения към настоящия договор се извършват само в писмена форма и влизат в сила след подписване от двете страни.\n§ 4. Нищожността на някоя от клаузите в договора или на допълнително уговорените условия не води до нищожност на друга клауза или на договора като цяло.\n§ 5. Всяка от страните по този договор се задължава да не разпространява информация за другата страна, станала й известна при или по повод изпълнението на този договор.\n§ 6. За всеки спор относно съществуването и действието на сключения договор или във връзка с неговото нарушаване, включително спорове и разногласия относно действителността, тълкуването, прекратяването, изпълнението или неизпълнението му, както и за всички въпроси, неуредени в този договор, се прилага българското гражданско и търговско право, като страните уреждат отношенията си чрез споразумение. При непостигане на съгласие спорът се отнася за решаване пред компетентния съд.\n§ 7. Всички приложения, спецификации и списъци, отнасящи се към настоящия договор се считат за неделима част от него. \n\nНастоящият договор се състави и подписа в два еднакви екземпляра - по един за всяка от страните\n\n.ПРОДАВАЧ:\t\t\t\t\t\t\tКУПУВАЧ:\n\n_____________________\t\t\t\t\t\t__________________________\n\t\t\t \t             \t\t\n\n"]}