{"attachments":["BACA-1027.doc"],"text":"UniCredit Business Information / УниКредит Бизнес Информация\n\n\n \n\n \n\nПоздрави,\n\n----------------------------------------\n\nДаниела Янкова\n\nСтарши Мениджър Ключови Клиенти\n\nУправление Ключови Клиенти\n\nДирекция „Корпоративно, инвестиционно и частно банкиране“\n\n \n\nУниКредит Булбанк АД\n\nУл. Цар Симеон 11\n\nГр. Плевен 5800, България\n\nТел: + 359 64 890 312\n\nМобилен: + 359 894 563 901\n\nmailto:daniela.yankova@unicreditgroup.bg <mailto:daniela.yankova@unicreditgroup.bg> \n\nhttp://www.unicreditbulbank.bg <http://www.unicreditbulbank.bg> \n\n---------------------------------------\n\nPlease, consider the environment before printing this e-mail Това електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте оторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодарим Ви!","subject":"Референция","date":"2021-02-05T09:27:33.000Z","to":[{"address":"","name":"Jana Galabova"}],"attachmentsData":["                                                      \t\t\t\t\t\t\t \n       вх.№/дата\t\t          УКБ - филиал\t\n\t\t\tИСКАНЕ ЗА ИЗДАВАНЕ НА БАНКОВА РЕФЕРЕНЦИЯ\t\nAPPLICATION FOR ISSUANCE OF BANK LETTER OF REFERENCE\nДанни за юридическото лице/ЕТ - титуляр на сметка / Data of the account holder - legal entity/sole trader\n\nНаименование / Name:………………………………………………………....................клиентски / customer No. .……………………...\n\nседалище и адрес на управление / registered seat and management address:…………………………………………………………..\n\n……………………………………………………………………………………… с ЕИК/БУЛСТАТ / with UIC/BULSTAT: ...…………………\n\nв ТР при Агенция по вписванията, /in the Commercial Register with the Registry Agency\t\tПредставлявано от / Represented by: \nИме / Name:……………………………………………………………………………… ЕГН / personal number ………………………….\n\nAдрес / Address:………………………………………………………………………………………………………………………………………..\n--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nИме / Name:……………………………………………………………………………….. ЕГН / personal number………………………….\n\nАдрес / Address:……………………………………………………………………………………………………………………………………….\n\t\tБанковата референция да съдържа информация за: / The Bank Letter of Reference shall contain the following information:\t\tИнформация сметки / Account Information\tII. Информация за задължения / Debt Information\t\tКлиент на банката от дата / Customer of the bank since (date)\nСметки, вид, валута / Accounts, type, currency\nBG…..UNCR…………………………………………………………….\nBG…..UNCR…………………………………………………………….\nBG…..UNCR…………………………………………………………….\nНаличност по сметка(и) / Available balance\nДвижение по сметка / Account statement for the period \nза период от / from……………………. до / to………………………\nПлатена/начислена лихва по сметка(и) за период / Paid/accrued interest on account(s) for the period\nот / from……………………………... до / to…………………….............\nДебитни/кредитни обороти за период / Debit/credit turnovers for the period:\nот / from ………………..……. до / to……………………………………\nПолучен/изпратен превод / Received/sent transfer:\nлева / BGN………. валута / currency……… дата / date…..…………\n\tKредитни продукти, вид, срок / Credit products, type, period \nДоговор / Contract No. ……………………………………….\nДълг по кредитен продукт/лихва/главница/такса / Debt on a credit product/interest/principal/fees\nОбезпечения / Collateral\nЗаличаване на ипотека / Cancellation of mortgage\nПогасено/липса на кредитно задължение / Repaid/lack of credit liability\nЛипса/наличие на просрочени задължения / Overdue debt (if any)\t\t\tIII. Допълнителна информация / Additional Information\t\t\tЛипса/наличие на запори / Distraints (if any)\nИздадени банкови гаранции / Issued bank guarantees\t\tДругa информация / Other information:\n\n\n\t\tДа се изготви на / To be prepared in:                              Български език / Bulgarian                         Английски език / English\t\tДа послужи пред /To be issued in order to be presented to:\t\tПредназначение/цел / Purpose:\t\tИздава се в полза на /To be issued in favor of:\n\t\tРеференцията ще бъде получена / The letter of reference will be received        Във филиал / at a branch        На адрес, заплащайки услугата / to a specified address against relevant payment for the service: \n\t\tТаксата за издадената референция ще бъде платена / The issuance fee will be paid: \nОт сметка номер / From account No.:  BG………….UNCR………………………..................…………..              На каса / In cash    \t\t\n\nДата / Date:……………..\n\nМясто/ Place:…………..\n\tПодписи и пълномощия проверени\n\n\nПопълва се от банков служител, приел искането / to be filled in by the employee receiving the application\tПодпис на клиента / Signature of the customer:\t\t\n\n\n\n\nИнформация за личните данни, обработвани от „УниКредит Булбанк\" АД, съгласно Регламент ЕС 2016/679 (Общ регламент относно защитата на данните)\n\n„УниКредит Булбанк\" АД, с ЕИК 831919536, със седалище и адрес на управление гр. София, пл. Света Неделя № 7, с Лиценз за извършване на банкова дейност, издаден от БНБ със Заповед № РД22-2249/16.11.2009г., е администратор на лични данни. \nБанката обработва вашите лични данни за целите на извършване на банкова дейност и при управление на взаимоотношенията с клиенти, преди и/или по време на сключени банкови договори. Ако кандидатствате за кредитен продукт Банката ще трябва да обработи Вашите лични данни за целите на оценката на кредитоспособността. Също така, ако сте дали Вашето съгласие, личните данни Ви данни ще се обработват за целите на директния маркетинг като се анализира информация за Вашите предпочитания и потребителски навици и се популяризират предлаганите от Банката продукти и услуги. Възможно е Вашите лични данни да бъдат обработени за да се проучи Вашата удовлетвореност и да се подобри клиентското обслужване, освен ако не възразите срещу това. За да се контролират дейностите на доставчиците на външни услуги, за охрана и опазване на сигурността, както и за предотвратяване на измами, също се извършва обработване на информация, която представлява лични данни. „УниКредит Булбанк\" АД е задължена по закон да обработва личните Ви данни за целите на предотвратяването изпирането на пари и финансирането на тероризма. Банката е задължена по Закона за мерките срещу изпирането на пари (ЗМИП) да идентифицира лицето извършващо операцията, т.е. да обработва лични данни от документа за самоличност, включително когато лицето не е неин клиент. Това обработване включва и изпълнение на законовото задължение за проверка и снемане на копие от документа за самоличност, като въпросните операции могат да бъдат извършени с помощта на разрешени от закона технически средства. Данните се обработват и съхраняват за срока и целта установени в ЗМИП. Също така Банката е задължена да обработва личните Ви данни когато се явявате представител на юридическо лице - клиент на банката. Личните Ви данни ще бъдат обработвани единствено за целите, за които са  събрани. \nБанката обработва личните данни при наличие на поне едно от основанията за обработване, а именно: предоставено съгласие от Ваша страна; когато желаете да сключите или вече сте сключили договор с Банката;  за спазване на законово задължение; за целите на легитимните интереси на „УниКредит Булбанк\" АД. Ако не предоставите Вашите лични данни банката няма да може да ви осигури услугата, която искате да получите. \n\nКогато е предвидено в закон или е уговорено в договора Ви, „УниКредит Булбанк\" АД може да разкрива лични данни на различни категории получатели: \n\tпублични органи, институции и учреждения, одитори, които осъществяват надзор върху дейността на банката или върху спазването на закон приложим за банката или субектите на данни. Такива могат да бъдат например БНБ, КФН, КЗЛД, НАП, ДАНС, МВР, съд, прокуратура и др.; \n\tна обработващи лични данни, действащи под ръководството банката (включително лица, оказващи съдействие във връзка с обслужването и събирането на вземания на администратора); \n\tна свързани с Банката лица, включително дружества от УниКредит Груп, когато има обосновани легитимни интереси на „УниКредит Булбанк\" АД. По различни процеси свързани с директния маркетинг, оценката на свързаността, поддръжката и управлението на информационни системи, регулаторната отчетност, продажбата на продукти и услуги и др., „УниКредит Булбанк\" АД и дъщерните дружества на банката в България (УниКредит Кънсюмър Файненсинг, УниКредит Лизинг, УниКредит Застрахователен Брокер, УниКредит Флийт Мениджмънт и УниКредит Факторинг) могат да действат като съвместни администратори и съвместно да определят целите и средствата за обработване на лични данни;\n\tза извършване на справки и получаване на информация, свързани с оценка на кредитоспособността Ви, когато сте изявили желание да сключите договор с Банката;\n\tна трети страни, когато има валидно правно основание за разкриването; \n\tпри прехвърляне /цедиране/ на вземанията на трети лица, при спазване на изискванията на действащото в страната законодателство.\n\nОбичайно „УниКредит Булбанк\" АД не предава лични данни в трети държави или международни организации. Ако все пак това е наложимо ще бъдат спазени разпоредбите на Общия регламент за защита на данните. Такова прехвърляне се осъществява например когато то е необходимо за сключването и изпълнението на договор между Вас и Банката. Такива са случаите когато желаете да направите паричен превод в чужбина. Можете да използвате телефонните номера или формата за контакт на Банката (налични на нашия сайт) за да получите информация относно приложимите гаранции за защита на личните Ви данни и условията за прехвърлянето. \n„УниКредит Булбанк\" АД обработва Вашите лични данни за сроковете, установени в действащото в страната законодателство и от регулаторните надзорни органи. Лични данни, за които липсва изрично законово/надзорно задължение за съхранение, се изтриват след постигане на целите, за които личните данни са събрани и се обработват. \nПри определени категории кредитни продукти (например такива с предварително одобрен лимит) Вие можете да бъдете обект на автоматизирано взимане на решение, включващо профилиране, когато се прави преценка на Вашата кредитоспособност. Този тип взимане на решение е необходимо за сключване на договора. За целта се извършват различни проверки в бази данни на Банката и в официални за страната регистри, които водят до решението на базата на предварително зададени критерии. Възможно е да получите оферта за такъв тип продукт ако преди това сте дали Вашето съгласие за обработване на личните Ви данни за целите на директния маркетинг. Преценката дали да приемете офертата е изцяло Ваша.    \n\nИнформираме Ви, че според Общия регламент за защита на данните Вие имате право да поискате достъп до, коригиране, изтриване или ограничаване на обработването на Вашите лични данни, както и правото на преносимост на данните. Можете да възразите срещу обработване, основано на легитимен интерес. При дадено съгласие за конкретна цел, вие можете да го оттеглите по всяко време, без да се засяга законосъобразността на обработването преди неговото оттегляне.\n\nПовече информация относно личните данни, които „УниКредит Булбанк\" АД обработва, може да получите на интернет страницата на Банката, www.unicreditbulbank.bg, секция „Защита на личните данни\", както и на място в удобен за Вас банков филиал/център.\n\nС Длъжностното лице по защита на личните данни на УниКредит Булбанк можете да се свържете чрез следните данни за контакт: DPO@UniCreditGroup.BG, пл. Света Неделя №7, 1000 София, България.\nАко смятате, че правата Ви по отношение на обработването на лични данни са нарушени, можете да подадете жалба пред Комисията за защита на личните данни.\n\n\n\n\n\n\n\n\n\n\n\n\n\tInformation about the personal data processed by UniCredit Bulbank AD pursuant to Regulation EU 2016/679 (General Data Protection Regulation)\n\nUniCredit Bulbank AD, UIC: 831919536, registered seat and management address: City of Sofia, 7, Sveta Nedelya Sq., holding a banking license issued by the Bulgarian National Bank by virtue of Order No. RD22-2249/16.11.2009, is a data controller. \nThe Bank processes your personal data for the purposes of carrying out a banking activity and in managing the relationships with clients and customers before and/or during the term of effect of concluded bank agreements.  If you apply for a credit product, the Bank will have to process your personal data in order to evaluate your creditworthiness. Also, if you have provided your consent, your personal data will be processed for direct marketing purposes by analyzing the information about your preferences and consumer habits and promoting the products and services offered by the Bank. It is possible that your personal data may be processed to survey your customer satisfaction and improve the customer service, unless you object. Information that constitutes personal data is also processed in order to control the activities of outsourced service providers, for security and security maintenance as well as to prevent fraud. UniCredit Bulbank AD is obliged by law to process your personal data for the purposes of anti-money laundering and combating terrorist financing. The Bank has the obligation under the Measures Against Money Laundering Act (MAMLA) to identify the person carrying out the transaction, i.e. to process personal data from the identity document, including when the person is not its client. This processing includes also fulfillment of the legal obligation to check and make a copy of the identity document and these operations can be executed with the help of technical means permitted by the law. The data shall be processed and stored for the period and purpose established in the MAMLA. In addition, the bank is required to process your personal data when you act as a representative or beneficial owner of a legal entity that is a client of the Bank. Your personal data will be processed exclusively for the purposes, for which they have been collected. \nThe Bank shall process the personal data when at least one of the grounds for processing is present, namely: When you give your consent; when you want to enter into or have already entered into an agreement with the Bank; for compliance with a legal obligation; for the purposes of the legitimate interests of UniCredit Bulbank AD. If you fail to provide your personal data, the Bank will not be able to provide the requested service.\n\nWhen it is stipulated by law or in your agreement, UniCredit Bulbank AD can disclose personal data to different categories of recipients as follows: \npublic bodies, institutions and establishments, auditors that exercise supervisory control over the activity of the Bank or over the compliance with a law applicable to the bank or the data subjects. Those can be, for instance, the BNB, FSC, CPDP, NRA, SANS, MoI, the court, the prosecutor's office, etc.; \nData processors acting on behalf of and under instruction from the Bank (including parties that provide assistance in servicing and collecting receivables of the controller); \nparties related to the Bank, including companies of UniCredit Group, whenever there are justified legitimate interests of UniCredit Bulbank AD. For various processes related to direct marketing, the connectedness assessment, maintenance and management of information systems, regulatory reporting, the sale of products and services, etc., UniCredit Bulbank AD and the subsidiaries of the bank in Bulgaria (UniCredit Consumer Financing, UniCredit Leasing, UniCredit Insurance Broker, UniCredit Fleet Management and UniCredit Factoring) may act as joint controllers and jointly determine the purposes and means for personal data processing;\nin order to carry out checks and receive information related to the assessment of your creditworthiness when you have expressed your willingness to enter into an agreement with the Bank;\nThird parties when there is a valid legal reason for disclosure; \nwhen transferring (ceding) receivables to third parties in accordance with the requirements of the applicable national legislation.\n\nUsually, UniCredit Bulbank AD does not transfer personal data to third countries or international organizations. If, however, this is necessary, the provisions under the General Data Protection Regulation shall be observed. Such transfer shall be done, for instance when it is required for the conclusion and execution of an agreement between you and the Bank. One such instance is when you need to do a money transfer abroad.  You can use the phone numbers or the contact form of the Bank (those are available on our website) to obtain information about the applicable safeguards for personal data protection and the conditions of the transfer. \nUniCredit Bulbank AD processes personal data in accordance with the retention periods set in the applicable legislation and by the supervisory authorities. Personal data with no explicit legally defined retention period shall be erased after the purpose for which it was collected and processed has been achieved. \nFor certain categories of credit products (for instance, those with a pre-approved limit), you may be subject to an automated decision making process, which includes profiling while assessing your creditworthiness. This type of decision making is necessary in order to conclude the agreement. Various checks are carried out in databases of the Bank and the country's official registers, which lead to decision based on pre-set criteria. You may receive an offer for such type of product if you have given your consent for processing of your data for the purposes of direct marketing. It is entirely up to you to decide whether to accept the offer or not.    \n\nWe hereby inform you that you have the right to request access to, rectification, erasure or restriction of the processing of your personal data as well as the right to data portability under the General Data Protection Regulation. You can object to processing on the basis of a legitimate interest. You can withdraw your consent for a specific purpose at any time without this affecting the lawfulness of the processing before the consent was withdrawn. \n\nFurther information about the personal data processed by UniCredit Bulbank AD can be found on the Bank's website www.unicreditbulbank.bg, Personal Data Protection section as well as at your convenient bank branch/center.\n\nYou can contact UniCredit Bulbank's Data Protection Officer at the following address: DPO@UniCreditGroup.BG, 7, Sveta Nedelya Sq., 1000 Sofia, Bulgaria.\nIf you believe that your rights regarding the processing of personal data have been violated, you can file a complaint with the Commission for Personal Data Protection.\n\t\t\n"]}