{"attachments":["Договор_със_САИЕ_2016.pdf","ПЛАЩАНИЯ_ОТ_ФОРЕСТ_ЗА_2020.pdf","Плащане_от_ТЕЦ_БД_за_Форест_2021.pdf"],"text":"--\n\n\n-------------------------------------\nЧу ли за онази супер изгодна оферта, с която можеш да стартираш свой сайт за 2,99 лв./месец? Какво му плащаш!\nВече не е нужно да търсиш някой, който разбира, защото има интуитивна и удобна платформа, която ти позволява да бъдеш онлайн в рамките на ден.\nВиж как на СуперХостинг.БГ.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4327__zoneid=35__OXLCA=1__cb=e6fb403b1b__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_1%26utm_campaign%3Dsb-pr21>","subject":"форест и са и е","date":"2021-07-26T09:53:11.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА НАЕМ НА НЕДВИЖИМ ИМОТ\nДнес, 30.09.2016г. /тридесети септември две хиляди и шестнадесета/, в гр. Перник между:\n„Тибиел” ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр.Перник,\nплощад Иван Рилски №1, представлявано от Управителя Станислав Иванов Попов\nнаричано за краткост Наемодател\nИ\n„СА.И.Е.” ЕООД, ЕИК: 202488671, със седалище и адрес на управление: гр.София, район\nСредец, ул. Леге №5, ст.2, представлявано от Управителя Емил Николаев Аргиров,\nнаричано за краткост по долу в договора Наемател\nсе сключи настоящий договор за наем както следва:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1.1. Наемодателят предоставя за временно и възмездно ползване на Наемателя\nпроизводствено хале, находящо се в АКС Бобов дол, срещу което Наемателят се\nзадължава да заплаща месечна наемна цена в размер на 3250.00 /три хиляди двеста и\nпетдесет/ лв. за без включен ДДС.\n1.2. Наемателят ще използва наетата площ съобразно развиваната от него търговска\nдейност, при съответствие с изискванията на закона.\nІІ. УСЛОВИЯ НА ПЛАЩАНЕ\n2.1. Месечната наемна цена ще се заплаща в края на всяко тримесечие, считано от датата на\nподписването на настоящий договор, в брой на касата на дружеството или по банков път на\nпосочена от Наемодателя сметка.\n2.2. При възникване на финансови и/или икономически обстоятельства, или по решение на\nНаемодателя, месечната наемна цена може да бъде актуализирана и Наемателят се\nзадължава да сключи анекс за актуализиране на наемната цена, по предложение на\nНаемодателя.\n2.3. Насмателят заплаща всички консумативни разноски за комунални разходи за обекта,\nотдаден под наем от датата на предаване на обекта от Наемодателя, до датата на\nподписването на Протокол за връщане на обекта и прекратяването на наемния договор. В\nслучай, че в търговската сграда има установен режим на изчисляване на комунални\nразходи, то Насмателят, подписвайки този договор се съгласява с начина на изчисление на\nразходвани консумативи за наетата от него площ.\n2.4. При предаване на имота, Наемателят внася като депозит сума, равна на определената\nнаемна цена за 1 (един) месец. Сумата на депозита се предава на Наемодателят, който ще\nя съхранява за срока на действие на договора. Депозитьт се възстановява на Наемателя\nпри прекратяване на настоящий договор или се прихваща срещу съществуващи към този\nмомент негови задължения. Депозитът се връща на посочената от Наемателя банкова\nсметка или в брой, в три-дневен срок след като същия представи всички необходими\nдокументи, доказващи, че е изпълнил всички свои задължения към Наемодателя (вкл.\nДължимата наемна цена, консумативни разходи за имота и др.), произтичащи от този\nдоговор. За получаването на депозита Наемателят издава разписка.\nIII. СРОК НА ДОГОВОРА, ПРЕКРАТЯВАНЕ, ПРЕДАВАНЕ НА ИМОТА\n3.1. Настоящият договор се счита сключен за срок от 5/пет/ години и влиза в сила от\n01.10.2016г. /първи октомври две хиляди и шестнадесета година/.\n3.2. Настоящият договор се прекратява:\n3.2.1. С изтичане на срока по т.3.1 .;\n3.2.2. Договорът се прекратява с едномесечно писмено уведомление от Наемателят или\nНаемодателя преди изтичане на срока по чл.3.1 .;\n3.2.3. Предсрочно, по взаимно съгласие на страните, изразено в писмена форма.\n3.2.4. При забава на плащане на наемната цена от Наемателя за повече от 10 (десет) дни,\nслед отправяне на писмена покана за изпълнение от Наемодателя на на долупосочения\nадрес за кореспонденция, със срок за изпълнение от 5 (пет) дни след получаване на\nпоканата, в случай че Наемателят не изпълни задължението си в посочения в поканата\nсрок.\nгр.София, район Средец, ул. Леге №5, ет.2\nНеполучаването на покана не освобождава Наемателя от задължението за плащане на\nнаемната цена, нито от дължимите неустойки съгласно чл. 7.1 и чл.7.2. от настоящих\nдоговор. За надлежно уведомяване се приема всяко съобщение, отправено от Наемодателя\nдо Наемателя на адреса, посочен в този договор, независимо дали Наемателят е отказал\nда получи писменото съобщение.\n3.4. Наемодателят се задължава да предаде наетия имот от датата на влизане в сила на\nнастоящий договор, като за целта се подписва двустранен протокол, съдържащ подробно\nфактического описание на състоянието на обекта към датата на предаването му, който е\nнеразделна част от договора, както трайно и нетрайно прикрепените вещи, находящи се в\nнаетата площ.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМОДАТЕЛЯ\n4.1. Наемодателят се задължава да:\n- предаде объекта по т. 1.1. в срока по т.3.1. и в състоянието, което се намира към момента\nна сключването на договора, и в което състояние е одобрен от Наемателя, подробно\nописано в приемо-предавателен протокол, неразделна част от настоящий договор;\n- да осигури спокойно и безпрепятственно ползване на имота.\n2\n4.2. След прекратяване на договора за наем Наемодателят остава собственник на\nизвршените трайно прикрепени към обекта подобрения, освен ако няма писмено\nспоразумение с Наемателя, уреждащо по друг начин отношения между страните по повод\nна подобренията.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМАТЕЛЯ\n5.1. Наемателят се задължава:\nА) да заплаща в срок уговорената месечна наемна цена\nБ) да освободи и върне имота по т. 1.1. в едноседмичен срок след прекратяване на договора\nВ) да ползва имота по т.1.1. с грижата на добър стопанин и да го върне в добро състояние\nслед прекратяване на договора\nГ) да извършва каквито и да е ремонтни-работи, които водят до промени в имота само след\nпредварительно писмено уведомление до Насмодателя, съобразно законовите разпоредби\nза тази дейност.\nД) Наемателят може да организира за своя сметка охраната на наетата търговска площ.\nНаемодателят не носи отговорност в случай на посегательства от страна на 3 - ти лица\nвърху наетата площ.\nЕ) Насмателят няма право да преотдава имота на трети лица., без предварительно писмено\nсъгласие от Наемодателя.\nVI. РЕМОНТ И РЕКОНСТРУКЦИЯ\n6.1. Наемодателят няма задължения да признава и няма да одобрява приспадане от\nнаемната цена на разходи за СМР по ремонти, освен договорените с изрично писмено\nспоразумение между страните.\n6.2. Наемателят носи отговорност и заплаща всички санкции, наложени от съответните\nоргани, във връзка с извършения от него ремонт на обекта, включително и тези наложени\nна Наемодателя.\n6.3. Страните се съгласяват извършването на ремонт да се осуществява съобразно одобрен\nпроект, в който следва да се опише какви ремонтни работи ще се извършат. Съставеният и\nподписан протокол ще бъде неразделна част от настоящий договор, относно определянето\nна видовете ремонтни работи.\n6.4. Наемателят няма право да извършва преустройства в наетия обект, при които:\nА) да се отнемат общи помещения и площи или части от тях и се променя\nпредназначението им;\nБ) да се изменят съществено общи части на сградата.\nВ) Наемодателят изрично го е предупредил, че не дава право за конкретен вид\nпреустройство.\nVII. НЕУСТОЙКИ\n7.1. В случай, че Наемателят закъснее с плащането на една месечна наемна цена с повече\nот 5 дни от срока, предвиден в чл.2.1. същият дължи на Наемодателя неустойка в размер на\n20% за првия просрочен ден и 0,1 % за всеки следващ просрочен ден след првия.\n3\n7.2. При забавяне на плащането на разходите за консумативи Наемателят дължи\nнеустойка в размер на 20% за првия просрочен ден и 0,1 % за всеки следващ просрочен\nден след първия, като за следвания месец Наемодателят има право едностранно да\nпрекъсне достьпа до конкретния вид консуматив.\n7.3. При предсрочно и едностранно прекратяване на договора от страна на Наемателя без\nспазване на срока на едномесечното предизвестието по чл.3.2.2, същият дължи на\nНаемодателя неустойка в размер на наемната цена за имота за неспазената част от срока\nна предизвестието.\nТози Договор се урежда и тълкува в съответствие със законите на Република България.\nВсеки спор, противоречие и иск, произтичащи от, или свързани с, този Договор, както и с\nнеговото неизпълнение, прекратяване или недействителност, който не може да бъде уреден\nпо споразумение, се решава окончательно от компетентния български съд\nДоговорът се състави и подписа в два еднообразни экземпляра, по един за всяка от\nстраните.\nКУБИE\nV. F. EOO\nНАЕМОДАТЕЛ :..\nмалик\nНАЕМАТЕЛ :.\n*\nSALE.LIO\n4","26.7.2021\n9:52:18\nТИБИЕЛ ЕООД\nХРОНОЛОГИЯ НА СЧЕТОВОДНИТЕ СТАТИИ\nЗа периода от 01.01.2020 по 31.12.2020\nСортирани по дата на счетоводната статия\nИзбрана с/ка:\n411-35 ФОРЕСТ КЛЪБ ЕООД\nВ кореспонденция със с/ки (по Дт):\nЗа складове(обекти):\nЗа типове документи:\nЗа типове счетоводни статии:\nЗа потребители:\nСч.статия No./Дата\nТип\nПояснение\nДок: No.в папка/Папка\nСклад (обект)\nNo./Дата\nТип\nСметка\nОборот Дт\nОборот Кт\nВал\nКурс\nВ лева\n463935 / 22.10.2020 |MO\nБанково извлечение - приход\n0 / <неопределен > |\n195 / 22.10.2020 | БАНКОВО ИЗВЛЕЧЕ |\n|503-8 УНИКРЕДИТ БУЛБАНК\n2 400.00|\nBGL\n1.000000\n2 400.00 |\n|411-35 ФОРЕСТ КЛЬЕ ВООД |\n2 400.00 | BGL|\n1.000000|\n2 400.00|\n463936 / 22 . 10 . 2020 |MO\nБанково извлечение - приход\n0 / <неопределен >\n195 / 22.10.2020 | БАНКОВО ИЗВЛЕЧЕ |\n|503-8 УНИКРЕДИТ БУЛБАНК\n2 400.00\nBGL\n1.000000\n2 400.00|\n| 411-35 ΦOPECT KUbB ECΟΠ\n2 400.00 | BGL\n1.000000|\n2 400.00|\n463939 / 22.10.2020 | MO\nБанково извлечение - приход\n0 / <неопределен >\n195 / 22.10.2020 |БАНКОВО ИЗВЛЕЧЕ\n503-8 УНИКРЕДИТ БУЛБАНК\n14 400.00|\nBGL\n1.000000|\n14 400.00\n-\n| 411-35 ФОРЕСТ КЛЬЕ ВООД\n14 400.00 | BGL\n1.000000|\n14 400.00\n463940 / 22 . 10 . 2020 |MO\nБанково извлечение\n- приход\n0 / <неопределен >\n195 / 22.10.2020 | БАНКОВО ИЗВЛЕЧЕ\n|503-8 УНИКРЕДИТ БУЛБАНК\n2 400.00|\nBGL\n1.000000|\n2 400.00|\n| 411-35 ФОРЕСТ КЛЬВ ЕООД\n2 400.00 | BGL\n1.000000|\n2 400.00|\nОБЩО ЗА ИЗБРАНИТЕ СМЕТКИ\nСметка\nНачални салда\nОбороти\n1\nКрайни салда\nДебит\nДебит\n-\nКредит\nКредит\nДебит\nКредит\n411-35\n-\nФОРЕСТ КЛЪБ ЕООД\n0.00|\n0.00\n28 800.00|\n21 600.00\n7 200.00|\n0.00\nза справката\n0.00\n21 600.00|\n-\nот кореспонденции|\n0.00\n21 600.00|\n| 503\n0.00\n21 600.00|РАЗПЛАЩАТЕЛНА СМЕТКА В ЛЕВОВЕ\nIntegra 2000. Designed By SmartPro Ltd., Varna. tel. 052/259-053","АВИЗО МЕСТЕН ПРЕВОД\nUniCredit Bulbank\nНомер на операцията / Operation number\nДата и час на операцията / Operation date time\n963FTRO210997701\n09.04.2021 10:57:36\nПлатете на - име на получателя / Beneficiary name\nТИБИЕЛ ЕООД\nBAN на получателя\nВІС на банката на получателя\nBG66UNCR70001521765243\nUNCRBGSF\nПри банка - име на банката на получателя / Bank Name\nУНИКРЕДИТ БУЛБАНК АД\nПРЕВОДНО НАРЕЖДАНЕ\nВид валута / Currency Сума / Amount\nза кредитен превод\nB GN\n12000.00\nОснование за плащане - информация за получателя / Details of Payment\nЗА СМЕТКА НА ФОРЕСТ КЛЪБ ЕООД ПО Ф-РИ\nОще пояснения / Additional Details\nНаредител - име / Ordering Customer\nТЕЦ БОБОВ ДОЛ БАД\nIBAN на наредителя\nВІС на банката на наредителя\nBG21UNCR70001521764889\nUNCRBGSF\nПри банка - име на банката на наредителя / Bank Name\nУНИКРЕДИТ БУЛБАНК АД\nПлатежная система\nДата на регистрация / Payment system registration date\nНомер на регистрация / Payment system registration\n09.04.2021\nnumber"]}