{"attachments":[],"text":"Здравейте,\n\nМоля да изпратите от последните пет доставки документи.\n\nПреди и след нивомер бележки, АДД-тата и калибровъчните таблици на обекта.\n\nБлагодаря предварително.\n\n\n\n\nНа 19.12.2022 г. в 10:51, ТИБИЕЛ ЕООД написа:\n\n\n\n\t>-------- Оригинално писмо -------- \n\t>От: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  \n\t>Относно: RE: ТИБИЕЛ ЕООД - искане за съдействие за отстраняване на продължаващи разлики при доставките и подаваната информация към НАП в обект Бензиностанция \"ГСМ Перник- ОФ\" \n\t>До: tbl_ood@abv.bg <mailto:tbl_ood@abv.bg>  <tbl_ood@abv.bg> <mailto:tbl_ood@abv.bg>  \n\t>Изпратено на: 19.12.2022 10:36 \n\t\n\t  Здравейте! \n\n\t\tМолим за вашето съдействие за отстраняване на установените разминавания между въведените данни и отчетените от Нивомерната измервателна система на ЕСФП в обект на \"ТИБИЕЛ\" ЕООД в гр.Перник \"Бензиностанция - ГСМ-ОФ\", находящ се в град Перник, кв.\"Сини вир\"-ЦОФ  За тези несъответствия имаме съставено Наказателно постановление за имуществена санкция по 500 лева за всяко отразено несъответствие в системата на НАП и Заповед за принудителна административна мярка за затваряне на обекта , ако не се отстранят несъответствията. При проверките е присъствал и Ваш представител и сте запознати с лично за него от наш представител, посетил Вашия офис - инж. Васил Сотев.\n\n\t\tЗа съжаление несъответствията продължават, въпреки , че се спазват дадените от Вас указания да не зарежда докато тече доставката. Прилагам Справка за разликите след проверката и документите от доставките за две дати 15.12.2022 и 17.12.2022 година.\n\n\t\tОчакваме Вашите действия и сме готови да направим това , което се изисква от нас за да предотвратим неблагоприятните последствия от затварянето на обекта.\n\n\t\tС поздрави!\n\n\t\tДимитър Иванов - управител\n\n\t\t0885499199\n\t\t\n\n\t\t\n\t\t\n\n\n\t\t-- \n\t\t\n\n\t\t----- Цитат от vasil sotev (vasilsotev@abv.bg <mailto:vasilsotev@abv.bg> ), на 19.12.2022 в 08:02 -----\n\n\t\t\tИскаме разликата между нивомерната и документалната доставка да са в рамките на допустимите от НАП разлики.","subject":"Re: ТИБИЕЛ ЕООД - искане за съдействие за отстраняване на продължаващи разлики при доставките и подаваната информация към НАП в обект Бензиностанция \"ГСМ Перник- ОФ\"","date":"2022-12-20T10:22:13.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}