{"attachments":[],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 02.09.2016 в 14:21\nПодател: prd@nra.bg\nОтносно: Полезна информация от НАП за търговците на течни горива\nПолучател: prd@nra.bg \n\n\nНАП приема обезпечения от търговците на течни горива\n\n\nОт НАП напомнят, че продължават да приемат обезпечения при доставки на течни горива. С последното изменение на Закона за данък върху добавената стойност (ЗДДС) беше въведено задължение търговците с течни горива да предоставят обезпечение, когато извършват такива доставки. Целта е да бъдат предотвратени възможностите за злоупотреби с данъчните измами в областта на данък върху добавената стойност при осъществяване на търговия с течни горива. С промените в ЗДДС се въвежда механизъм, съгласно който при осъществяване на търговия с течни горива лицата задължително предоставят обезпечение в пари, държавни ценни книжа или в безусловна и неотменяема банкова гаранция, всяко от които следва да е за срок една година пред компетентната териториална дирекция на НАП.\n\nТук можете да видите видовете течни горивата, за които се предоставя обезпечение <http://www.nap.bg/document?id=13365> .\n\nСлучаи, при които данъчно задължено лице е длъжно да предостави обезпечение:\n\nСъгласно чл. 176в, ал. 1 от ЗДДС задължението за предоставяне на обезпечение възниква, когато данъчно задълженото лице за текущия данъчен период е:\n\n*\tизвършило облагаеми доставки на течни горива със ставка на данъка 20 на сто с обща стойност на данъчните им основи над 25 хил. лв. В тази хипотеза се включват и случаите, при които лицето действа от свое име и за чужда сметка, включително и когато доставката, по която е получател е отчетена от доставчика му по реда на чл. 118, ал. 6 от ЗДДС, както и когато лицето действа като купувач при условията на чл. 329 от Търговския закон.  \n*\tизвършило, вътреобщностно придобиване на течни горива, които не са предназначени за потребление от лицето, осъществило вътреобщностното придобиване, с обща стойност на данъчните основи на придобиванията над 25 хил. лв.;\n*\tполучило течни горива, освободени за потребление по чл. 20, ал. 2, т. 1 от Закона за акцизите и данъчните складове (ЗАДС) на стойност над 25 хил. лв., ако не е възникнало основание за обезпечение на друго основание. В тази хипотеза е без значение дали получените течни горива са предназначени за потребление от лицето. Ако в хипотезата на чл. 176в, ал. 1, т. 3 от ЗДДС лицето получи течни горива, освободени за потребление по чл. 20, ал. 2, т. 1 от ЗАДС, за които е възникнало основание за обезпечение на данък върху добавената стойност на друго основание, не е налице задължение за предоставяне на обезпечение по чл. 176в от ЗДДС.\n\nВижте данъчно задължените лица, за които не възниква задължение за предоставяне на обезпечение <http://www.nap.bg/document?id=13366> .\n\nКакви обезпечения се приемат?\n\nОбезпеченията, които могат да бъдат предоставени от данъчно задължените лица са:\n\n*\tобезпечение в пари <http://www.nap.bg/document?id=13369> ;\n*\tобезпечение в държавни ценни книжа <http://www.nap.bg/document?id=13368> ;\n*\tобезпечение в безусловна и неотменима банкова гаранция <http://www.nap.bg/document?id=13367> . \n\nКак и къде се подават документите?\n\nОбезпеченията се предоставят чрез подаване на заявление <http://www.nap.bg/document?id=13370>  в съответните ТД на НАП/офиси по регистрация на лицата.\n\nЗа лицата, регистрирани на територията на гр. София и София област заявления се подават  в ТД на НАП София на адрес: ул. „Аксаков“ 21, отдел „Регистрация“.\n\nКъм заявлението в зависимост от вида на обезпечението се подават следните документи:\n\n*\tПри обезпечения в пари – копия от платежно нареждане за внесената сума;\n*\tПри обезпечения в държавни ценни книжа - извлечение от индивидуалната сметка на лицето от регистъра по чл. 24 от Наредба № 5 от 2007 г. за реда и условията за придобиване, регистриране, изплащане и търговия с държавни ценни книжа, наричана по-долу Наредба № 5 от 2007 г., издадено от поддепозитаря на държавните ценни книжа, както и документ от лицето, водещо регистъра на държавни ценни книжа, удостоверяващ липсата на наложен залог или предходен запор от друг кредитор върху предлаганите за обезпечение държавни ценни книжа;\n*\tПри банкова гаранция - оригинал на банковата гаранция.\n\nВиж тук примерно заявление. <http://www.nap.bg/document?id=13370> \n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"FWD: Полезна информация от НАП за търговците на течни горива","date":"2016-09-15T11:03:03.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":[]}