{"attachments":["overdraft.pdf"],"text":">-------- Оригинално писмо -------- \n>От: tbl_ood@mail.bg \n>Относно: FWD: RE: Смолба за договор за овърдрафт \n>До: plamen_tg@abv.bg <plamen_tg@abv.bg> \n>Изпратено на: 20.03.2023 15:05 \n\n\n\nСПЕШНО! СПЕШНО!\n\nЧАКАМ ДОГОВОР ЗА ОДИТ!!!\n\n\n\n-- \n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 21.12.2022 в 14:26\nПодател: tbl_ood@mail.bg\nОтносно: RE: Смолба за договор за овърдрафт\nПолучател: plamen_tg@abv.bg \n\n\n\n\n\n-- \n\n\n----- Цитат от tbl_ood@mail.bg, на 11.10.2022 в 10:53 -----\n\n\n\n\tЗдравей! \n\t\n\tМолбата ми е да се изготви договор, при който ТИБИЕЛ да дава на АЙ ВИ ПИ суми по договор за овърдрафт считано от 01.01.2022 година , като сумата до която може да се плаща да бъде до 2 000 000.00 лева при лихва върху действително преведени-получени суми да бъда 6% годишна. \n\t\n\tСрокът на договора да бъде за 3 години. \n\t\n\tДанните на \"ТИБИЕЛ\" са : \"ТИБИЕЛ\" ЕООД ,ЕИК 106588084, със седалище и адрес на управление : гр.Перник , пк.2300, площад \"Свети Иван Рилски\" №1 \n\tпредставлявано от Димитър Йорданов Иванов -управител \n\t\n\tБлагодаря предварително! \n\t\n\t\n\t\n\t\n\t--","subject":"договор за овърдрафт","date":"2023-03-21T12:44:30.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР\nЗА ПРЕДОСТАВЯНЕ НА СРЕДСТВА ЗА ПОЛЗВАНЕ КАТО ОВЪРДРАФТ\nДнес, 01.01. 2022г., в гр. София, се сключи настоящият договор за предоставяне на\nсредства за ползване като овърдрафт между:\nІ.СТРАНИ\nа) „ТИБИЕЛ” ЕООД, с ЕИК: 106588084, с адрес гр. Перник; ПЛОЩАД СВЕТИ ИВАН\nРИЛСКИ 1, представлявано от Управителя Димитър Йорданов Иванов, наричано за краткост\n\"Заемодател\"\nи\nб) „Ай Ви Пи Комършъл” ЕООД, с ЕИК: 205342860, с адрес гр. София; Район р-н Надежда;\nКвартал Лев Толстой; Бл. 63; Вход Г; Ет. 1; Ап. 38; представлявано от Управителя Антонио\nВенциславов Петков, наричано за краткост \"Заемополучател\"\nІІ. ОПРЕДЕЛЕНИЯ\n2. По смисла на този договор и всички приложения към него посочените по-долу\nтермини имат следното значение:\nа) “Лихвен период\" е всеки месец от срока на действие на настоящий договор през който\nсе начислява лихвата, договорена между двете страни. Последният лихвен период завършва на\nдатата на погасяване на отпуснатите средства по овердрафта и може да е непълен;\nб) \"Обезпечение\" е всяко поръчителство, гаранция, залог или ипотека, изисквани от\nЗаемодателя и предоставени от Заемополучателя, което осигурява възможност при непогасяване\nот страна на Заемополучателя на дължима сума по овердрафта, същата да се събере от\nпоручителя или гаранта, или чрез продажба на заложеното или ипотекирано имущество;\n3. Когато смисъльт го изисква термините, посочени по-горе в единствено число, могат да\nсе употребяват в договора и приложенията към него и в множествено число, без да се променя\nдаденото им значение.\nIII. ПРЕДМЕТ НА ДОГОВОРА\n4.1. Заемодателят предоставя на Заемополучателя при условията на овердрафт сума с\nмаксимално допустим размер до 2 000 000 лв (два милиона ) лева предназначена за оборотни\nсредства. Сумата се усвоява на траншове.\n4.2. Заемодателят приема да извършва разплащания от името на Заемополучателя\nдиректно на негови контрагенти, след получаване на писмено нареждане от страна на\nЗаемополучателя, в което следва да се посочи сумата, получателя и основанието, от което\nпроизтича задължението.\nIV. УСЛОВИЯ ЗА ПОЛЗВАНЕ НА СРЕДСТВАТА\n5. Договорът влиза в сила от датата на подписването му от двете страни.\n6. Срокът за ползване на средства по т. 4.1. е до 5/пет/ години от сключване на настоящия\nдоговор. След изтичането на този срок правото на Заемополучателя да ползва парични средства\nкато овърдрафт при условията на настоящий договор се погасява.\n7. За всички операции по реда на този договор страните изчисляват дължимите лихви и\nза 360 дни.\nдруги аналогични суми, като работят въз основа на действителния брой дни и приемат годината\n1\nV. ЛИХВИ\n8. За ползваните парични средства Заемополучателят заплаща на Заемодателя годишна\nлихва в размер на 6% . Лихвата се начислява в последние работен ден на всеки месец до падежа\nна овердрафта върху усвоената част от сумата за периода на ползване на същата.\n9. Промяна на лихвата се допуска по взаимно писмено съгласие на страните.\nVII. ПОГАСЯВАНЕ\n10. (1) Крайният срок за погасяване на ползваните като овърдрафт суми и заплащане на\nдължимата лихва е до до 3/три години от сключване на настоящий договор.\n(2) Задълженията на Заемополучателят могат да се погасяват по следния начин:\n- по банков път;\n- чрез директни плащания от клиенти на Заемополучателя в полза на Заемодателя, за\nкоето страните с подписване на настоящият договор дават съгласието си;\n- чрез прихващане на насрешни задължения;\n- по друг дополнително договорен между страните начин.\nVIII. ЗАДЪЛЖЕНИЯ НА ЗАЕМОПОЛУЧАТЕЛЯ\n11. Заемополучателят се задължава:\nа) да ползва заемната сума само за целите, предвидени в настоящий договор;\nб) да върне ползваните като овърдрафт суми и заплати дължимата лихва в уговорения\nсрок;\nв) да представя точна и вярна информация в нарежданията за плащания към трети лица;\nг) да уведомява незабавно Заемодателя при промяна в данните, вписани в настоящий\nдоговор;\nIX. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n12. Заемодателят се задължава да предостави за ползване сумата при уговорените в\nнастоящий договор условия.\nХ. ПРЕДСРОЧНА ИЗИСКУЕМОСТ\n13. Заемодателят има право да обяви сумата за изцяло и предсрочно изискуема\nнезабавно, в случай, че:\nа) срещу Заемополучателя бъде образувано производство по несъстоятелност или същият\nбъде обявен в ликвидация - считано от датата на образуване на производството по\nнесъстоятелност или датата на съдебното решение за обявяването му в ликвидация;\nб) този договор бъде прекратен, независимо от основанието за това - считано от датата на\nпрекратяването му.\nв) при влошаване на финансовото състояние или платежеспособността на\nЗаемополучателя, което по преценка на Заемодателя поставя под съмнение възможността на\nЗаемополучателя да изпълнява задълженията си по настоящий договор;\n14. Заемодателят има право да обяви ползваната като овердрафт сума за изцяло и\nпредсрочно изискуема, след писмено предизвестие до Заемополучателя, в случай, че:\nа) Заемополучателят не изврши което и да е плащане по този договор за срок, по-дълъ\nот 5 работни дни след датата, на която такова плащане е станало изискуемо;\n2\nб) Заемополучателят е ползвал овърдрафта за цели, различни от уговорените в настоящий\nдоговор;\nXI. ОБЕЗПЕЧЕНИЯ\n15. Вземанията на Заемодателя от Заемополучателя, произтичащи от настоящий договор\nсе обезпечават със Запис на заповед.\nXII. НЕИЗПЪЛНЕНИЕ\n16. В случай, че Заемодателят не изпълни което и да е свое задължение по настоящия\nдоговор в определения за това срок или кредитът бъде обявен за изцяло и предсрочно изискуем\nпри условията на раздел Х от настоящий договор, Заемодателят има право да се удовлетвори по\nсвое усмотрение от всички обезпечения одновременно или само от едно или няколко от тях, по\nреда предвиден в закона.\nXIII. ПРЕКРАТЯВАНЕ\n17. Настоящият договор се прекратява:\nа) по взаимно съгласие на страните, изразено в писмена форма;\nб) едностранно от Заемополучателят - с писмено заявление до Заемодателя, при условие,\nче Заемополучателят погаси задълженията си по настоящий договор в пълен размер.\nXIV. ПРИЛОЖИМО ПРАВО И СПОРОВЕ\n18. За неуредените в настоящий договор въпроси се прилагат приложимите нормативни\nактове от действащото българско законодательство.\n32. Всички спорове, възникнали между страните във врызка с изпълнението или\nтылкуването на настоящий договор, се решават по взаимно съгласие, а ако такова не бъде\nпостигнато - от компетентния български съд.\nВ случай на образуване на съдебно производство по спор, възникнал във връзка със\nсключването, изпълнението, тылкуването или прекратяването на настоящий договор, посочените\nпо-горе адреси на страните ще се считать за съдебни адреси по смисла на ГПК, за връчване на\nпризовки и съобщения от съда, освен ако съответната страна изрично не уведоми другата за\nпромяна на своя адрес.\nНастоящият договор се състави в два еднообразни экземпляра, по един за всяка една от\nстраните.\nЗа Заемодателя:\nЗа Заемополучателя:\n3"]}