{"attachments":["dogovor_ZDFO_12_06_2020.pdf","dopalnitelno_sporazumenie_2_TBL.pdf"],"text":"Здравейте!\n\nПриложено изпращам допълнителното споразумение и договора по ЗДФО, които подписахме в петък, за да ги има и при вас.\n\n\n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227","subject":"dogovori_postbank","date":"2020-06-15T17:30:15.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ФИНАНСОВО ОБЕЗПЕЧЕНИЕ С ПРЕДОСТАВЯНЕ НА ЗАЛОГ\nпо реда на Закона за Договорите за Финансово Обезпечение\n№ 100-2784-2\nДнес, 12.06.2020 г. между:\n1. „ЮРОБАНК БЪЛГАРИЯ” АД, вписано в ТРРЮЛНЦ, ЕИК 000694749, със седалище и адрес на\nуправление и кореспонденция: гр. София 1766, Столична община, район „Витоша“, ул. „Околовръстен пыт“ №\n260, представлявано от Ирина Цветелинова Генчева-Ванкова и Михаил Огнянов Разсолков, уполномощени с\nполномощно с рег. № 786/12.02.2020г. - за удостоверяване на подпис, и с рег. № 787/12.02.2020г., том 1, № 44 -\nза удостоверяване на съдържание, на нотариус Юлиан Комсалов - рег. № 646 в регистра на НК, в качеството\nму на Кредитор, наричано по-долу за краткост „БАНКАТА”, от една страна, и\n2. \"ТИБИЕЛ\" ЕООД, вписано в ТРРЮЛНЦ, ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник 2300, пл. „Свети Иван Рилски“ № 1, представлявано от Димитър Йорданов Иванов, ЕГН 7610267220, в\nкачеството му на управител, наричано по-долу за краткост „ОБЕЗПЕЧИТЕЛ”, от друга страна,\nа Банката и Обезпечителят наричани по-долу за краткост „СТРАНИТЕ”,\nсе сключи този Договор за финансово обезпечение чрез предоставяне на залог (наричан по-долу за\nкраткост „Договор за финансово обезпечение”) по реда на българския Закон за договорите за финансово\nобезпечение /ЗДФО/ (обн. ДВ, бр. 68/22.08.2006 г.), за следното:\n1.\nЗа целите на настоящий Договор изразите, използвани в него имат значението, упоменато по-долу:\nОпределения:\nа) „Сметката” - Сметка с IBAN BG 50 BPBI 7925 10 61849901 с титуляр Обезпечителя, открита при Банката в\nсъответствие с договор за разплащателна сметка от 05.09.2019 г., сключен между Обезпечителя и Банката (по-\nдолу за краткост наричан „Договор/а разплащателна сметка“).\nб) „Финансово обезпечение” паричните вземания по Сметката в размер на 313 450 лева (триста и тринадесет\nхиляди четиристотин и петдесет лева) и дохода (лихви) от тези вземания. Към датата на подписване на\nнастоящий Договор по Сметката са налични 4 660 420,63 лева (четири милиона шестстотин и шестдесет хиляди\nчетиристотин и двадесет лева и шестдесет и три стотинки).\nв) „Финансови задължения” - Всички задължения на Кредитополучателя и другите Длъжници към Банката за\nзаплащане главница, лихви, такси, комисиони и други разноски, произтичащи от Договор за предоставяне на\nкредит под формата на кредитен лимит за издаване на банкови гаранции и акредитиви № 100-2784/28.10.2019\nг., сключен между \"ТИБИЕЛ\" ЕООД, вписано в Търговския регистр при Агенцията по вписванията, ЕИК\n106588084, със седалище и адрес на управление: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1 - като\nКредитополучателя (наричан за краткост в настоящий Договор „льжник/ъ”) и Банката - като Кредитор (по-\nдолу за краткост наричан „Договор/ьт за кредит \"), в размер и при условия, посочени подробно в Договора за\nкредит, а именно:\nРазмер на главницата: 5 860 000 лева (пет милиона осемстотин и шестдесет хиляди лева).\nСрок за издължаване: до 30.09.2021 г., а в случай на удължаване срока на кредита, чрез подписване на\nАнекс/Дополнително споразумение към Договора за кредит - съответната дата на Анекса/Дополнителното\nспоразумение. Срокът на ползване, издължаване и усвояване на кредита може да бъде удължаван с последващи\nАнекси към Договора за кредит, а учреденият залог ще обезпечава задълженията на Дльжниците по кредита\nЛихви:\nкъм Банката, включително и при удължаване на срока за ползване, усвояване и погасяване на кредита.\nа) Редовна лихва - Начислява се ежедневно на годишна база Actual/360 дни (реален брой изминали дни в\nгодината върху 360) върху реално усвоената и непогасена част на кредита и е платима на всяка Дата на лихвено\nплащане до изтичане на посочения в Договора краен срок на издължаване, като размерът й представлява сбор\nот посочените по-долу база и договорна надбавка:\n1). База - ПРАЙМ Бизнес клиенти за лева на „Юробанк България“ АД. При всяко публикуване на нова актуална\nстойност на ПРАЙМ Бизнес клиенти, Банката извършва съответна актуализация на годишния лихвен процент\nпо кредита, като новата приложимна стойност на ПРАЙМ Бизнес клиенти е в сила и се ползва за определяне на\nлихвения процент по кредита, считано от датата, следваща първата Дата на лихвено плащане, след датата на\nпубликуване на новата стойност на ПРАЙМ Бизнес клиенти. Към датата на Договора стойността на ПРАЙМ\nБизнес клиенти с 1 % (един процентен пункт).\n2). Договорна надбавка: 4 % (четири процентни пункта).\nb) Наказателна лихва (Неустойка) се начислява за периода от датата на съответното нарушение до\nотстраняването му, ежедневно на годишна база Actual/360 дни (реален брой изминали дни в годината върху 360)\nи е незабавно изискуема, като размерът й е равен на сбора от Редовната лихва, плюс наказателна надбавка\n(неустойка), както следва:\n1). 2 % (два процентни пункта) при просрочие на която и да е дължима вноска за главница по кредита и/или при\nобявяване на предсрочна изискуемость на кредита, или\n2). 2 % (два процентни пункта) при неизпълнение на друго задължение по Договора до предустановяване на\nнеизпълнението.\nг)\nРавностойно финансово обезпечение означава заверяването на Сметката със същата сума в същата\nвалута;\nОнС\nРавностойно е и всяко финансово обезпечение, ако Обезпечителят и Банката са се съгласили предварительно и\nписмено, че може да замести первоначальното обезпечение.\n2.1. С подписването на Договора за финансово обезпечение, Обезпечителят учредява в полза на Банката залог\n2. Предмет:\nвърху Финансового обезпечение с цел обезпечаване на Финансовите задължения на Длъжника към Банката.\n2.2. Залогът по настоящий Договор гарантира Финансовите Задължения, както и свързаните с тях лихви, такси\nнеустойки, обезщетения за вреди и разноски, включително и разноските по реализирането/придобиването на\nФинансовото обезпечение, включително и разноски, направени за извършване на оценка, проверка на\nналичността и състоянието на заложеното/ипотекирано като обезпечение на Финансовите задължения\nимущество.\n3. Задължения и декларации на Обезпечителя:\n3.1. Финансовото обезпечение по никакав начин не може да бъде оттеглено, освободено или заличено без\nизричното предварительно писмено съгласие на Обезпеченото Лице, дадено по реда и при условията,\nпредвидени в действащото законодателство.\n3.2. С подписването на Договора за финансово обезпечение Обезпечителят декларира, че Финансовото\nОбезпечение с негова собственность, че последният има пълното право да се разпорежда с Финансовото\nОбезпечение, че по отношение на Обезпечителя са налице всички необходими разрешения/одобрения (съгласно\nустройствените актове на Обезпечителя и съответно приложимо законодательство) за учредяване на залога при\nусловията на Договора за финансово обезпечение, че по отношение на Финансовото Обезпечение няма\nучредени или възникнали права на лица различни от Банката и спрямо Обезпечителя не са предявени\nпретенции на трети лица по установения за това ред.\n3.3. Обезпечителят се задължава без предварительного изрично писмено съгласие на Банката и без да предостави\nравностойно обезпечение, прието от Банката да не: (а) прехвърля правото на собственность върху Финансовото\nОбезпечение на трети лица, (б) обременява Финансовото Обезпечение с права на трети лица; (в) оттегля или\nоспорва правно валидното учредяване на Финансового Обезпечение.\n3.4. В случай, че по отношение на Финансовото Обезпечение бъдат предявени претенции от трети лица,\nОбезпечителят е длъжен незабавно писмено да уведоми за това Банката.\n3.5. Обезпечителят се задължава:\nа) Да осигури във всеки един момент от действието на Договора за кредит Финансово обезпечение на стойност\nминимум посочената в чл. 1, буква б) стойност, а именно: 313 450 лева (триста и тринадесет хиляди\nчетиристотин и петдесет лева).\nб) В случай, че предоставените като обезпечение средства бъдат изцяло или частично служебно използвани от\nБанката за погасяване на задълженията за такси, лихви, главници и др. плащания по Договора/ите за кредит\nи/или при намаляване на стойността на наличните по Сметката средства под определения в предходната буква\n„а” минимум на друго основание, Обезпечителят се задължава в 3-дневен срок от писменото уведомление от\nстрана на Банката да осигури средства по разплащателната сметка до достигане на посочения в чл. 3.5, буква а)\nминимум. Дополнително осигурените средства ще се считать за равностойно/заместващо финансово\nобезпечение, което се смята за предоставено от момента на предоставяне на первоначалното финансово\nобезпечение, съгласно разпоредбите на ЗДФО.\n3.6. Обезпечителят се задължава да предостави в Банката безсрочно Удостоверение за всички вписвания по\nпартидата му от ЦРОЗ (с приложен Опис), от което по безспорен начин да е видно, че върху обезпечението по\nнастоящий Договор няма вписани тежести, залози, запори, възбрани и/или други разпоредителни действия и\nпротивопоставими права в полза на други кредитори и трети лица, освен тези в полза на „Юробанк България”\nАД.\n4.1. В случай, че Обезпечителят наруши клауза/и от настоящий Договор, както и ако някоя от декларациите на\n4. Неизпълнение:\nОбезпечителя по Договора за финансово обезпечение се окаже или престане да бъде вярна, Банката има същите\nправа, както в случай на „Неизпълнение” по Договора за кредит (така, както „Неизпълнението” с определено в\nДоговора за кредит), включително да обяви едностранно Финансовите задължения по Договора по своя\nпреценка за предсрочно изцяло или частично (по свой избор) изискуемо.\n4.2. Страните изрично се съгласяват, че в случаите на Неизпълнение и/или на предсрочна изискуемость на\nФинансовите задължения (по чл. 4.1 по-горе и/или съгласно Условията на Договора за кредит ) и/или при\nнеплащане на дълга (която и да е вноска по главница и/или лихва и или друго дължимо плащане по Договора за\nкредит) на падежа му, Банката има право да реализира обезпечението без съдебна намеса, включително с право\nна нетиране в погашение на Финансовите задължения, съгл. чл. 10 от ЗДФО, като служебно прихване\nФинансовото обезпечение срещу Финансовите задължения или ги погаси по друг начин по свой избор и\nпреценка с Финансовото обезпечение. Упражняването на тези права от Банката не е ограничено от никакви\nдопълнителни условия, срокове и други подобни изисквания/условия. Правото по настоящата клауза възниква\nна датата, на която е възникнало обстоятелството, представляващо Неизпълнение. В случаите по настоящата\nклауза Банката не е задължена да спазва срока по Договора за депозит и може да упражни правото си да се\nудовлетвори от Финансового обезпечение на датата, на косто то е възникнало.\n4.3. В случай, че Финансового обезпечение е във валута, различна от валутата на Финансовите задължения,\nБанката служебно го превалутира във валутата на Финансовите задължения по курса си за деня, в който се\nпорошенкорукомет\nреализира Финансового обезпечение като евентуалните курсови разлики са за сметка на Обезпечителя.\nДа Банката:\nЗа Обезпечителя:\n4.4. Ако при неизпълнение Финансового обезпечение е реализирано, Обезпеченото лице не по-късно от\nследващия работен ден след реализацията изпраща до Обезпечителя информация за погасените Финансови\nзадължения и за техния размер.\n4.5. В случай, че дълга по Финансовите задължения и свързаните с тях лихви, такси неустойки, обезщетения за\nвреди и разноски, включително и разноските по реализирането/придобиването на Финансовото обезпечение е\nизцяло и окончательно погасен (не може да се усвоява отново), сумите, останали след удовлетворяване на\nБанката се връщат на Обезпечителя по посочена от него сметка или съответно освобождават от залог след\nзаплащане от Обезпечителя на дължимите такси за освобождаването им.\n4.6. В случай, че дълга по Финансовите задължения и свързаните с тях лихви, такси, неустойки, обезщетения за\nвреди и разноски, включително и разноските по реализирането/придобиването на Финансовото обезпечение не\nе изцяло погасен или е погасен, но съгласно Договора за кредит кредитът може да се усвоява отново,\nОбезпечителят е дльжен да осигури Равностойно финансово обезпечение до размера на сумата, погасена\nсъгласно чл. 4.2.\n5. Междинни погашения и задължения за предоставяне на равностойно Финансово обезпечение.\n5.1. С подписване настоящий Договор, Обезпечителят се съгласява и нарежда на Банката да блокира всички\nсредства по Сметката, включително да блокира и всяка допълнително поступила по Сметката сума, които\nсуми представляват Финансово обезпечение, съответно Допълнително/равностойно финансово обезпечение,\nсъгласно настоящий Договор за финансово обезпечение, до пълното погасяване на Финансовите задължения.\n5.2. Блокираните средства могат да се използват за погасяване на Финансовите задължения на съответните дати\nна дължимо плащане по Договора за кредит, като Банката извършва необходимите операции служебно, за косто\nОбезпечителят дава своето изрично безусловно и неотменимо съгласие с подписване на настоящий Договор. С\nподписване настоящий Договор, Обезпечителят се съгласява, че средствата могат да се ползват и за намаляване\nна дълга при условие, че Кредитополучателят по Договора за кредит подаде до Банката искане за текущо\nпогасяване (по образец на Банката) от средствата по Сметката. В случаите по настоящата клауза, Банката не с\nзадължена да спазва срока по Договора за депозит и може да упражни правото си на служебно събиране на\nдатата, на която то е възникнало.\n5.3. В случай, че в Договора за кредит е предвидено многократно усвояване на сумите по кредита при условията\nи сроковете за усвояване и максималния разрешен размер на кредита за съответния период, Обезпечителят е\nдльжен да осигури Равностойно финансово обезпечение до размера на сумата, използвана съгласно чл. 5.2 по-\nгоре.\n6.1. Всички съобщения между Страните по този Договор се правят в писмена форма, подписани от законните\n6. Други условия:\nили уполномощени представители на Страните и ще се считать получени, ако по факс, чрез лично доставяне или\nчрез изпращане по пощата с обратна разписка, с препоръчна поща или по по куриер достигнат до следните\nадреси за кореспонденция;\nЗа Банката: гр. София 1766, район „Витоша\", ул. „Околовръстен път” № 260;\nЗа Обезпечителя: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1.\nВ случай, че някоя от Страните промени адреса си за кореспонденция, тя с длъжна да уведоми писмено другата\nСтрана, като посочи новия си адрес за кореспонденция, а до получаването на такова уведомление всички\nсъобщения, достигнали до стария адрес кореспонденция ще се считать за получени.\n6.2. Банката е длъжна да съдейства за заличаване на залога след пълното погасяване на Финансовите\nзадължения, като разходите за заличаването са за сметка на Обезпечителя.\n6.3. Всички евентуални разходи по учредяването и отбелязването на залога, нотариални заверки,\nпринудительното изпълнение/реализация, оценка, заличаване на Финансовото обезпечение са за сметка на\nОбезпечителя. С блокирането на Сметката, посочена в чл. 1. буква „а“ от настоящий Договор залогат се\nотбелязва и в системата на Банката.\n6.4. Учреденият залог по силата на настоящий Договор ще е валиден до пълното издължаване на Финансовите\nзадължения и ще обезпечава Финансовите задължения на Длъжника към Банката включително и при\nудължаване на сроковете за ползване и погасяване на кредита, чрез сключване на Анекси/Допълнителни\nспоразумения към Договора за кредит или по друг надлежен начин.\n6.5. Настоящият Договор влиза в сила на датата на сключването му, посочена в началото на Договора и има\nдействие, съгласно чл. 2(6) и чл. 14 от ЗДФО независимо от започването или прекратяването на прекратителни\nпроцедури или оздравителни мерки по отношение на Обезпечителя или Банката. Обезпечителят се задължава\nв деня на подписване на настоящий Договор да представи в Банката нотариально заверен препис на Договора и\nнотариально заверена декларация по чл. 264, ал. 1 от ДОПК,\n6.6. Валидността и изпълнението на настоящий Договор се подчиняват на разпоредбите на българското\nзаконодательство, като компетентен за разрешаване на спорове свързани с Договора за финансово обезпечение и\nизпълнението му е съответният български съд.\n6.7. Представляващите Обезпечителя потвърждават, че им е предоставено Уведомление, относно обработване\nна личните им данни от „Юробанк България“ АД и са запознати със съдържанието му. Представляващите\nОбезпечителя потвърждават, че са информирани, че във всеки момент Уведомлението е налично на интернет\nстраницата на Банката (www.postbank.bg), както и на хартиен носител във всеки офис на Банката.\nДиза\nТози Договор за финансово обезпечение се подписа в 2 (два) еднообразни экземпляра - по един за Банката и\nОбезпечителя\nЗА ОБЕЗПЕЧЕНОТО ЛИЦЕ:\nЗА ОБЕЗПЕЧИТЕЛЯ:\n“ЮРОБАНК БЪЛГАРИЯ\" АД\nНК БЪЛ\n\"ТИБИЕЛ\" ЕООД\nSHEA\nПЕРНИК\n1.\nОБ\nИрина Геннева-Ванкова - Тыровски полномощник\nДимитър Йорданов Иванов - Управител\nPostbank\n2. ......\nМихаил Разсолков - Торговски п.\n.......\nпомощник, 64\nпоратися\n10\nПодписите са положени пред мен\nИзготовил: Ст. Костов\nЗа Банката:\nЗа Обезпечителя:","ДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ № 2\nкъм ДОГОВОР ЗА ПРЕДОСТАВЯНЕ НА КРЕДИТ ПОД ФОРМАТА НА КРЕДИТЕН\nЛИМИТ ЗА ИЗДАВАНЕ НА БАНКОВИ ГАРАНЦИИ И АКРЕДИТИВИ\n№ 100-2784/28.10.2019 г.\nДнес, 12.06.2020 г. в гр. София, между:\n1. „ЮРОБАНК БЪЛГАРИЯ” АД, вписано в ТРРЮЛНЦ, ЕИК 000694749, със седалище и\nадрес на управление и кореспонденция: гр. София 1766, Столична община, район „Витоша“, ул.\n„Околоврстен път“ № 260, представлявано от Ирина Цветелинова Генчева-Ванкова и Михаил\nОгнянов Разсолков, уполномощени с пълномощно с рег. № 786/12.02.2020г. - за удостоверяване на\nподпис, и с рег. № 787/12.02.2020г., том 1, № 44 - за удостоверяване на съдържание, на нотариус\nЮлиан Комсалов - рег. № 646 в регистра на НК, в качеството му на Кредитор, наричано по-долу за\nкраткост \"Банката” и/или „Кредитора“, от една страна, и\n2. \"ТИБИЕЛ\" ЕООД, вписано в ТРРЮЛНЦ, ЕИК 106588084, съе седалище и адрес на\nуправление: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1, представлявано от Димитър Йорданов\nИванов, ЕГН 7610267220, в качеството му на управител, наричано по-долу за краткост\n“КРЕДИТОПОЛУЧАТЕЛ”, от друга страна,\nнаричани за краткост „Дльжниците“,\nвсички съвместно наричани по-долу \"Страните\",\nна основание постигнато съгласие се сключи настоящото Допълнително споразумение № 2,\nс което Страните правят следните изменения и дополнения в сключения между тях Договор за\nпредоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г. и Дополнителните споразумения към него (Договора за кредит\nи Дополнителните споразумения към него заедно наричани по-долу за краткост \"Договор/а за\nкредит\" или „Договор/а“), а именно:\n1. Промени в целта на кредита:\n1. Страните се съгласяват да се допълни целта на кредита, описана в чл. 1.1 от Договора за кредит,\nкато кредитният лимит може да се ползва и за целите на чл. 1.1, т. 2 от Договора, а именно: за\nоткриване на акредитиви за плащане на търговски задължения на Кредитополучателя към трети\nлица. Лимитът може да се ползва и за откриване на акредитиви за плащане на търговски задължения\nна трети лица (посочени от Кредитополучателя и предварительно одобрени от Банката) включително,\nно не само лица, свързани с Кредитополучателя по смисла на Закона за кредитните институции.\nБанката си запазва правото да разрешава/отказва откриването на акредитиви по своя преценка за\nвсеки отделен случай.\nПо отношение откриването на акредитиви и на възникнали задължения за плащане по открити\nакредитиви в рамките на предоставения кредитен лимит, платец и задължено лице е\nКредитополучателят.\nПолзването на лимита за целта по чл. 1.1, т. 2 от Договора за кредит се извършва при условията,\nуговорени в чл. 2.2 и чл. 3.1 от Част 2 от Договора за кредит.\nІІ. Промени в размера и валутата на кредита:\n1. Страните се съгласяват да се увеличи максималният разрешен размер на кредитния лимит със\nсума в размер на 500 000 лева (петстотин хиляди двеста) (по-долу за краткост наричана „Сумата/та\nна увеличението\"), а именно: от 5 360 000 лева (пет милиона триста и шестдесет хиляди лева) на 5\n860 000 лева (пет милиона осемстотин и шестдесет хиляди лева).\nIII. Промени в условията за усвояване/ ползване на средства от кредита:\nНяма.\nЗа Банката:\ncmp. Vom 4\nЗа Кредитополучателя:\nIV. Промени в срокове, ограничения в ползването и начин на погасяване на кредита:\n1. Страните се съгласяват да се промени срокът на ползване/усвояване на предоставения на\nКредитополучателя лимит в размер на 5 860 000 лева (пет милиона осемстотин и шестдесет хиляди\nлева), както следва:\n1.1. Крайният срок за издаване на банкови гаранции/откриване на акредитиви става 30.04.2021 г.\n1.2. Крайният срок на усвояване на средства от кредита, респ. крайният срок, в който може да\nвъзникне задължение за плащане от страна на Банката по която и да е издадена банкова гаранция/по\nкойто и да е открит акредитив става 31.08.2021 г.\n1.3. Кредитополучателят има право да ползва Сумата на увеличението за целите и съгласно\nусловията, уговорени в Договора за кредит и Дополнителните споразумения към него, само след\nнадлежно учредяване в полза на Банката на обезпеченията, описани в настоящото Дополнително\nспоразумение и анексиране на застраховката, представена от БАЕЗ по предвидения за тях в\nдействащото законодательство ред и в изискваната поредност, и са представени в Банката\nдокументите, удостоверяващи тяхното учредиване и вписване, съгласно условията на настоящото\nДопълнително споразумение.\n1.4. До кумулативно изпълнение на условията представяне на документите по предходното\nизречение, Кредитополучателят има право да ползва/усвоява средства от кредита до съществуващия\nМаксимален разрешен размер на кредита, а именно: до 5 360 000 лева. Останалите срокове по лимита\nостават без промяна, така както са уговорени между Страните в Дополнително споразумение №\n1/24.01.2020 г. към Договора за кредит.\nV. Промени в лихви, такси и комисионни по кредита:\n1. Кредитополучателят дължи на Банката такси и комисиони, както следва:\nа) такса за разглеждане на документи за кредит в размер на 0,1 %, изчислена върху Сумата на\nувеличението, дължима еднократно на датата на настоящото Допълнително споразумение;\nb) такса за промяна в условията на кредита в размер на 2 000 евро, платима еднократно на датата на\nнастоящото Допълнително споразумение;\nс) комисиона за откриване на акредитив в размер на 0,35 % на тримесечие, изчислена върху размера\nна акредитива, но не по-малко от 50 евро, дължима на тримесечие, платима в началото на всяко\nтримесечие, считано от датата на откриване на акредитива. За целите на настоящата клауза терминът\n„тримесечие“ се разбира като период от три месеца, който започва на датата на откриване на\nакредитива. Комисионата се събира за пълно тримесечие. При прекратяване на Договора за кредит,\nнезависимо от причините, в това число и изтичане на срока на Договора преди изтичане на\nтримесечието, за което е събрана таксата, платената такса не подлежи на връщане.\nВсички останали такси и комисиони, дължими от Кредитополучателя на Банката, се определят\nсъгласно Тарифата на Банката.\nVI. Промени в обезпечения и застраховки по кредита:\n1. За обезпечаване на кредита до размера на Сумата на увеличението, Кредитополучателят се\nзадължава да учреди/да осигури учредяването, надлежното вписване, противопоставимостта,\nодобрената от Банката поредност и поддържане на валидността, до пълното и окончательно\nиздължаване на предоставения кредит, на описаното в настоящата клауза обезпечение. Всички\nразходи за учредяването, вписването, осигуряването на противопоставимостта и поддържане на\nвалидността на обезпеченията по кредита са за сметка на Кредитополучателя.\n1.1. Залог по реда на ЗДФО - за уреждане на условията по залога се сключва отделен Договор за\nзалог върху:\nЗАЛОГ № 2 :\nВид на имуществото което ще се залага: Парични вземания.\nСобственик/Титуляр/Залогодател/Обезпечител: \"ТИБИЕЛ\" ЕООД, ЕИК 106588084.\nКратко описание: Паричните вземания на \"ТИБИЕЛ\" ЕООД по сметка IBAN BG 50 BPBI 7925 10\n61849901, открита на негово име в „ЮРОБАНК БЪЛГАРИЯ” АД за сума в размер на 313 450 лева,\nЗа Банката:\nЗа Кредитополучателя:\nпосочена по-долу в секция „Наличности, които е дльжен да поддържа Кредитополучателят\",\nкоято сума към датата на сключване на Договора за залог трябва да е изцяло налична по посочената\nсметка, и дохода (лихви) от тези вземания.\nНаличности, които е дльжен да поддържа Кредитополучателя: Парични вземания на стойност 313\n450 лева, които парични вземания следва да са налични във всеки един момент от срока на кредита.\nИзискваните наличности по настоящий Залог № 2 са различни и над тези Наличности, изисквани по\nЗалог № 1 на чл. 1.10, буква „Ъ“ от Договора за кредит. Наличностите, които следва да поддържа\nКредитополучателя по сметка IBAN BG 50 BPBI 7925 10 61849901, открита на негово име в\n„ЮРОБАНК БЪЛГАРИЯ” АД са за обща сума в размер на 3 673 450 лева.\nОдобрена поредност на залога: Први по ред в полза на Банката.\nВписвания върху имуществото, за които Банката е уведомена: Няма.\nСъществуващи тежести в полза на трети лица, различни от Банката: Няма.\nДополнителни условия към ЗАЛОГ № 2:\n1). Кредитополучателят се задължава да осигури подписване на Договор за финансово обезпечение\nс предоставяне на залог, който следва да бъде с достоверна дата, удостоверена от Нотариус за сметка\nна Кредитополучателя.\n2). Кредитополучателят се задължава да представи в Банката нотариально заверена декларация по чл.\n264 от ДОПК с дата - датата на Договора за залог и безсрочно удостоверение, издадено от ЦРОЗ към\nМинистерство на правосудието с дата, следваща достоверната дата на Договора за финансово\nобезпечение с предоставяне на залог за всички вписвания по партидата на дружеството - Залогодател\n(с приложен Опис), от косто по безспорен начин да с видно, че обезпечението, прието от Банката е\nнадлежно вписано и върху него няма вписани тежести, залози, запори и/или други разпоредителни\nдействия и противопоставими права в полза на лица, различни от „ЮРОБАНК БЪЛГАРИЯ” АД.\n3). Кредитополучателят дава предварительно неотменимото си и безусловно съгласие и\nоправомощава Банката да блокира допълнителни средства по сметка с IBAN BG 50 BPBI 7925 10\n61849901 в размер на минимум 313 450 лева, като събира служебно от нея средства за погасяване на\nпросрочени задължения (за такси, комисиони, лихви и др.) по Договора за кредит и по договорите\nза учредяване на обезпеченията по кредита, относно Сумата на увеличението.\n2. Условие за ползване на Сумата на увеличението на кредита е представяне на добавък/допълнение\nкъм Застрахователен договор № 2114000694749291019/29.10.2019 г. и/или нов Застрахователен\nдоговор, сключен от Банката за сметка на Кредитополучателя/Наредителя, с цел застраховка на\nвземанията по Договора за кредит при Общите условия за застраховка на кредити и финансирания\nна „Българска агенция за експортно застраховано“ ЕАД (по-долу за краткост наричано “БАЕЗ\"), в\nредакция с последна промяна приета с Протокол № 424/25.09.2018 г. на СД на „БАЕЗ“ ЕАД и при\nдруги условия, които бъдат индивидуално договорени между Банката и Застрахователя, по преценка\nна Банката (по-долу за краткост наричана „БАЕЗ Застраховка”), с който БАЕЗ потвърждава, че е\nсъгласна с промените, договорени по Договора за кредит с настоящото Дополнително споразумение\nи увеличава размера на Застрахователното обезщетениена 2 186 550 лева.\n2.1. Изпълнението на задълженията по настоящия Раздел VI се удостоверява с подписването на\nдополнителен Протокол между Кредитора и Кредитополучателя.\nVII. Други условия:\nНяма.\nVIII. Общи условия:\n1. Страните се съгласяват, че всички учредени обезпечения ще продолжават да обезпечават\nзадълженията на Кредитополучателя към Банката по Договора за кредит до пълното им\nиздължаване, включително и при последващи изменения, новирания и/или удължаване на сроковете\nза ползване, усвояване и погасяване на кредита, и/или промяна в размера на който и да с от\nЗа Кредитополучателя: Ани\nЗа Банката:\ncmp. 3 om 4\nкомпонентите на лихвите (базов лихвен процент, договорна лихвена надбавка), на основание\nсключени Анекси/Дополнителни споразумения към Договора за кредит.\n2. Банката ще извършва регулярно преразглеждане на финансово-икономического състояние на\nКредитополучателя, редовността на обслужване на кредита, изпълнението на задълженията по\nДоговора за кредит от страна на Кредитополучателя, въз основа на финансово - счетоводни отчети\nкъм края на съответния период и други относими, поискани от Банката документи, които\nКредитополучателят се задължава да представи на Банката.\nВсички клаузи от Договор за предоставяне на кредит под формата на кредитен лимит за издаване на\nбанкови гаранции и акредитиви № 100-2784/28.10.2019 г. и Дополнителните споразумения към него,\nкоито не са променени с настоящото Допълнително споразумение, остават непроменени и запазват\nдействието си между Страните.\nНастоящото Допълнително споразумение № 2 се подписа в два еднообразни экземпляра - по един за\nвсяка от Страните и е неразделна част към Договор за предоставяне на кредит под формата на\nкредитен лимит за издаване на банкови гаранции и акредитиви № 100-2784/28.10.2019 г.\nЗа БАНКАТА:\nЗа КРЕДИТОПОЛУЧАТЕЛЯ:\n„ЮРОБАНК БЪЛГАРИЯ” АД\n\"ТИБИЕЛ\" ЕООД\nИБИЕ\n1. ......\nБАНК\n.ПЕРНИК\nИрина Генчева-Ванкова -\nТърговски полномощник\nДимитър Йорданов Иванова Управитол\nPostbank\n2. .......\nМихаил Разсолков - Тарговски пълномойник\nupaне\nПоствия. Ст. Костов\nНастоящото Дополнително споразумение е подписано в присъствието на: ...\nFrança Uhandler\n.... Подпис/\n/три имена/\nЗа Банката:\ncmp. 4 om 4\nЗа Кредитополучателя:"]}