{"attachments":[],"text":"Уважаеми партньори,\n\nБихме искали да благодарим за участието Ви в двата тестови търга, проведени на 5 и 6 декември 2019 г. в рамките на обявения тестови период на GRP-сегмента на платформата.\n\nСъгласно условията на одобреното от КЕВР Споразумение за изпълнение на програмата за освобождаване, предстои провеждането на първия търг в реални условия на 09.12.2019 г. (понеделник) в периода от 10:00 до 16 ч. EET.  \n\nВ тази връзка, и резултат на анализа на проведените тестови търгове, бихме искали да насочим вниманието Ви към следните детайли:\n\n1.\tРазрешената ценова стъпка съгласно Споразумението е 0,10 лв/MWh. Оферти, подадени с различна стъпка се изтриват от системата.\n2.\tВсеки участник има правото на една валидна оферта за всеки продукт. За изменение на вече подадена от Вас оферта, моля използвайте опцията „Update order“. При подаване на втора оферта за продукт, първата се изтрива от системата.\n3.\tУверете се, че подадената от вас оферта не е със статус “Withheld-Untradable”. Този статус не позволява класирането на Вашата оферта, съответно в разпределението на количествата. Когато прекъсвате връзката със сървъра по време на търг, проверете настройката през менюто Trayport Joule ˃Options˃Connections, където има три възможни опции: nothing, withhold, remove. Ако искате офертите да останат активни докато не сте свързани, изберете опция “nothing”.\n4.\tКогато затваряте програмата, уверете се, че сте запазили направените от Вас промени.\n\nМоля обърнете внимание, че след 09.12.2019 г. при влизане в системата, името са сървъра ще бъде променено от test.bts.bgh.trayport.com на  bts.bgh.trayport.com като username и паролата Ви се запазват непроменени.\n \nВ допълнение, бихме искали да Ви информираме, че във връзка със задълженията, произтичащи от одобреното от КЕВР Споразумение, \"Булгаргаз\" ЕАД публикува началната цена за предстоящите търгове. Актуализираната цена, по която ще се осъществява продажбата на природен газ, ще се обявява на първо число на съответното тримесечие, съгласно условията на одобреното Споразумение.\n \nБлагодарим за позитивната обратна връзка и очакваме Вашите оферти!\nЕкипът на \"Газов Хъб Балкан\" ЕАД\n \n \nDear partners,\nWe would like to thank you for your participation in the two test auctions held on the 5th and 6th of December 2019 within the announced test period of the GRP-segment of the platform.\n\nUnder the terms of the approved by the NRA Agreement for GRP implementation, the first live auction will be held on 09.12.2019 (Monday) between 10:00 and 16:00 EET.\n\nIn this connection, and based on the analysis of the conducted test auctions, we would like to draw your attention to the following details:\n\n1. The allowed price step under the GRP-Agreement is 0.10 BGN / MWh. Bids submitted with not allowed step are being deleted by the system.\n2. Each participant is entitled to submit one valid offer per each product. In case you would like to change a bid you have already submitted, please use the option \"Update order\". If a second offer is submitted for a given product, the first offer is deleted from the system.\n3. Make sure that the offer you have submitted is not with “Withheld-Untradable” status. This status does not allow ranking of your bid and quantity allocation accordingly. When disconnecting the server during an auction, check the setting through the Trayport Joule menu ˃Options˃Connections, where there are three possible options: nothing, withhold, remove. If you want the bids to remain active while you are disconnected, please select the \"nothing\" option.\n4. When closing the program, make sure that you save the changes you have made.\n\nPlease note that after 09.12.2019, when logging in, the server name will be changed from test.bts.bgh.trayport.com to bts.bgh.trayport.com as your user name and password are unchanged.\n\nIn addition, we would like to inform you that with regards to the obligations arising from the GRP-Agreement, Bulgargaz EAD has published the starting price for the forthcoming auctions. The updated price at which the sale of natural gas will take place will be announced on the first day of the respective quarter, subject to the terms of the approved Agreement.\n\nThank you for your positive feedback and look forward to your offers!\n\nThe team of Gas Hub Balkan EAD\n \n\nАДМИНИСТРАТОР/ADMINISTRATOR\n\nГАЗОВ ХЪБ БАЛКАН ЕАД/ BALKAN GAS HUB EAD","subject":"Важна информация за предстоящия търг по GRP на 9 декември 2019/ Important information regarding the forthcoming GRP Auction on 9 December 2019","date":"2019-12-06T20:25:23.000Z","to":[{"address":"","name":"admin"}],"attachmentsData":[]}