{"attachments":["DOSTAVKA_VATA.doc","ESPD-BG1.doc","dekl_chl_54.doc","dekl_lichni_danni.doc","image001.jpg","inform_list.xls","obrazec_oferta.doc","tr_dokumenti.pdf"],"text":"Относно: Доставка на каменна вата\n\nЗдравейте\n\nС настоящото Ви уведомявам, че сме публикували в електронната платформа на Агенцията по обществени поръчки тръжни документи за избор на изпълнител за доставка на каменна вата.\n\nСрокът за оферти е до 11:59 часа на 11.10.2020 год.\n\nИзпращам ви документите с молба да ги попълните  и да дадете оферта, чрез електронната платформа / като ги прикачите/.\n\n \n\nЗа допълнителни въпроси и уточнения оставам на разположение!\n\n \n\nХубав ден! \n\nВиолета Стефанова Димитрова\n\nЕксперт, Обществени поръчки\n\nТоплофикация Русе ЕАД\n\nТел.: (+35982) 883-338\n\nФакс: (+35982) 844-068\n\nGSM: (+359) 886-318-048\n\nE-mail: v.dimitrova@toplo-ruse.com <mailto:v.dimitrova@toplo-ruse.com> \n\nwww.toplo-ruse.com <http://www.toplo-ruse.com/>","subject":"Доставка вата","date":"2020-10-01T15:52:19.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Д О Г О В О Р - проект \n\nДнес,  ............... .2020 год.  между:\n\n\"ТОПЛОФИКАЦИЯ  РУСЕ\" EАД, вписано в Търговския регистър със седалище и адрес на управление: гр. Русе 7009, ул.\"ТЕЦ Изток\",\nтел: 082/883 311, факс 082/ 844068; е-mail:  tecrus@toplo-ruse.com , \nидентификационен номер по ДДС: BG 117 005 106,   ЕИК : 117 005 106,\nпредставлявано от инж. Севдалин Желев Желев  - Изпълнителен Директор, \nнаричано в договора за краткост КУПУВАЧ, от една страна   и\n\n            \"…………………\" …….., вписано в Търговския регистър, със седалище и адрес на управление: ……………………………………………………………………………….; тел.: ……………………….. ; факс: ……………………. ; ел. поща: ………………………\nидентификационен номер по ДДС: …………………, ;    ЕИК: …………………………. ;  \nпредставлявано от …………………………… - ………………….., \nпо-долу за краткост ПРОДАВАЧ, от друга страна\nсе сключи настоящия договор при следните условия\n\nІ. ПРЕДМЕТ НА ДОГОВОРА:\n\n  Чл.1(1)   ПРОДАВАЧЪТ прехвърля на КУПУВАЧА правото на собственост върху 560 рула /4 950 м2/ каменна вата с рабицова мрежа, производство на ………..  срещу цена, която КУПУВАЧЪТ се задължава да му заплати в размера и при условията, уговорени с настоящия договор.\n        (2) Стоката трябва да отговаря на изискванията на КУПУВАЧА и Техническо задание - Приложение № 1.\n              (3) ПРОДАВАЧЪТ ще изпълни договора в съответствие с изискванията на КУПУВАЧА, спазвайки всички предписания и условия, както всички закони и наредби. \n\n\tІІ. ЦЕНА И УСЛОВИЯ НА  ПЛАЩАНЕ:\n\n\tЧл.2(1) Срещу прехвърлянето на собствеността върху стоката КУПУВАЧЪТ заплаща обща цена в размер на: ………… лв. (………………………………….лева)  без ДДС, при ед. цена от  ………………. лв./м2 без ДДС \n   (2) Цената се разбира при условия на доставка склад на КУПУВАЧА\n           Чл.3 Купувачът  заплаща цената както следва:\n\tа/ аванс в размер на ………. % в срок до …… дни, след подписване на договор\n           б/ остатъка от ……………… % преди доставка.\n\nІІІ. УСЛОВИЯ И СРОК НА ДОСТАВКА. ПРЕМИНАВАНЕ НА      \n                                СОБСТВЕНОСТТА И РИСКА:\n\nЧл.5 ПРОДАВАЧЪТ се задължава да  предаде на КУПУВАЧА стоката, предмет на настоящия договор  в срок до ……….  (…………..) седмици, считано от ……………………\n        Чл.6(1)  ПРОДАВАЧЪТ е длъжен да потвърди датата на доставка пред КУПУВАЧА поне 3 (три) работни дни преди деня на предаване на стоката.\n        (2) КУПУВАЧЪТ е длъжен да осигури свои представители за получаване на стоката,  а  при необходимост и представител на лицензирана фирма за извършване на стокова експертиза, контрол, аварийни констатации;\n Чл.7(1)  Предаването на стоката се извършва с подписан от страните приемо - предавателен протокол, в които се описва доставената стока: по количеството, номер и тип на изделието, име на производителя, проверка на договорената придружителна документация, наличие на недостатъци,  както и дали е спазен срокът за доставка;\n\n                (2) В протокола по предходната алинея могат да се посочат срокове за отстраняване на констатираните недостатъци, като тези срокове не удължават първоначално посочения за предаване стоката;\nЧл.8 Рискът от погиването или повреждането на стоката преминава върху КУПУВАЧА от момента в който стоката му бъде предадена с приемо - предавателния протокол. \nЧл.9 Собствеността на стоката, предмет на този договор преминава от ПРОДАВАЧА на  КУПУВАЧА след подписването на приемо - предавателния протокол.\nІV. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ:\n\n        Чл.10(1) ПРОДАВАЧЪТ е длъжен да:\n              а) Да прехвърли на КУПУВАЧА собствеността на стоката, предмет на настоящия договор, като прехвърлителната сделка се урежда съгласно законодателството на Република България.\n\t              б) Да осигури на КУПУВАЧА необходимото според обстоятелствата време да прегледа стоката за недостатъци.\t\n\t        (2) ПРОДАВАЧЪТ има право да получи цената на стоката в размер и при условия, уговорени в настоящия договор;\nЧл.11(1)  КУПУВАЧЪТ е длъжен да приеме стоката, отговаряща на изискванията по договора и да заплати съответната цена;\n         (2) КУПУВАЧЪТ има право да получи стоката при уговорените условия и срокове.\n\t         (3) КУПУВАЧЪТ може да откаже да получи стоката, ако стоката или част от нея не отговаря на договорените изисквания.\t\t   \n Чл.12 (1) В случай на неизпълнение на договорените задължения от страна на ПРОДАВАЧА,  КУПУВАЧЪТ разполага с едно от следните права по избор: \n                             а)  да иска да му бъде предадена стока без недостатъци, в замяна на тази, която е получил;\n\t\t     б) да развали договора при условията на  чл. 15, ал. 2, буква \"в\" от настоящия договор.\n                        (2)   При забава за предаване на стоката по този договор в срока по чл. 5,  Изпълнителят дължи неустойка в размер на 1 % за всеки просрочен ден, но не повече от 20 % от общата договорена цена.\n\nV. КАЧЕСТВО, РЕКЛАМАЦИИ, ГАРАНЦИОНЕН СРОК И ОТГОВОРНОСТ:\n\nЧл.13(1) Гаранционният срок на доставената стока е …………. месеца, считано от подписване на приемо-предавателния протокол /или ПРОДАВАЧЪТ доказва качеството на стоката с декларация за съответствие с ……………… /стандарт, или друг документи/\n\tЧл.14 За доставена стока с установени скрити дефекти, проявили се при експлоатация КУПУВАЧЪТ си запазва правото да търси обезщетение за вреди по общия ред.\n\nVІ. ПРЕКРАТЯВАНЕ НА ДОГОВОРА:\n\nЧл.15(1) Настоящият договор се прекратява с подписване на приемо-предавателния протокол за предаване на стоката.\n         (2) Настоящият договор може да се прекратява и преди условието по ал.1 в някой от следните случаи: \n                                   а) По взаимно съгласие между страните.\n\t                       б) С настъпване на обективна невъзможност за изпълнение на възложената работа - форсмажорни обстоятелства, продължили повече от 10 дни, доказани съгласно българското законодателство;\n\t                       в) В случай на виновно неизпълнение на задълженията по договора - пълно или неточно (частично, забавено, лошо), КУПУВАЧЪТ може да го развали като отправи до ПРОДАВАЧА покана за доброволно изпълнение в срок от 10 (десет) дни, с указание че с изтичането на срока и при липса на изпълнение ще счита договора за развален.\n                     г)  КУПУВАЧЪТ може да прекрати договора едностранно с 7 дневно писмено предизвестие. При прекратяване на договора с предизвестие, КУПУВАЧЪТ не дължи на ПРОДАВАЧА обезщетение за неизпълнената част от договора (в случай, че по договора има авансово плащане - ПРОДАВАЧЪТ дължи връщане на получената сума, а ако има направени разходи - дължи връщане на получената сума, намалена с направените от него разходи по частичното изпълнение на договора).\n         (3) При разваляне на настоящия договор при условието на чл. 15, ал. 2, буква \"в\" ПРОДАВАЧЪТ дължи на КУПУВАЧА неустойка в размер на 10 % от общата договорена цена, а при пълно неизпълнение - дължи и връщане на авансово платената сума.\n\nVІІ. ДРУГИ УСЛОВИЯ:\n\n             § 1  Настоящият договор влиза в сила от датата на подписването му. \n§ 2  Всяка от страните по този договор се задължава да не разпространява информация за другата страна, станала й известна при или по повод изпълнението на този договор. Задължението за конфиденциалност е в сила и след изпълнение и прекратяване на договора. \n§ 3 Страните по настоящия договор следва да отправят всички съобщения и уведомления помежду си само в писмена форма. Писмената форма се смята за спазена и когато те са отправени по факс, е -mail или друго техническо средство, което изключва възможността за неточно възпроизвеждане на изявлението.\n§ 4  Нищожността на някоя клауза от договора или на допълнително уговорени условия не води до нищожност на друга клауза или на договора, като цяло.\n§ 5  За всеки спор относно съществуването и действието на сключения договор или във връзка с неговото нарушаване, включително спорове и разногласия относно действителността, тълкуването, прекратяването, изпълнението или неизпълнението му, както и за всички въпроси неуредени в този договор се решават, като се прилага българското гражданско и търговско право. При непостигане на съгласие спорът се отнася за решаване по съдебен ред пред компетентния съд.\n \t§ 6 Ако някоя от страните промени посочените в договора адреси, без да уведоми другата страна, последната не отговаря за неполучени съобщения, призовки и други подобни.\n§ 7 Всички приложения, спецификации и списъци, отнасящи се към настоящия договор се считат за неделима част от него. \n\nНастоящият договор се състави и подписа в 2 (два) оригинални еднообразни екземпляра - по един за всяка от страните.\n\nПРИЛОЖЕНИЯ, неразделна част от настоящия договор:\nПриложение №1 -  Техническо задания\nПриложение № 2 - Оферта\n\n\n\nКУПУВАЧ,\t\t\t\t\t\t\tПРОДАВАЧ,\t\t\t\n\"ТОПЛОФИКАЦИЯ РУСЕ\"  ЕООД            \t\t„……………………..\" ………..\nИЗП. ДИРЕКТОР:                                                                     ………………….:               \n         /инж. С. Желев/\t                                                                 /……………../\t\t\t                            \n","Стандартен образец за единния европейски документ за обществени поръчки (ЕЕДОП)\n\nЧаст І: Информация за процедурата за възлагане на обществена поръчка и за възлагащия орган или възложителя\n При процедурите за възлагане на обществени поръчки, за които в Официален вестник на Европейския съюз се публикува покана за участие в състезателна процедура, информацията, изисквана съгласно част I, ще бъде извлечена автоматично, при условие че ЕЕДОП е създаден и попълнен чрез електронната система за ЕЕДОП. Позоваване на съответното обявление, публикувано в Официален вестник на Европейския съюз:\u000bOВEС S брой[], дата [], стр.[], \u000bНомер на обявлението в ОВ S: [ ][ ][ ][ ]/S [ ][ ][ ]-[ ][ ][ ][ ][ ][ ][ ]\nКогато поканата за участие в състезателна процедура не се публикува в Официален вестник на Европейския съюз, възлагащият орган или възложителят трябва да включи информация, която позволява процедурата за възлагане на обществена поръчка да бъде недвусмислено идентифицирана.\nВ случай, че не се изисква публикуването на обявление в Официален вестник на Европейския съюз, моля, посочете друга информация, която позволява процедурата за възлагане на обществена поръчка да бъде недвусмислено идентифицирана (напр. препратка към публикация на национално равнище):  [……]\n\nИнформация за процедурата за възлагане на обществена поръчка\nИнформацията, изисквана съгласно част I, ще бъде извлечена автоматично, при условие че ЕЕДОП е създаден и попълнен чрез посочената по-горе електронна система за ЕЕДОП. В противен случай тази информация трябва да бъде попълнена от икономическия оператор.\nИдентифициране на възложителя\tОтговор:\t\tИме: \t[ Топлофикация Русе ЕАД  ]\t\tЗа коя обществена поръчки се отнася?\tОтговор:\t\tНазвание или кратко описание на поръчката:\t[Доставка на 4 950 м2  каменна вата с рабицова мрежа, с дебелина (1 = 100 мм ; плътност 80 kg/m3, по техническо задание.\n  ]\t\tРеферентен номер на досието, определен от възлагащия орган или възложителя (ако е приложимо):\t[   ]\t\tОстаналата информация във всички раздели на ЕЕДОП следва да бъде попълнена от икономическия оператор\n\nЧаст II: Информация за икономическия оператор\nА: Информация за икономическия оператор\nИдентификация:\tОтговор:\t\tИме:\t[   ]\t\tИдентификационен номер по ДДС, ако е приложимо:\nАко не е приложимо, моля посочете друг национален идентификационен номер, ако е необходимо и приложимо\t[   ]\n[   ]\t\tПощенски адрес: \t[……]\t\tЛице или лица за контакт:\nТелефон:\nЕл. поща:\nИнтернет адрес (уеб адрес) (ако е приложимо):\t[……]\n[……]\n[……]\n[……]\t\tОбща информация:\tОтговор:\t\tИкономическият оператор микро-, малко или средно предприятие ли е?\t[] Да [] Не\t\tСамо в случай че поръчката е запазена: икономическият оператор защитено предприятие ли е или социално предприятие, или ще осигури изпълнението на поръчката в контекста на програми за създаване на защитени работни места?\u000bАко „да\", какъв е съответният процент работници с увреждания или в неравностойно положение?\u000bАко се изисква, моля, посочете въпросните служители към коя категория или категории работници с увреждания или в неравностойно положение принадлежат.\t[] Да [] Не\u000b\u000b\u000b\u000b\u000b\u000b[…]\u000b\u000b\u000b[….]\u000b\t\tАко е приложимо, посочете дали икономическият оператор е регистриран в официалния списък на одобрените икономически оператори или дали има еквивалентен сертификат (напр. съгласно национална квалификационна система (система за предварително класиране)?\t[] Да [] Не [] Не се прилага\t\tАко „да\":\nМоля, отговорете на въпросите в останалите части от този раздел, раздел Б и, когато е целесъобразно, раздел В от тази част, попълнете част V, когато е приложимо, и при всички случаи попълнете и подпишете част VI. \nа) Моля посочете наименованието на списъка или сертификата и съответния регистрационен или сертификационен номер, ако е приложимо:\u000bб) Ако сертификатът за регистрацията или за сертифицирането е наличен в електронен формат, моля, посочете:\u000b\u000bв) Моля, посочете препратки към документите, от които става ясно на какво се основава регистрацията или сертифицирането и, ако е приложимо, класификацията в официалния списък:\u000bг) Регистрацията или сертифицирането обхваща ли всички задължителни критерии за подбор?\u000bАко „не\":\u000bВ допълнение моля, попълнете липсващата информация в част ІV, раздели А, Б, В или Г според случая  САМО ако това се изисква съгласно съответното обявление или документацията за обществената поръчка:\u000bд) Икономическият оператор може ли да представи удостоверение за плащането на социалноосигурителни вноски и данъци или информация, която ще позволи на възлагащия орган или възложителя да получи удостоверението чрез пряк безплатен достъп до национална база данни във всяка държава членка?\u000bАко съответните документи са на разположение в електронен формат, моля, посочете: \t\u000b\u000b\u000b\u000b\u000b\u000ba) [……]\u000b\u000bб) (уеб адрес, орган или служба, издаващи документа, точно позоваване на документа):\u000b[……][……][……][……]\u000bв) [……]\u000b\u000b\u000b\u000bг) [] Да [] Не\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000bд) [] Да [] Не\u000b\u000b\u000b\u000b\u000b\u000b(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа):\u000b[……][……][……][……]\t\tФорма на участие:\tОтговор:\t\tИкономическият оператор участва ли в процедурата за възлагане на обществена поръчка заедно с други икономически оператори?\t[] Да [] Не\t\tАко „да\", моля, уверете се, че останалите участващи оператори представят отделен ЕЕДОП.\t\tАко „да\":\u000bа) моля, посочете ролята на икономическия оператор в групата (ръководител на групата, отговорник за конкретни задачи...):\u000bб) моля, посочете другите икономически оператори, които участват заедно в процедурата за възлагане на обществена поръчка:\u000bв) когато е приложимо, посочете името на участващата група:\t\u000bа): [……]\u000b\u000b\u000bб): [……]\u000b\u000b\u000bв): [……]\t\tОбособени позиции\tОтговор:\t\tКогато е приложимо, означение на обособената/ите позиция/и, за които икономическият оператор желае да направи оферта:\t[   ]\t\t\nБ: Информация за представителите на икономическия оператор\nАко е приложимо, моля, посочете името/ната и адреса/ите на лицето/ата, упълномощено/и да представляват икономическия оператор за целите на настоящата процедура за възлагане на обществена поръчка:\nПредставителство, ако има такива:\tОтговор:\t\tПълното име \u000bзаедно с датата и мястото на раждане, ако е необходимо: \t[……];\u000b[……]\t\tДлъжност/Действащ в качеството си на:\t[……]\t\tПощенски адрес:\t[……]\t\tТелефон:\t[……]\t\tЕл. поща:\t[……]\t\tАко е необходимо, моля да предоставите подробна информация за представителството (форми, обхват, цел...):\t[……]\t\t\nВ: Информация относно използването на капацитета на други субекти\nИзползване на чужд капацитет:\tОтговор:\t\tИкономическият оператор ще използва ли капацитета на други субекти, за да изпълни критериите за подбор, посочени в част IV, и критериите и правилата (ако има такива), посочени в част V по-долу? \t[]Да []Не\t\tАко „да\", моля, представете отделно за всеки от съответните субекти надлежно попълнен и подписан от тях ЕЕДОП, в който се посочва информацията, изисквана съгласно раздели А и Б от настоящата част и от част III. \u000bОбръщаме Ви внимание, че следва да бъдат включени и техническите лица или органи, които не са свързани пряко с предприятието на икономическия оператор, и особено тези, които отговарят за контрола на качеството, а при обществените поръчки за строителство - тези, които предприемачът може да използва за извършване на строителството. \u000bПосочете информацията съгласно части IV и V за всеки от съответните субекти, доколкото тя има отношение към специфичния капацитет, който икономическият оператор ще използва.\n\nГ: Информация за подизпълнители, чийто капацитет икономическият оператор няма да използва\n(разделът се попълва само ако тази информация се изисква изрично от възлагащия орган или възложителя)\nВъзлагане на подизпълнители:\tОтговор:\t\tИкономическият оператор възнамерява ли да възложи на трети страни изпълнението на част от поръчката?\t[]Да []Не Ако да и доколкото е известно, моля, приложете списък на предлаганите подизпълнители: \n[……]\t\tАко възлагащият орган или възложителят изрично изисква тази информация в допълнение към информацията съгласно настоящия раздел, моля да предоставите информацията, изисквана съгласно раздели А и Б от настоящата част и част ІІІ за всяка (категория) съответни подизпълнители.\n\nЧаст III: Основания за изключване\nА: Основания, свързани с наказателни присъди\nЧлен 57, параграф 1 от Директива 2014/24/ЕС съдържа следните основания за изключване:\nУчастие в престъпна организация:\nКорупция:\nИзмама:\nТерористични престъпления или престъпления, които са свързани с терористични дейности:\nИзпиране на пари или финансиране на тероризъм\nДетски труд и други форми на трафик на хора\nОснования, свързани с наказателни присъди съгласно националните разпоредби за прилагане на основанията, посочени в член 57, параграф 1 от Директивата:\tОтговор:\t\tИздадена ли е по отношение на икономическия оператор или на лице, което е член на неговия административен, управителен или надзорен орган или което има правомощия да го представлява, да взема решения или да упражнява контрол в рамките на тези органи, окончателна присъда във връзка с едно от изброените по-горе основания, която е произнесена най-много преди пет години, или съгласно която продължава да се прилага период на изключване, пряко определен в присъдата? \t[] Да [] Не\nАко съответните документи са на разположение в електронен формат, моля, посочете: (уеб адрес, орган или служба, издаващи документа, точно позоваване на документа):\u000b[……][……][……][……]\t\tАко „да\", моля посочете:\u000bа) дата на присъдата, посочете за коя от точки 1 - 6 се отнася и основанието(ята) за нея; \nб) посочете лицето, което е осъдено [ ];\u000bв) доколкото е пряко указано в присъдата:\t\u000ba) дата:[   ], буква(и): [   ], причина(а):[   ] \u000b\u000b\u000bб) [……]\u000bв) продължителността на срока на изключване [……] и съответната(ите) точка(и) [   ]\nАко съответните документи са на разположение в електронен формат, моля, посочете: (уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\tВ случай на присъда, икономическият оператор взел ли е мерки, с които да докаже своята надеждност въпреки наличието на съответните основания за изключване („реабилитиране по своя инициатива\")?\t[] Да [] Не \t\tАко „да\", моля опишете предприетите мерки:\t[……]\t\t\nБ: Основания, свързани с плащането на данъци или социалноосигурителни вноски \nПлащане на данъци или социалноосигурителни вноски:\tОтговор:\t\tИкономическият оператор изпълнил ли е всички свои задължения, свързани с плащането на данъци или социалноосигурителни вноски, както в страната, в която той е установен, така и в държавата членка на възлагащия орган или възложителя, ако е различна от страната на установяване?\t[] Да [] Не\t\t\u000b\u000bАко „не\", моля посочете:\u000bа) съответната страна или държава членка;\nб) размера на съответната сума;\u000bв) как е установено нарушението на задълженията:\u000b1) чрез съдебно решение или административен акт:\n\tРешението или актът с окончателен и обвързващ характер ли е?\nМоля, посочете датата на присъдата или решението/акта.\nВ случай на присъда - срокът на изключване, ако е определен пряко в присъдата:\n2) по друг начин? Моля, уточнете:\nг) Икономическият оператор изпълнил ли е задълженията си, като изплати или поеме обвързващ ангажимент да изплати дължимите данъци или социалноосигурителни вноски, включително, когато е приложимо, всички начислени лихви или глоби?\tДанъци\tСоциалноосигурителни вноски\t\t\t\u000ba) [……]\u000bб) [……]\u000bв1) [] Да [] Не\n[] Да [] Не\n[……]\u000b\n[……]\u000b\u000b\n\n\n\nв2) [ …]\u000b\nг) [] Да [] Не\u000bАко „да\", моля, опишете подробно: [……]\t\u000ba) [……]б) [……]\u000b\u000bв1) [] Да [] Не\n[] Да [] Не\n[……]\u000b\n[……]\u000b\u000b\n\n\n\nв2) [ …]\u000b\nг) [] Да [] Не\nАко „да\", моля, опишете подробно: [……]\t\tАко съответните документи по отношение на плащането на данъци или социалноосигурителни вноски е на разположение в електронен формат, моля, посочете:\t(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): \u000b[……][……][……][……]\t\t\nВ: Основания, свързани с несъстоятелност, конфликти на интереси или професионално нарушение\nМоля, имайте предвид, че за целите на настоящата процедура за възлагане на обществена поръчка някои от следните основания за изключване може да са формулирани по-точно в националното право, в обявлението или в документацията за поръчката. Така например в националното право може да е предвидено понятието „сериозно професионално нарушение\" да обхваща няколко различни форми на поведение. \nИнформация относно евентуална несъстоятелност, конфликт на интереси или професионално нарушение\tОтговор:\t\tИкономическият оператор нарушил ли е, доколкото му е известно, задълженията си в областта на екологичното, социалното или трудовото право?\t[] Да [] Не\t\t\tАко „да\", икономическият оператор взел ли е мерки, с които да докаже своята надеждност въпреки наличието на основанието за изключване („реабилитиране по своя инициатива\")?\u000b[] Да [] Не\nАко да\", моля опишете предприетите мерки: [……]\t\tИкономическият оператор в една от следните ситуации ли е:\u000bа) обявен в несъстоятелност, или \nб) предмет на производство по несъстоятелност или ликвидация, или\nв) споразумение с кредиторите, или\u000bг) всякаква аналогична ситуация, възникваща от сходна процедура съгласно националните законови и подзаконови актове, или\u000bд) неговите активи се администрират от ликвидатор или от съда, или\nе) стопанската му дейност е прекратена?\u000bАко „да\":\nМоля представете подробности:\nМоля, посочете причините, поради които икономическият оператор ще бъде в състояние да изпълни поръчката, като се вземат предвид приложимите национални норми и мерки за продължаване на стопанската дейност при тези обстоятелства?\nАко съответните документи са на разположение в електронен формат, моля, посочете:\t[] Да [] Не\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000b\n[……]\n[……]\u000b\u000b\u000b\u000b\n\n\n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\tИкономическият оператор извършил ли е тежко професионално нарушение? \u000bАко „да\", моля, опишете подробно:\t[] Да [] Не,\u000b\u000b [……]\t\t\tАко „да\", икономическият оператор предприел ли е мерки за реабилитиране по своя инициатива? [] Да [] Не\nАко „да\", моля опишете предприетите мерки: [……]\t\tИкономическият оператор сключил ли е споразумения с други икономически оператори, насочени към нарушаване на конкуренцията?\u000bАко „да\", моля, опишете подробно:\t[] Да [] Не\u000b\u000b\u000b[…]\t\t\tАко „да\", икономическият оператор предприел ли е мерки за реабилитиране по своя инициатива? [] Да [] Не\nАко „да\", моля опишете предприетите мерки: [……]\t\tИкономическият оператор има ли информация за конфликт на интереси, свързан с участието му в процедурата за възлагане на обществена поръчка?\u000bАко „да\", моля, опишете подробно:\t[] Да [] Не\u000b\u000b\u000b[…]\t\tИкономическият оператор или свързано с него предприятие, предоставял ли е консултантски услуги на възлагащия орган или на възложителя или участвал ли е по друг начин в подготовката на процедурата за възлагане на обществена поръчка?\u000bАко „да\", моля, опишете подробно:\t[] Да [] Не\u000b\u000b\u000b\u000b[…]\t\tСлучвало ли се е в миналото договор за обществена поръчка, договор за поръчка с възложител или договор за концесия на икономическия оператор да е бил предсрочно прекратен или да са му били налагани обезщетения или други подобни санкции във връзка с такава поръчка в миналото?\u000bАко „да\", моля, опишете подробно:\t[] Да [] Не\u000b\u000b\u000b\u000b\u000b\u000b[…]\t\t\tАко „да\",  икономическият оператор предприел ли е мерки за реабилитиране по своя инициатива? [] Да [] Не \nАко „да\", моля опишете предприетите мерки: [……]\t\tМоже ли икономическият оператор да потвърди, че:\u000bа) не е виновен за подаване на неверни данни при предоставянето на информацията, необходима за проверката за липса на основания за изключване или за изпълнението на критериите за подбор;\nб) не е укрил такава информация;\nв) може без забавяне да предостави придружаващите документи, изисквани от възлагащия орган или възложителя; и\nг) не се е опитал да упражни непозволено влияние върху процеса на вземане на решения от възлагащия орган или възложителя, да получи поверителна информация, която може да му даде неоправдани предимства в процедурата за възлагане на обществена поръчка, или да предостави поради небрежност подвеждаща информация, която може да окаже съществено влияние върху решенията по отношение на изключването, подбора или възлагането?\t[] Да [] Не\t\t\nГ: Други основания за изключване, които може да бъдат предвидени в националното законодателство на възлагащия орган или възложителя на държава членка\nСпецифични национални основания за изключване\tОтговор:\t\tПрилагат ли се специфичните национални основания за изключване, които са посочени в съответното обявление или в документацията за обществената поръчка?\u000bАко документацията, изисквана в съответното обявление или в документацията за поръчката са достъпни по електронен път, моля, посочете:\t[…] [] Да [] Не\u000b\u000b\u000b \n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа):\u000b[……][……][……][……]\t\tВ случай че се прилага някое специфично национално основание за изключване, икономическият оператор предприел ли е мерки за реабилитиране по своя инициатива? \u000bАко „да\", моля опишете предприетите мерки: \t[] Да [] Не\u000b\u000b\u000b[…]\t\t\nЧаст IV: Критерии за подбор\nОтносно критериите за подбор (раздел( илираздели А-Г от настоящата част) икономическият оператор заявява, че\n(: Общо указание за всички критерии за подбор\nИкономическият оператор следва да попълни тази информация само ако възлагащият орган или възложителят е посочил в съответното обявление или в документацията за поръчката, посочена в обявлението, че икономическият оператор може да се ограничи до попълването й в раздел ( от част ІV, без да трябва да я попълва в друг раздел на част ІV:\nСпазване на всички изисквани критерии за подбор\tОтговор:\t\tТой отговаря на изискваните критерии за подбор:\t[] Да [] Не\t\t\nА: Годност\nИкономическият оператор следва да предостави информация само когато критериите за подбор са били изисквани от възлагащия орган или възложителя в обявлението или в документацията за поръчката, посочена в обявлението.\nГодност\tОтговор:\t\t1) Той е вписан в съответния професионален или търговски регистър в държавата членка, в която е установен:\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\t[…]\u000b \n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t2) При поръчки за услуги:\u000bНеобходимо ли е специално разрешение или членство в определена организация, за да може икономическият оператор да изпълни съответната услуга в държавата на установяване? \u000b\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\t\u000b[] Да [] Не\u000b\u000bАко да, моля посочете какво и дали икономическият оператор го притежава: […] [] Да [] Не\u000b \n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t\nБ: икономическо и финансово състояние\nИкономическият оператор следва да предостави информация само когато критериите за подбор са били изисквани от възлагащия орган или възложителя в обявлението, или в документацията за поръчката, посочена в обявлението.\nИкономическо и финансово състояние\tОтговор:\t\t1а) Неговият („общ\") годишен оборот за броя финансови години, изисквани в съответното обявление или в документацията за поръчката, е както следва:\u000bи/или \u000b1б) Неговият среден годишен оборот за броя години, изисквани в съответното обявление или в документацията за поръчката, е както следва():\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\tгодина: [……] оборот:[……][…]валута\u000bгодина: [……] оборот:[……][…]валута година: [……] оборот:[……][…]валута\u000b\u000b(брой години, среден оборот): [……],[……][…]валута\u000b\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t2а) Неговият („конкретен\") годишен оборот в стопанската област, обхваната от поръчката и посочена в съответното обявление,  или в документацията за поръчката, за изисквания брой финансови години, е както следва:\u000bи/или\n2б) Неговият среден годишен оборот в областта и за броя години, изисквани в съответното обявление или документацията за поръчката, е както следва:\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\tгодина: [……] оборот:[……][…]валута\nгодина: [……] оборот:[……][…]валута\nгодина: [……] оборот:[……][…]валута\u000b\u000b\u000b\u000b\u000b(брой години, среден оборот): [……],[……][…]валута\n\n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документацията): [……][……][……][……]\t\t3) В случай че липсва информация относно оборота (общия или конкретния) за целия изискуем период, моля, посочете датата, на която икономическият оператор е учреден или е започнал дейността си:\t[……]\t\t4) Що се отнася до финансовите съотношения, посочени в съответното обявление, или в документацията за обществената поръчка, икономическият оператор заявява, че реалната им стойност е, както следва:\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\t(посочване на изискваното съотношение - съотношение между х и у - и стойността):\u000b[…], [……]\u000b\n (уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t5) Застрахователната сума по неговата застрахователна полица за риска „професионална отговорност\" възлиза на:\u000bАко съответната информация е на разположение в електронен формат, моля, посочете:\t[……],[……][…]валута\n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t6) Що се отнася до другите икономически или финансови изисквания, ако има такива, които може да са посочени в съответното обявление или в документацията за обществената поръчка, икономическият оператор заявява, че:\u000bАко съответната документация, която може да е била посочена в съответното обявление или в документацията за обществената  поръчка, е достъпна по електронен път, моля, посочете:\t[…]\u000b\u000b\u000b\u000b \n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документацията): [……][……][……][……]\t\t\nВ: Технически и професионални способности\nИкономическият оператор следва да предостави информация само когато критериите за подбор са били изисквани от възлагащия орган или възложителя в обявлението, или в документацията за поръчката, посочена в обявлението.\nТехнически и професионални способности\tОтговор:\t\t1а) Само за обществените поръчки за строителство:\u000bПрез референтния период икономическият оператор е извършил следните строителни дейности от конкретния вид: \u000bАко съответните документи относно доброто изпълнение и резултат от най-важните строителни работи са на разположение в електронен формат, моля, посочете:\tБрой години (този период е определен в обявлението или документацията за обществената поръчка):  [……]\nСтроителни работи:  [……]\n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t1б) Само за обществени поръчки за доставки и обществени поръчки за услуги:\u000bПрез референтния период икономическият оператор е извършил следните основни доставки или е предоставил следните основни услуги от посочения вид: При изготвяне на списъка, моля, посочете сумите, датите и получателите, независимо дали са публични или частни субекти:\t\u000bБрой години (този период е определен в обявлението или документацията за обществената поръчка): [……]\nОписание\nСуми\nДати\nПолучатели\n\n\n\n\n\n\n\t\t2) Той може да използва следните технически лица или органи, особено тези, отговарящи за контрола на качеството:\u000bПри обществените поръчки за строителство икономическият оператор ще може да използва технически лица или органи при извършване на строителството:\t[……]\u000b\u000b\u000b[……]\t\t3) Той използва следните технически съоръжения и мерки за гарантиране на качество, а съоръженията за проучване и изследване са както следва: \t[……]\t\t4) При изпълнение на поръчката той ще бъде в състояние да прилага следните системи за управление и за проследяване на веригата на доставка:\t[……]\t\t5) За комплексни стоки или услуги или, по изключение, за стоки или услуги, които са със специално предназначение:\u000bИкономическият оператор ще позволи ли извършването на проверки на неговия производствен или технически капацитет и, когато е необходимо, на средствата за проучване и изследване, с които разполага, както и на мерките за контрол на качеството?\t\u000b\u000b\u000b[] Да [] Не\t\t6) Следната образователна и професионална квалификация се притежава от:\u000bа) доставчика на услуга или самия изпълнител, и/или (в зависимост от изискванията, посочени в обявлението, или в документацията за обществената поръчка)\nб) неговия ръководен състав:\t\u000b\u000ba) [……]\u000b\u000b\u000b\u000bб) [……]\t\t7) При изпълнение на поръчката икономическият оператор ще може да приложи следните мерки за управление на околната среда:\t[……]\t\t8) Средната годишна численост на състава на икономическия оператор и броят на  ръководния персонал през последните три години са, както следва:\tГодина, средна годишна численост на състава:\u000b[……],[……],\u000b[……],[……],\n[……],[……],\nГодина, брой на ръководните кадри:\u000b[……],[……],\n[……],[……],\n[……],[……]\t\t9) Следните инструменти, съоръжения или техническо оборудване ще бъдат на негово разположение за изпълнение на договора:\t[……]\t\t10) Икономическият оператор възнамерява евентуално да възложи на подизпълнител изпълнението на следната част (процентно изражение) от поръчката:\t[……]\t\t11) За обществени поръчки за доставки:\u000bИкономическият оператор ще достави изискваните мостри, описания или снимки на продуктите, които не трябва да са придружени от сертификати за автентичност.\u000bАко е приложимо, икономическият оператор декларира, че ще осигури изискваните сертификати за автентичност.\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\t\u000b[…] [] Да [] Не\u000b\u000b\u000b\u000b [] Да[] Не \u000b\u000b\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t12) За обществени поръчки за доставки:\u000bИкономическият оператор може ли да представи изискваните сертификати, изготвени от официално признати институции или агенции по контрол на качеството, доказващи съответствието на продуктите, които могат да бъдат ясно идентифицирани чрез позоваване на технически спецификации или стандарти, посочени в обявлението или в документацията за поръчката?\u000bАко „не\", моля, обяснете защо и посочете какви други доказателства могат да бъдат представени:\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\t\u000b[] Да [] Не\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000b\u000b[…]\u000b\n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t\nГ: Стандарти за осигуряване на качеството и стандарти за екологично управление\nИкономическият оператор следва да предостави информация само когато стандартите за осигуряване на качеството и/или стандартите за екологично управление са били изискани от възлагащия орган или възложителя в обявлението или в документацията за обществената поръчка, посочена в обявлението.\nСтандарти за осигуряване на качеството и стандарти за екологично управление\tОтговор:\t\tИкономическият оператор ще може ли да представи сертификати, изготвени от независими органи и доказващи, че икономическият оператор отговаря на стандартите за осигуряване на качеството, включително тези за достъпност за хора с увреждания.\u000bАко „не\", моля, обяснете защо и посочете какви други доказателства относно схемата за гарантиране на качеството могат да бъдат представени:\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\t[] Да [] Не\u000b\u000b\u000b\u000b\u000b[……] [……]\u000b\u000b\n\n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\tИкономическият оператор ще може ли да представи сертификати, изготвени от независими органи, доказващи, че икономическият оператор отговаря на задължителните стандарти или системи за екологично управление?\u000bАко „не\", моля, обяснете защо и посочете какви други доказателства относно стандартите или системите за екологично управление могат да бъдат представени:\u000bАко съответните документи са на разположение в електронен формат, моля, посочете:\t[] Да [] Не\u000b\u000b\u000b\u000b\u000b[……] [……]\u000b\u000b\n\n\n(уеб адрес, орган или служба, издаващи документа, точно позоваване на документа): [……][……][……][……]\t\t\nЧаст V: Намаляване на броя на квалифицираните кандидати\nИкономическият оператор следва да предостави информация само когато възлагащият орган или възложителят е посочил обективните и недискриминационни критерии или правила, които трябва да бъдат приложени с цел ограничаване броя на кандидатите, които ще бъдат поканени за представяне на оферти или за провеждане на диалог. Тази информация, която може да бъде съпроводена от изисквания относно видовете сертификати или форми на документални доказателства, ако има такива, които трябва да бъдат представени, се съдържа в съответното обявление или в документацията за обществената поръчка, посочена в обявлението.\u000bСамо при ограничени процедури, състезателни процедури с договаряне, процедури за състезателен диалог и партньорства за иновации:\nИкономическият оператор декларира, че:\nНамаляване на броя\tОтговор:\t\tТой изпълнява целите и недискриминационните критерии или правила, които трябва да бъдат приложени, за да се ограничи броят на кандидатите по следния начин:\u000bВ случай, че се изискват  някои сертификати или други форми на документални доказателства, моля, посочете за всеки от тях, дали икономическият оператор разполага с изискваните документи:\u000bАко някои от тези сертификати или форми на документални доказателства са на разположение в електронен формат, моля, посочете за всички от тях: \t[……]\u000b\u000b\u000b[…] [] Да [] Не\u000b\u000b\u000b(уеб адрес, орган или служба, издаващи документа, точно позоваване на документацията): [……][……][……][……]\t\t\nЧаст VI: Заключителни положения\nДолуподписаният декларира, че информацията, посочена в части II - V по-горе, е вярна и точна, и че е представена с ясното разбиране на последствията при представяне на неверни данни.\nДолуподписаният официално декларира, че е в състояние при поискване и без забава да представи указаните сертификати и други форми на документални доказателства, освен в случаите, когато:\nа) възлагащият орган или възложителят може да получи придружаващите документи чрез пряк достъп до съответната национална база данни във всяка държава членка, която е достъпна безплатно; или\nб) считано от 18 октомври 2018 г. най-късно, възлагащият орган или възложителят вече притежава съответната документация.\nДолуподписаният дава официално съгласие [посочете възлагащия орган или възложителя съгласно част I, раздел A] да получи достъп до документите, подкрепящи информацията, която е предоставена в [посочете съответната част, раздел/ точка/и] от настоящия Единен европейски документ за обществени поръчки за целите на [посочете процедурата за възлагане на обществена поръчка: (кратко описание, препратка към публикацията в Официален вестник на Европейския съюз, референтен номер)]. \n\nДата, място и, когато се изисква или е необходимо, подпис(и):  [……]\n",".Приложение № VIII.1 - Образец\n\n\nД Е К Л А Р А Ц И Я \n\nза липсата на обстоятелствата по чл. 54, ал. 1, т. 1 - 5 и 7 от  Закона за обществените поръчки (ЗОП)\n\n\nот участник (подизпълнител) всеки от участниците в обединение, което не е юридическо лице\n\n\nАз, долуподписаният (-ната) ………………………………………………………………….........…. в качеството ми на ………………………………………………………. (посочете длъжността) на ……………………………………………………………………………………… (посочете наименованието на участника), ЕИК / Булстат .........................................., участник в обществена поръчка чрез Обява по чл. 187, ал. 1/ от Закона за обществените поръчки (ЗОП) с предмет: Доставка на 4 950 м2  каменна вата с рабицова мрежа, с дебелина (1 = 100 мм ; плътност 80 kg/m3, по техническо задание.\nД Е К Л А Р И Р А М, ЧЕ:\n\n1. Не съм осъден с влязла в сила присъда за престъпление по чл. 108а, чл. 159а - 159г, чл. 172, чл. 192а, чл. 194-217, чл. 219-252, чл. 253-260, чл. 301-307, чл. 321, 321а и чл. 352-353е от Наказателния кодекс; \n\n2. Не съм осъден с влязла в сила присъда за престъпление, аналогично на тези по т. 1, в друга държава членка или трета страна; \n\n3..Участникът, който представлявам няма задължения за данъци и задължителни осигурителни вноски по смисъла на чл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален кодекс и лихвите по тях, към държавата или към общината по седалището на възложителя и на кандидата или участника, или аналогични задължения съгласно законодателството на държавата, в която кандидатът или участникът е установен, доказани с влязъл в сила акт на компетентен орган.\" \n(3.Имам задължения по.т.3 но размерът на неплатените дължими данъци или социалноосигурителни вноски е до 1 на сто от сумата на годишния общ оборот за последната приключена финансова година, и е не повече от 50 000 лв.\")\n\n4. За участника когото представлявам не е  влязло в сила наказателно постановление или съдебно решение за нарушение на чл. 61, ал. 1, чл. 62, ал. 1 или 3, чл. 63, ал. 1 или 2, чл. 118, чл. 128, чл. 228, ал. 3, чл. 245 и чл. 301 - 305 от Кодекса на труда или чл. 13, ал. 1 от Закона за трудовата миграция и трудовата мобилност или аналогични задължения, установени с акт на компетентен орган, съгласно законодателството на държавата, в която кандидатът или участникът е установен;\n\n5. За участника, който представлявам не е налице неравнопоставеност в случаите по чл. 44, ал. 5 от ЗОП; \n\n6. За участника, който представлявам не е установено, че: \n\nа) е представил документ с невярно съдържание, свързан с удостоверяване липсата на основания за отстраняване или изпълнението на критериите за подбор; \nб) не е предоставил изискваща се информация, свързана с удостоверяване липсата на основания за отстраняване или изпълнението на критериите за подбор; \n\n\n7. За участника, който представлявам не е налице конфликт на интереси, който не може да бъде отстранен. \n\n\n8. Публичните регистри (съгласно законодателството на държавата, в която участникът е установен), в които се съдържа информация за посочените обстоятелства по т. 1, 2 и т. 3 са: .....................................................................................................................................\n………………………………………………………………………………………………….\n\nКомпетентните органи (съгласно законодателството на държавата, в която участникът е установен), които са длъжни да предоставят служебно на Възложителя информация за обстоятелствата по т. 1 ,2 и т. 3 са: .........................................................................\n………………………………………………………………………………………………………\n\u000bДекларирам, че посочената информация е вярна и съм наясно с последствията при представяне на неверни данни. \n\nЗадължавам се да уведомя писмено възложителя в 3-дневен срок от настъпване на промяна в някое от декларираните обстоятелства.\n\n\n\n………………………. г.\t\t\t\t\tДекларатор: ……………………….\n(дата на подписване)\t\t\t\t\t \t\t(подпис и печат)\n\n\nПояснения:\n\nДекларацията по по-горните точки се подписва от лицата, които представляват участника- юридическо лице, както и от всеки подизпълнител, в случай, че участникът предвижда използването на подизпълнител(и).\n \n\n\n\n","Образец №..\n\n\n\n\nДЕКЛАРАЦИЯ ВЪВ ВРЪЗКА С\nОБРАБОТВАНЕ НА ЛИЧНИ ДАННИ\nКъм оферта за участие в обществена поръчка с предмет\n\nДоставка на 4 950 м2  каменна вата с рабицова мрежа, с дебелина (1 = 100 мм ; плътност 80 kg/m3, по техническо задание.\n\n\n(съгласно чл. 6, пар. 1, б. „а\" във връзка с чл. 7 и чл. 13 от Общия регламент относно защитата на данните (Регламент (ЕС) 2016/679)\n\n\n\nДолуподписаният/ната декларирам, че имам съгласието на всички лица, посочени в офертата, да предоставя личните им данни за разглеждане от страна на администратора на лични данни „Топлофикация Русе\" ЕАД, гр. Русе, ул. \"ТЕЦ ИЗТОК\" 1, ЕИК 117005106, във връзка със следните цели на обработването:\nЦели - за разглеждане, подбор, оценка и класиране на подадени документи към предложението, съгласно разпоредбите на Закона за обществените поръчки и правилника за неговото прилагане.\nСрокът за съхранение на предоставените лични данни - пет години, считано от датата на приключване на договор за обществена поръчка с избрания изпълнител. \nИнформиран/а съм, че настоящата декларация във връзка с обработване на личните данни се изисква предвид разпоредбата чл. 6, пар. 1, б. „а\" във връзка с чл. 7 и чл. 13 от Общия регламент относно защитата на данните (Регламент (ЕС) 2016/679)\nИнформиран/а съм, че администраторът не извършва автоматизирано вземане на решения, включително профилиране, по отношение на лични данни.\n\n\n\n\n\nДата: …………………..                                                           Подпис: …………………\n                                                                                                                                    \n                                                                                    (име, длъжност)\n","АЦИЯ\nOLUOL\nPYCE","ИНФОРМАЦИОНЕН ЛИСТ ЗА УЧАСТНИКА\nНаименование на участника и адрес по регистрация\nТочен адрес за кореспонденция ; пощенски код\nПредставлявано от   ;  длъжност\nЛице за контакти – телефон, мобилен и електронен адрес\nФакс номер\nИдентификационен номер по ДДС\n ЕИК\nБанкови реквизити –\nБанка,\nIBAN,\nBIC\nЕлектронна поща\nПодпис и печат\nИме, Фамилия","ОБРАЗЕЦ НА ОФЕРТА\n\nНа основание  публикувана обява в сайта на \"Топлофикация Русе\"  ЕАД за събиране на оферти по чл.20 ал.3 от Закона за обществени поръчки предлагаме:\n\n\nО Ф Е Р Т А \n\nОт:   ……………………………………………………………….............................................\n\n\nПрилагаме: \n1. Информационен лист\n2. Техническо предложение за изпълнение предмета на поръчката \n3. Декларация по чл.54 от ЗОП\n4. Декларация, че при доставка ще представим сертификати за качество и произход\n5. Декларация лични данни\n\nПредлагаме:\nДа  доставим, съгласно техническо задание, 4 950 м2  каменна вата с рабицова мрежа с дебелина (1 = 100 мм ; плътност 80 kg/m3 производство на ………………….., на обща стойност  ………………..  лв. без ДДС, с включени всички разходи до склад на Възложителя, при ед. цена ……………. лв. м2\n\n2. Срок на доставка: до ............ работни дни, считано от ………………………\n\n3. Гаранционен срок: ……………………. месеца\n\n4. Схема на плащане:  по банков път в срок до ………………… дни, след представяне на   протокол за изпълнена работа, фактура и съпътстващи документи .\n\n5. Срок на валидност на предложението:  90 дни\n\n\n\n\n                                                                        ИЗПЪЛНИТЕЛ:………………….                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         \n                                                                                                                 (подпис, печат)\n","АЦИЯ\n„ЛОФИ\nPYCE\nУТВЪРДИЛ,\nГлавен Инженер: .....\nГ. Протонов\n/инж. Тодор Обретенов/\nТЕХНИЧЕСКОЕ ЗАДАНИЕ\nза доставка на материали за изолация на димоходи от ПГ №4, 5 и 7 към ИОДГ (СОИ )в\n\"Топлофикация Русе\" ЕАД\n1. Необходимост\nВъв връзка с изграждане на димоходи от парогенератори 4,5 и 7 е необходимо изолирането на\nсыщите с материали съгласно проект.\n2. Съществуващо положение\nЗа изграждането на димоходи от К4, К5 и К7 към СОИ, существува проектна документация. За\nполагането на изолация на димоходите е необходимо доставка на минерална топлоизолационна вата.\n3. Общи изисквания\nТоплоизолационната вата да отговаря на следните основни изисквания:\n- дюшеци или рула от каменна вата с дебелина 01=100 mm и пльтност -80 kg/m3 ; работна\nтемпература на газохода , който ще се изолира мах.250 °С ; ватата да е каширана от едната\nстрана с поцинкована рабицова мрежа - 560 рулона или 4950 м2.\n4. Специални изисквания\nВсички материали да са придружени от сертификати за качество и произход и да имат ясно\nвидима заводска маркировка.\n5. Начин на изпълнение - от фирми доставчик на материалите ;\n6. Място на изпълнение - приемането на доставените материали да се изврши франко склада\nна Топлофикация Русе ЕАД чрез извършването на входящ контрол от страна на\nпредставители на Топлофикация Русе ЕАД и подписване на приемо - предавателен протокол.\nДата 09.09.2020г.\nИзготовил:\nНачальник отдел УИП:\n/Илко Илиев/\nОБРАЗЕЦ НА ОФЕРТА\nНа основание публикувана обява в сайта на \"Топлофикация Русе\" ЕАД за събиране на\nоферти по чл.20 ал.3 от Закона за обществени поръчки предлагаме:\nОФЕРТА\nОт:\nПрилагаме:\n1. Информационен лист\n2. Техническо предложение за изпълнение предмета на поръчката\n3. Декларация по чл.54 от ЗОП\n4. Декларация, че при доставка ще представим сертификати за качество и произход\n5. Декларация лични данни\n1. Предлагаме:\nДа доставим, съгласно техническое задание, 4 950 м2 / 560 рула / каменна вата с\nрабицова мрежа с дебелина 81 = 100 мм ; плътност 80 kg/m3 производство на\n..... , на обща стойност\nлв. без ДДС, с включени всички\nразходи до склад на Възложителя, при ед. цена\n.. ЛВ. м2\n2. Срок на доставка: до\nработни дни, считано от\n3. Гаранционен срок:\nмесеца\n4. Схема на плащане: по банков льт в срок до\nпротокол за изпълнена работа, фактура и сыпьтстващи документи .\nдни, след представяне на\n5. Срок на валидност на предложението: 90 дни\nИЗПЪЛНИТЕЛ:\n(подпис, печат)\nObr_predlojenie_OP\nPage 1 of 1\nОбразец № ..\nДЕКЛАРАЦИЯ ВЪВ ВРЪЗКА С\nОБРАБОТВАНЕ НА ЛИЧНИ ДАННИ\nКъм оферта за участие в обществена поръчка с предмет\nДоставка на 4 950 м2 каменна вата с рабицова мрежа, с дебелина 61 = 100\nмм ; плътност 80 kg/m3, по техническо задание.\n(съгласно чл. 6, пар. 1, б. „а“ във връзка с чл. 7 и чл. 13 от Общия регламент относно\nзащитата на данните (Регламент (ЕС) 2016/679)\nДолуподписаният/ната декларирам, че имам съгласието на всички лица,\nпосочени в офертата, да предоставя личните им данни за разглеждане от страна на\nадминистратора на лични данни „Топлофикация Русе“ ЕАД, гр. Русе, ул. “ТЕЦ ИЗТОК\" 1,\nЕИК 117005106, във връзка със следните цели на обработването:\nЦели - за разглеждане, подбор, оценка и класиране на подадени документи\nкъм предложението, съгласно разпоредбите на Закона за обществените поръчки и\nправилника за неговото прилагане.\nСрокът за съхранение на предоставените лични данни - пет години, считано\nот датата на приключване на договор за обществена поръчка с избрания изпълнител.\nИнформиран/а съм, че настоящата декларация във връзка с обработване на\nличните данни се изисква предвид разпоредбата чл. 6, пар. 1, б. „а\" във врызка с чл. 7\nи чл. 13 от Общия регламент относно защитата на данните (Регламент (ЕС) 2016/679)\nИнформиран/а съм, че администраторът не извършва автоматизирано вземане\nна решения, включително профилиране, по отношение на лични данни.\nДата:\nПодпис:\n.....\n(име, дльжност)\nДОГОВОР - проект\nДнес,\n.2020 год. между:\n“ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД, вписано в Търговския регистр съе седалище и\nадрес на управление: гр. Русе 7009, ул. ”ТЕЦ Изток\",\nтел: 082/883 311, факс 082/ 844068; e-mail: tecrus@toplo-ruse.com,\nидентификационен номер по ДДС: BG 117 005 106, ЕИК : 117 005 106,\nпредставлявано от инж. Севдалин Желев Желев - Изпълнителен Директор,\nнаричано в договора за краткост КУПУВАЧ, от една страна и\n... , вписано в Търговския регистър, със седалище и адрес\nна управление:\nтел .:\n.; факс:\n; ел. поща:\nидентификационен номер по ДДС:\nЕИК:\nпредставлявано от\nпо-долу за краткост ПРОДАВАЧ, от друга страна\nсе сключи настоящий договор при следните условия\nI. ПРЕДМЕТ НА ДОГОВОРА:\nЧл.1(1) ПРОДАВАЧЪТ прехвърля на КУПУВАЧА правото на собственост върху\n560 рула /4 950 м2/ каменна вата с рабицова мрежа, производство на ....\nцена, която КУПУВАЧЪТ се задължава да му заплати в размера и при условията, уговорени\n...... срещу\nс настоящий договор.\n(2) Стоката трябва да отговаря на изискванията на КУПУВАЧА и Техническо\nзадание - Приложение № 1.\n(3) ПРОДАВАЧЪТ ще изпълни договора в съответствие с изискванията на\nКУПУВАЧА, спазвайки всички предписания и условия, както всички закони и наредби.\nІ. ЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ:\nЧл.2(1) Срещу прехвърлянето на собствеността върху стоката КУПУВАЧЪТ заплаща\nобща цена в размер на:\nлв. (.\nцена от\nлв./м2 без ДДС\n... лева) без ДДС, при ед.\n(2) Цената се разбира при условия на доставка склад на КУПУВАЧА\nЧл.3 Купувачьт заплаща цената както следва:\nа/ аванс в размер на\n% в срок до ...... дни, след подписване на договор\nб/ остатька от\n% преди доставка.\nIII. УСЛОВИЯ И СРОК НА ДОСТАВКА. ПРЕМИНАВАНЕ НА\nСОБСТВЕНОСТТА И РИСКА:\nЧл.5 ПРОДАВАЧЪТ се задължава да предаде на КУПУВАЧА стоката, предмет на\nнастоящий договор в срок до .\nЧл.6(1) ПРОДАВАЧЪТ е длъжен да потврди датата на доставка пред КУПУВАЧА\n( ....\n.. ) седмици, считано от .\nпоне 3 (три) работни дни преди деня на предаване на стоката.\n(2) КУПУВАЧЪТ е дльжен да осигури свои представители за получаване на\nстоката, а при необходимости и представител на лицензирана фирма за извршване на\nстокова експертиза, контрол, аварийни констатации;\nЧл.7(1) Предаването на стоката се извршива с подписан от страните приемо\nпредавателен протокол, в които се описва доставената стока: по количеството, номер и тип\nна изделието, име на производителя, проверка на договорената придружителна\nдокументация, наличие на недостатьци, както и дали е спазен срокът за доставка;\nPage 1 of 3\n(2) В протокола по предходната алинея могат да се посочат срокове за отстраняване\nна констатираните недостатьци, като тези срокове не уделжават первоначально посочения за\nпредаване стоката;\nЧл.8 Рискът от погиването или повреждането на стоката преминава върху КУПУВАЧА\nот момента в който стоката му бъде предадена с приемо - предавателния протокол.\nЧл.9 Собствеността на стоката, предмет на този договор преминава от ПРОДАВАЧА на\nКУПУВАЧА след подписването на приемо - предавателния протокол.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ:\nЧл. 10(1) ПРОДАВАЧЪТ е дльжен да:\nа) Да прехвърли на КУПУВАЧА собствеността на стоката, предмет на\nнастоящий договор, като прехвърлителната сделка се урежда съгласно законодательството на\nРепублика България.\nб) Да осигури на КУПУВАЧА необходимото според обстоятельствата време да\nпрегледа стоката за недостатьци.\n(2) ПРОДАВАЧЪТ има право да получи цената на стоката в размер и при\nусловия, уговорени в настоящий договор;\nЧл.11(1) КУПУВАЧЪТ е дльжен да приеме стоката, отговаряща на изискванията по\nдоговора и да заплати съответната цена;\n(2) КУПУВАЧЪТ има право да получи стоката при уговорените условия и\nсрокове.\n(3) КУПУВАЧЪТ може да откаже да получи стоката, ако стоката или част от нея\nне оттоваря на договорените изисквания.\nЧл.12 (1) В случай на неизпълнение на договорените задължения от страна на\nПРОДАВАЧА, КУПУВАЧЪТ разполага с едно от следните права по избор:\nа) да иска да му бъде предадена стока без недостатьци, в замяна на тази,\nкоято е получил;\nб) да развали договора при условията на чл. 15, ал. 2, буква \"в\" от\nнастоящий договор.\n(2) При забава за предаване на стоката по този договор в срока по чл. 5,\nИзпълнителят дължи неустойка в размер на 1 % за всеки просрочен ден, но не повече от 20 %\nот общата договорена цена.\nУ. КАЧЕСТВО, РЕКЛАМАЦИИ, ГАРАНЦИОНЕН СРОК И ОТГОВОРНОСТ:\nЧл.13(1) Гаранционният срок на доставената стока е .\nмесеца, считано от\nподписване на приемо-предавателния протокол /или ПРОДАВАЧЪТ доказва качеството на\nстоката с декларация за съответствие с\n/стандарт, или друг документи/\nЧл. 14 За доставена стока с установени скрити дефекти, проявили се при експлоатация\nКУПУВАЧЪТ си запазва правото да търси обезщетение за вреди по общия ред.\nVI. ПРЕКРАТЯВАНЕ НА ДОГОВОРА:\nЧл.15(1) Настоящият договор се прекратява с подписване на приемо-предавателния\nпротокол за предаване на стоката.\n(2) Настоящият договор може да се прекратява и преди условието по ал.1 в\nнякой от следните случаи:\nа) По взаимно съгласие между страните.\nб) С настьиване на обективна невъзможност за изпълнение на\nвъзложената работа - форсмажорни обстоятельства, продолжили повече от 10 дни, доказани\nсъгласно българското законодательство;\nв) В случай на виновно неизпълнение на задълженията по договора -\nпълно или неточно (частично, забавено, лошо), КУПУВАЧЪТ може да го развали като\nPage 2 of 3\nотправи до ПРОДАВАЧА покана за доброволно изпълнение в срок от 10 (десет) дни, с\nуказание че с изтичането на срока и при липса на изпълнение ще счита договора за развален.\nг) КУПУВАЧЪТ може да прекрати договора едностранно с 7 дневно писмено\nпредизвестие. При прекратяване на договора с предизвестие, КУПУВАЧЪТ не дължи на\nПРОДАВАЧА обезщетение за неизпълнената част от договора (в случай, че по договора има\nавансово плащане - ПРОДАВАЧЪТ дължи връщане на получената сума, а ако има\nнаправени разходи - должи връщане на получената сума, намалена с направените от него\nразходи по частичното изпълнение на договора).\n(3) При разваляне на настоящий договор при условието на чл. 15, ал. 2, буква \"в\"\nПРОДАВАЧЪТ дължи на КУПУВАЧА неустойка в размер на 10 % от общата договорена\nцена, а при пълно неизпълнение - дължи и вращане на авансово платената сума.\nVII. ДРУГИ УСЛОВИЯ:\n$ 1 Настоящият договор влиза в сила от датата на подписването му.\n8 2 Всяка от страните по този договор се задължава да не разпространява\nинформация за другата страна, станала й известна при или по повод изпълнението на този\nдоговор. Задължението за конфиденциалност е в сила и след изпълнение и прекратяване на\nдоговора.\n8 3 Страните по настоящий договор следва да отправят всички съобщения и\nуведомления помежду си само в писмена форма. Писмената форма се смята за спазена и\nкогато те са отправени по факс, e -mail или друго техническо средство, което изключва\nвъзможността за неточно възпроизвеждане на изявлението.\n8 4 Нищожността на някоя клауза от договора или на дополнително уговорени\nусловия не води до нищожност на друга клауза или на договора, като цяло.\n$ 5 За всеки спор относно существуването и действието на сключения договор или\nвъв връзка с неговото нарушаване, включително спорове и разногласия относно\nдействителността, тълкуването, прекратяването, изпълнението или неизпълнението му, както\nи за всички въпроси неуредени в този договор се решават, като се прилага българското\nгражданско и търговско право. При непостигане на съгласие спорьт се отнася за решаване по\nсъдебен ред пред компетентния съд.\n$ 6 Ако някоя от страните промени посочените в договора адреси, без да уведоми\nдругата страна, последната не отговаря за неполучени съобщения, призовки и други\nподобни.\n8 7 Всички приложения, спецификации и списьци, отнасящи се към настоящия\nдоговор се считат за неделима част от него.\nНастоящият договор се състави и подписа в 2 (два) оригинални еднообразни\nэкземпляра - по един за всяка от страните.\nПРИЛОЖЕНИЯ, неразделна част от настоящий договор:\n1. Приложение №1 - Техническо задания\n2.\nПриложение № 2 - Оферта\nКУПУВАЧ,\n\"ТОПЛОФИКАЦИЯ РУСЕ\" ЕООД\nПРОДАВАЧ,\nИЗП. ДИРЕКТОР:\n/инж. С. Желев/\n/.\nPage 3 of 3\n.Приложение № VIII.1 - Образец\nДЕКЛАРАЦИЯ\nза липсата на обстоятельствата по чл. 54, ал. 1, т. 1 - 5 и 7 от Закона за обществените поръчки\n(ЗОП)\nот участник (подизпълнител) всеки от участниците в объединение, което не\nе юридическом лице\nАз, долуподписаният (-ната)\nв качеството ми на .\n(посочете дльжността)\nна\n(посочете\nнаименованието на участника), ЕИК / Булстат\n., участник в\nобществена поръчка чрез Обява по чл. 187, ал. 1/ от Закона за обществените поръчки (ЗОГ) с\nпредмет: Доставка на 4 950 м2 каменна вата с рабицова мрежа, с дебелина 81 = 100\nмм ; плътност 80 kg/m3, по техническо задание.\nДЕКЛАРИРАМ, ЧЕ:\n1. Не съм осьден с влязла в сила присъда за преступление по чл. 108а, чл. 159а - 159г, чл.\n172, чл. 192а, чл. 194-217, чл. 219-252, чл. 253-260, чл. 301-307, чл. 321, 321а и чл. 352-353е от\nНаказателния кодекс;\n2. Не съм осьден с влязла в сила присъда за преступление, аналогично на тези по т. 1, в\nдруга държава членка или трета страна;\n3. Участникът, който представлявам няма задължения за данъци и задължителни\nосигурителни вноски по смисла на чл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален\nкодекс и лихвите по тях, към државата или към общината по седалището на възложителя и на\nкандидата или участника, или аналогични задължения согласно законодателството на\nдржавата, в която кандидатьт или участникът е установен, доказани с влязъл в сила акт на\nкомпетентен орган.\"\n(3. Имам задължения по.т.3 но размерът на неплатените дължими даньци или\nсоциалноосигурителни вноски е до 1 на сто от сумата на годишния общ оборот за последната\nприключена финансова година, и е не повече от 50 000 лв.\")\n4. За участника когото представлявам не е влязло в сила наказателно постановление или\nсъдебно решение за нарушение на ул. 61, ал. 1, чл. 62, ал. 1 или 3, чл. 63, ал. 1 или 2, чл. 118,\nул. 128, чл. 228, ал. 3, чл. 245 и чл. 301 - 305 от Кодекса на труда или чл. 13, ал. 1 от Закона за\nтрудовата миграция и трудовата мобилност или аналогични задължения, установени с акт на\nкомпетентен орган, согласно законодателството на државата, в която кандидатыт или\nучастникът е установен;\n5. За участника, който представлявам не е налице неравнопоставеност в случаите по чл.\n44, ал. 5 от ЗОП;\n6. За участника, който представлявам не е установено, че:\nа) е представил документ с невярно съдържание, свързан с удостоверяване липсата на\nоснования за отстраняване или изпълнението на критериите за подбор;\nб) не е предоставил изискваща се информация, свързана с удостоверяване липсата на\nоснования за отстраняване или изпълнението на критериите за подбор;\n7. За участника, който представлявам не е налице конфликт на интереси, който не може да\nбъде отстранен.\n8. Публичните регистри (съгласно законодателството на државата, в която\nучастникът е установен), в които се съдържа информация за посочените обстоятельства по т. 1,\n2 и т. 3 са:\nКомпетентните органи (согласно законодателството на државата, в която\nучастникът е установен), които са длъжни да предоставят служебно на Възложителя\nинформация за обстоятельствата по т. 1 ,2 и т. 3 са: ..\nДекларирам, че посочената информация е вярна и съм наясно с последствията при представяне\nна неверни данни.\nЗадължавам се да уведомя писмено възложителя в 3-дневен срок от настъпване на промяна в\nнякое от декларираните обстоятельства.\n. r.\nДекларатор:\n(дата на подписване)\n(подпись и печат)\nПояснения:\nДекларацията по по-горните точки се подписва от лицата, които представляват участника-\nюридическом лице, както и от всеки подизпълнител, в случай, че участникът предвижда\nизползването на подизпълнител(и).\nСтандартен образец за единния европейски документ за обществени поръчки\n(ЕЕДОТ)\nЧаст 1: Информация за процедурата за възлагане на обществена поръчка и за\nвъзлагащия орган или възложителя\nПри процедурите за възлагане на обществени поръчки, за които в Официален вестник на\nЕвропейский союз се публикува покана за участие в състезателна процедура,\nинформацията, изисквана съгласно част І, ще бъде извлечена автоматично, при условие че\nЕЕДОП є создаден и попълнен чрез електронната система за ЕЕДОП. Позоваване на\nсъответното обявление\", публикувано в Официален вестник на Европейский сьюз:\nОВЕС\nS\nброй[],\nдата\nНомер на объявлението в OB S: [][ ][ ][ ]/S [ ][ ][ ][][ ][ ][ ][ ][][ ]\nстр.[]\nКогато поканата за участие в състезателна процедура не се публикува в Официален\nвестник на Европейския съюз, возлагащият орган или възложителят трябва да включи\nинформация, която позволява процедурата за възлагане на обществени поръчка да бъде\nнедвусмислено идентифицирана.\nВ случай, че не се изисква публикуването на обявление в Официален вестник на\nЕвропейский съюз, моля, посочете друга информация, която позволява процедурата за\nвъзлагане на обществена поръчка да буде недвусмыслено идентифицирана (напр.\nпрепратка ком публикация на национално равнище): [ ...... ]\nИНФОРМАЦИЯ ЗА ПРОЦЕДУРАТА ЗА ВЪЗЛАГАНЕ НА ОБЩЕСТВЕНА ПОРЪЧКА\nИнформацияти, изисквана съгласно част 1, ще бъде извлечена автоматично, при условие\nче ЕЕДОП є създаден и попълнен чрез посочената по-горе електронна система за ЕЕДОП.\nВ противен случай тази информация трябва да бъде попълнена от экономическия\nоператор.\nИдентифициране на възложителя\"\nОтговор:\nИме:\n[ Топлофикация Русе ЕАД ]\nЗа коя обществена поръчки се отнася?\nOmzocop:\nНазвание или кратко описание на поръчката\":\n[Доставка на 4 950 м2\nKaMeHHa BaTa c\nСлужбите на Комиссияга ще предоставят безплатен дость до електронната система за ЕЕДОП на\nвъзлагащите органи, възпожителите, икономические оператори, доставчиците на електронни\nуслуги и други заинтересовани страни\n.2\nЗа възлагащите органи или обявление за предварительная информация, използвано като\nпокана за участие в състезателна процедура, или обявление за поръчка.\nЗа вьзложителите: периодично индикативно обявление, използвано като покана за участие в\nсъстезагелна процедура, обявление за поръчка или обявление за съществуванего на\nквалификационная система.\nИнформацията да се копира от раздел 1, точка 11 от съответното объявление В случай на\nсъвместна процедура за възлагане на обществена поръчка, моля, посочете имената на всички.\nзаинтересовани възложители на обществени поръчки.\nВже точки 11 11 и II. 1.3 от съответното объявление\nBG\nBG\n1\nрабицова мрежа, с дебелина 81 = 100 мм ;\nплътност 80 kg/m3, по техническое задание.\nРеферентен номер на досието, определен\n[]\nот възлагация орган или възложителя (ако\nе приложимо)}:\nОстаналата информация във всички раздели на ЕЕДОП следва да бъде попълнена\nот икономический оператор\nЧаст П: Информация за икономический оператор\nА: ИНФОРМАЦИЯ ЗА ИКОНОМИЧЕСКИЙ ОПЕРАТОР\nИдентификация:\nОтговор:\nИме:\nИдентификационен номер по ДДС, ако е\nприложимо:\nАко не е приложимо, моля посочете друг\nнационален идентификационен номер, ако е\nнеобходимо и приложимо\nПощенски адрес:\n[ ...... ]\nЛице или лица за контакт6:\n[ ...... ]\nТелефон:\n[ ...... ]\nЕл. поща:\n[ ...... ]\nИнтернет адрес (уеб адрес) (ако е\n[. . .... ]\nприложимо):\nОбщая информация:\nОтговор:\nИкономическият оператор микро-, малко или\n[ Да [] Не\nсредно предприятие ли е ??\nВже точка 11 1 1 от съответното объявление\n6\nМоля повторете информацията относно лицата за контакт толкова пьти, колкото е необходимо\nВж. Препорука на Комисията от 6 май 2003 г. относно определението за микро-, малки и средни.\nпредприятия (ОВ L 124, 205.2003 г., стр. 36). Тази информация се изисква само за статистически\nцели\nМикропредприятия: предприятие, в което са засти по-малко от 10 лица и чийто годишен\nоборот и/или годишен счетоводен баланс не надавърля\nМалки предприятия предприятие, в което са заети по-малко от 50 лица и чийто годишен.\n2 млн. евро.\nоборот и/или годишен счетоводен баланс не надхвърля 10 млн.\nСредни предприятия, предприятия, конто не са нию микро, нито малки предприятия и в\nевро.\nBG\nBG\n2\nСамо в случай че поръчката е запазена\n[] Да [] Не\nикономическият\nоператор\nзащитено\nпредприятие ли е или социально предприятие ,\nили ще осигури изпълнението на поръчката в\nконтекста на програми за създаване на\nзащитени\nработни\nместа?\nАко „да“, какъв е съответният процент\nработници с увреждания или в неравностойно\n... ]\nположение?\nАко се изисква, моля, посочете въпросните\nслужители към коя категория или категории\n[ .... ]\nработници с увреждания или в неравностойно\nположение принадлежат.\nΑκο e\nприложимо,\nпосочете\nдали\n[] Да [] Не [] Не се прилага\nикономическият оператор е регистриран в\nофициалния\nсписък\nна\nодобрените\nикономически оператори или дали има\nеквивалентен сертификат (напр. съгласно\nнационална\nквалификационна\nсистема\n(система за предварительно класиране)?\nАко „да“:\nМоля,\nотговорете\nна\nвъпросите\nостаналите части от този раздел, раздел Б и,\nкогато е целесообразно, раздел В от тази\nчаст.\nпопълнете\nчаст\nV. KOraTO\nе\nприложимо,\nи при\nвсички\nслучаи\nпопълнете и подпишете част VI.\na) [ ..... ]\nа) Моля посочете наименованието на списъка\nили сертификата и съответния регистрационен\nб) (уеб адрес, орган или служба, издаващи\nили сертификационен номер, ако е\nдокумента, точно позоваване на документа):\nприложимо:\nб) Ако сертификатьт за регистрацията или\nв) [ ...... ]\nза сертифицирането е наличен в електронен\nформат, моля, посочете:\nв) Моля, посочете препратки към\nг) [ Да [] Не\nдокументите, от които става ясно на какво се\nосновава регистрацията или сертифицирането\nи, ако е приложимо, класификацията в\nофициалния списък10:\nг) Регистрацията или сертифицирането\nобхваща ли всички задължителни критерии за\nподбор?\nАко „не“:\nВ допълнение моля, попълнете липсващата\nд) [ Да [] Не\nконте са заети по-малко от 250 лица и чийго годишен оборот не надовърля 50 млн. евро,\nи/или годишният им счетоводен баланс не надхвьрля 43 милиона евро.\n.8\nВж точка III 1.5 от объявлениего за поръчка\nТе основната му цел е социалната и професионална интеграция на хора с увреждания или в\nнеравностойно положение\n10\nПозоваванията и класификацията, ако има такива, са определени в сертификацията\nBG\nBG\nديا\nинформация в част IV, раздели А, Б, В или\nГ според случая САМО ако това се изисква\nсъгласно съответното обявление или\nдокументацията за обществената поръчка:\nд) Икономическият оператор може ли да\nпредстави удостоверение за плащането на\nсоциалноосигурителни вноски и даньци или\n(уеб адрес, орган или служба, издаващи\nинформация, която ще позволи на възлагащия\nдокумента, точно позоваване на документа):\nорган или възложителя да получи\n[ ..... ][ ...... ][ .... ][ .... ]\nудостоверението чрез пряк безплатен достъп\nдо национална база данни във всяка държава\nчленка?\nАко съответните документи са на\nразположение в електронен формат, моля,\nпосочете:\nФорма на участие:\nOmzoBop:\nИкономическият оператор участва ли в\n[ Да [] Не\nпроцедурата за възлагане на обществена\nпоръчка заедно с други\nикономически\nоператори\"?\nАко „да“, моля. уверете се, че останалите участващи оператори представят отделен\nЕЕДОП.\nАко „да“:\nа) моля, посочете ролята на икономическия\nа): [ ..... ]\nоператор в групата (ръководител на групата,\nотговорник за конкретни задачи ... ):\nб) моля, посочете другите икономически\nоператори, които участват заедно в\nб): [ ...... ]\nпроцедурата за възлагане на обществена\nпоръчка:\nв) когато е приложимо, посочете името на\nв): [ ..... ]\nучастващата група:\nОбособени позиции\nОтговор:\nКогато е приложимо, означение на\nобособената/ите позиция/и, за които\nикономическият оператор желае да направи\nоферта:\nБ: ИНФОРМАЦИЯ ЗА ПРЕДСТАВИТЕЛИТЕ НА ИКОНОМИЧЕСКИЙ ОПЕРАТОР\nАко є приложимо, моля, посочете името/ната и адреса ите на лицето/ати, уполномощено/и\nда представляват икономический оператор за целите на настоящата процедура за възлагане\nна обществена поръчка\n11\nПо-специально като част от група, консорциум, съвместно предприятие или други подобни\nBG\nBG\nПредставителство, ако има такива:\nOmzocop:\nПълното име\n[ ...... ];\nзаедно с датата и мястото на раждане, ако е\n[ ...... ]\nнеобходимо:\nДлъжност/Действащ в качеството си на:\n[ ...... ]\nПощенски адрес:\n[ ..... ]\nТелефон:\n[ ...... ]\nЕл. поща:\n[ ...... ]\nАко е необходимо, моля да предоставите\n[ ...... ]\nподробная информация за представителството\n(форми, обхват, цел ... ):\nВ: ИНФОРМАЦИЯ ОТНОСНО ИЗПОЛЗВАНЕТО НА КАПАЦИТЕТА НА ДРУГИ СУБЕКТИ\nИзползване на чужд капацитет:\nОтговор:\nИкономическият оператор ще използва ли\n[Да []Не\nкапацитета на други субекти, за да изпълни\nкритериите за подбор, посочени в част IV, и\nкритериите и правилата (ако има такива),\nпосочени в част V по-долу?\nАко „да“, моля, представете отделно за всеки от съответните субъекти надлежно\nпополнен и подписан от тях ЕЕДОП, в който се посочва информацията, изисквина\nсъгласно раздели А и Б от настоящата част и от част III\nОбращаме Ви внимание, че следва да бьдат включени и техническите лица или органи, които\nне са свързани пряко с предприятието на икономический оператор, и особено тези, които\nотговарят за контрола на качеството, а при обществените поръчки за строительство -\nтези, които предприемачьт може да използва за извршване на строительството\nПосочете информацията съгласно части IV и V за всеки от съответните субекти”,\nдоколкото тя има отношение към специфичния капацитет, който икономическият оператор\nще използва\nГ: Информация за подизпълнители, чийто капацитет икономическият оператор няма да\nизползва\n(разделът се попълва само ако тази информация се изисква\nизрично от възлагащий орган или възложителя)\nНапример за технически органи, участващи в контрола на качествого част IV, раздел В, точка 3\nBG\n5\nBG\nВъзлагане на подизполнители:\nOmzoBop:\nИкономическият оператор възнамерява ли\n[Да []Не Ако да и доколкото е известно,\nда възложи на трети страни изпълнението\nмоля, приложете списък на предлаганите\nна част от поръчката?\nподизпълнители:\n[ ..... ]\nАко възлагащият орган или вызложителям\nизрично изисква тази информация\nдополнение към информацията согласно настоящий раздел, моля да предоставите\nинформацията, изисквана съгласно раздели А и Б от настоящата част и част III за всяка\n(категория) съответни подизпълнители.\nЧаст III: Основания за изключване\nА: ОСНОВАНИЯ, СВЪРЗАНИ С НАКАЗАТЕЛНИ ПРИСЪДИ\nЧлен 57, параграф 1 от Директива 2014/24/ЕС съдържа следните основания за изключване\n1\nУчастие в престьина организация\".\n2\nКорупция\":\n3\nИзмама15.\n4\nТерористични преступления или преступления, които са свързани с\nтерористични дейности16:\n5\nИзпиране на пари или финансиране на тероризам17\nб\nДетски труд и други форми на трафик на хора18\nОснования, свързани с наказателни присъди\nOmzoeop:\n13\nСъгласно определението в член 2 от Рамково решение 2008/841/ПВР на Съвета от 24 октомври\n2008 г. относно борбата с организираната престьност (OB L 300, 11 11 2008 г., стр. 42)\n14\nСъгласно определението в член 3 от Конвенцията за борба с корупцията, в която участват,\nдлъжностни лица на Европейските общности или дльжностии лица на државите - членки на\nЕвропейский союз, ОВ С 195, 25.6 1997 г., стр. 1. и вчлен 2, параграф 1 от Рамково:\nрешение 2003/568/ПВР на Съвета от 22 юли 2003 г. огносно борбата с корупцията в частния\nсектор [OB L 192. 31 7 2003 г., стр 54) Това основание за изключване обхваща и корунцията:\nсъгласно определението в националного законодательство на възлагащий орган (возложителя).\nили на икономический оператор\n15\nПо смисла на член 1 от Конвенцията за защита на финансовите интереси на Европейските\nобщности (ОВ С 316, 27.11.1995 г., стр. 48)\n16\nСыласно определението в членове 1 и 3 от Рамково решение на Съвета от 13 юни 2002 г.\nогносно борбата срещу тероризма (OB L 164, 22 6.2002 г., стр. 3) Това основание за изключване\nсъщо обхваща подбудителство, помагачество или съучастие или опит за извршване на\nпреступление, както е посочено в член 4 от сыщото рамково решение\n17\nСыласно определението в член 1 от Директива 2005/60/ЕО на Европейский парламент и на\nСъвета от 26 октомври 2005 г. за предотвратяване използването на финансовата система за\nцелите на изпирането на пари и финансирането на тероризм (ОВ L 309, 25 11.2005 г. стр. 15).\n18\nСъгласно определението в член 2 от Директива 2011/36/ЕС на Европейский парламент и на\nСъвета от 5 април 2011 г. относно предотвратяванего и борбата с трафика на хора и защитата на\nжертвите от него и за замяна на Рамково решение 2002/629/ПВР на Сьвета (OB L 101, 15.4.2011\n[., стр. 1)\nBG\n6\nBG\nсъгласно националните\nразпоредби за\nприлагане на основанията, посочени в\nчлен 57, параграф 1 от Директивата:\nИздадена ли е по\nотношение\nна\n[] Да [] Не\nикономический оператор или на лице, което\nе член на неговия\nадминистративен,\nАко\nсъответните\nдокументи\nca на\nуправителен или надзорен орган или което\nразположение в електронен формат, моля,\nима правомощия да го представлява, да взема\nпосочете: (уеб адрес, орган или служба,\nрешения или да упражнява контрол в рамките\nиздаващи документа, точно позоваване на\nна тези органи, окончателна присъда във\nдокумента):\nвръзка с едно от изброените по-горе\n[ .... [ ..... / .. / ... '\nоснования, която е произнесена най-много\nпреди пет години, или съгласно която\nпродължава да се прилага период\nна\nизключване, пряко определен в присъдата?\nАко „да“, моля посочете20;\nа) дата на присъдата, посочете за коя от точки\n1 - 6 се отнася и основанието(ята) за нея;\nа) дата:[ ], буква(и): [ ], причина(а): []\nб) посочете лицето, което е осъдено [];\nв) доколкото е прямо указано в присъдата:\nб) [ ...... ]\nв) продължителността на срока на изключване\n[ ...... ] и съответната(ите) точка(и) [ ]\nAKO cbomBemHume\nдокументи\nca на\nразположение в електронен формат, моля,\nпосочете: (уеб адрес, орган или служба,\nиздаващи документа, точно позоваване на\nдокумента): [ ...... ][ .... / .. / .... 21\nВ случай на присъда, икономическият\n[ Да [] Не\nоператор взел ли е мерки, с които да докаже\nсвоята надеждност въпреки наличието на\nсъответните основания за изключване22\n„реабилитиране по своя инициатива“)?\nАко „да“,\nмоля опишете\nпредприетите\n[ ...... ]\nмерки *:\nМоля да се повтори топкова льти, колкого е необходимо\n20\nМоля да се повтори толкова пъти, колкото е необходимо\nМоля да се повтори толкова пъти, колкото е необходимо.\nВ соответствие с националните разпоредби за прилагане на член 57, параграф 6 от Директива\n2014/24/EC\n21\nКато се има предвид естествого на извршените преступления (еднократни, повтарящи се,\nсистемни. ), объяснението трябва да покаже адекватността на мерките, които ще бъдаг\nпредприети\nBG\n7\nBG\nБ: ОСНОВАНИЯ, СВЪРЗАНИ С ПЛАЩАНЕТО НА ДАНЬЦИ ИЛИ СОЦИАЛНООСИГУРИТЕЛНИ\nВНОСКИ\nПлащане\nна\nданъци\nиль\nОтговор:\nсоциалноосигурителни вноски:\nИкономическият оператор изпълнил ли е\n[ Да ] Не\nвсички свои задължения, свързани\nплащането\nна\nданъци\nили\nсоциалноосигурителни вноски, както в\nстраната, в която той е установен, така и в\nдържавата членка на възлагащий орган или\nвъзложителя, ако е различна от страната на\nустановяване?\nДанъци\nСоциалноосигурителни\nBROCKH\nАко „не“, моля посочете:\nа) съответната страна или държава членка;\nб) размера на съответната сума;\nа) [ ...... ]\nа) [ ..... ]6) [ ...... ]\nв) как е установено нарушението на\nб) [ ..... ]\nзадълженията:\nв1) [] Да [] Не\nв1) [] Да [] Не\n1) чрез съдебно решение или\n[] Да [] Не\n[] Да [] Не\nадминистративен акт:\n[ ...... ]\nРешението или актът\n[ ...... ]\nокончателен и обвързващ\nхарактер ли е?\n[ ..... ]\n-\n[ .... ]\nМоля, посочете датата\nна\nприсъдата\nили\nрешението/акта.\nВ случай на присъда\nсрокът на изключване, ако е\nопределен\nпряко\nприсъдата:\nв2) [ ... ]\nв2) [ ... ]\n2) по друг начин? Моля, уточнете:\nг) Икономическият оператор изпълнил ли е\nг) [] Да [] Не\nг) [] Да [] Не\nАко „да“, моля,\nАко „да“, моля,\nзадълженията си, като изплати или поеме\nобвързващ\nизплати\nопишете подробно:\nопишете подробно:\nангажимент\nда\nдължимите\nданъци\nиль\n[ ..... ]\n[ ...... ]\nсоциалноосигурителни\nвноски,\nвключително, когато е приложимо, всички\nначислени лихви или глоби?\nАко съответните документи по отношение\n(уеб адрес, орган или служба, издаващи\nна\nплащането\nна\nданьци\nили\nдокумента, точно позоваване на документа): 24\nсоциалноосигурителни\nCHOCKU\nна\n[ ...... ][ ...... ][ ...... ][ ...... ]\n24\nМоля да се повтори толкова пъти, колкото е необходимо\nBG\nBG\n8\nразположение в електронен формат, моля,\nnocoveme:\nВ: ОСНОВАНИЯ, СВЪРЗАНИ С НЕСЪСТОЯТЕЛНОСТ, КОНФЛИКТИ НА ИНТЕРЕСИ ИЛИ\nПРОФЕСИОНАЛНО НАРУШЕНИЕ25\nМоля, имайте предвид, че за целите на настоящата процедура за възлагане на обществена\nпоръчка някои от следните основания за изключване може да са формулирани по-точно в\nнационалното право, в обявлението или в документацията за поръчката. Така например в\nнационалното право може да е предвидено понятието „сериозно професионално\nнарушение\" да обхваща няколко различни форми на поведение.\nИнформация\nотносно\nевентуална\nОтговор:\nнесъстоятелност, конфликт на интереси\nили професионално нарушение\nИкономическият оператор нарушил ли е,\n[] Да [] Не\nдоколкото му е известно, задълженията си в\nобластта на екологичното, социалното или\nАко „да“, икономическият оператор взел\nтрудовото право267\nли е мерки, с които да докаже своята\nнадеждност въпреки наличието на\nоснованието за изключване\n(„реабилитиране по своя инициатива“)?\n0 Да [] Не\nАко да\", моля опишете предприетите\nмерки: [ ..... ]\nИкономическият оператор в една от следните\n[ Да [] Не\nситуации ли е:\nа) обявен в несъстоятелност, или\nб) предмет на производство по\nнесъстоятелност или ликвидация, или\nв) споразумение с кредиторите, или\nг) всякаква аналогична ситуация, възникваща\nот сходна процедура съгласно националните\nзаконови и подзаконови актове\", или\nд) неговите активи се администрират от\nликвидатор или от съда, или\nе) стопанската му дейност е прекратена?\nАко „да“:\nМоля представете подробности:\n[ ...... ]\nМоля, посочете причините, поради\n[ ...... ]\n25\nВж член 57, параграф 4 от Директива 2014/24/ЕС\nКакто е посочено за целите на настоящата процедура за възлагане на обществена поръчка\nв националното право, в обявлението или документацията за обществената поръчката\n27\nили в член 18, параграф 2 от Директива 2014/24/EC\nВже, националното законодательство, съответного обявление или документацията за\nобществената поръчка.\nBG\nBG\n9\nкоито икономическият оператор ще\nбъде в състояние\nда изпълни\nпоръчката, като се вземат предвид\nприложимите национални норми и\nмерки\nза\nпродължаване\nна\nстопанската\nдейност\nпри\nтези\nобстоятельства2 ?\nАко съответните документи са на\nразположение в електронен формат, моля,\nпосочете:\n(уеб адрес, орган или служба, издаващи\nдокумента, точно позоваване на документа):\n[ ...... ][ .... / ...... [.]\nИкономическият оператор извършил ли е\n0 Да [] Не,\nтежко професионално нарушение\"?\nАко „да“, моля, опишете подробно:\n[ ...... ]\nАко „да“, икономическият оператор\nпредприел ли е мерки за реабилитиране по\nсвоя инициатива? [] Да [] Не\nАко „да“, моля опишете предприетите мерки:\n[ ...... ]\nИкономическият оператор сключил ли е\n[] Да [] Не\nспоразумения с други икономически\nоператори, насочени към нарушаване на\nконкуренцията?\n[ ... ]\nАко „да“, моля, опишете подробно:\nАко „да“, икономическият оператор\nпредприел ли е мерки за реабилитиране по\nсвоя инициатива? [ Да [] Не\nАко „да“, моля опишете предприетите мерки:\n[ ..... ]\nИкономическият оператор има ли информация\n[] Да [] Не\nза конфликт на интереси\", свързан с\nучастието му в процедурата за възлагане на\nобществена поръчка?\n[ ... ]\nАко „да“, моля, опишете подробно:\nГази информация не трябва да се дава, ако изключването на икономически оператори в един от\nслучаиге, изброени в букви а) - е), е задолжително согласно приложимото национално право\nбез каквато и да е възможност за дерогация, дори ако икономическият оператор е в состояние\nда изпълни поръчката\nАко с приложимо, вж. определенията в националното законодательство, съответното\nобявление или в документацията за обществената поръчка.\n30\nКакто е посочено в националното законодательство, съответного обявление или в\nдокументацията за обществената поръчка.\nBG\n10\nBG\nИкономическият оператор или свързано с\n[] Да [] Не\nнего предприятие, предоставял ли е\nконсултантски услуги на възлагащия орган\nили на възложителя или участвал ли е по\nдруг начин в подготовката на процедурата\n[ ... ]\nза възлагане на обществена поръчка?\nАко „да“, моля, опишете подробно:\nСлучвало ли се е в миналото договор за\n[ Да ] Не\nобществена поръчка, договор за поръчка с\nвъзложител или договор за концесия на\nикономический оператор да е бил предсрочно\nпрекратен или да са му били налагани\nобезщетения или други подобни санкции във\nвръзка с такава поръчка в миналото?\n[. . . ]\nАко „да“, моля, опишете подробно:\nАко „да“, икономическият оператор\nпредприел ли е мерки за реабилитиране по\nсвоя инициатива? [] Да [] Не\nАко „да“, моля опишете предприетите мерки:\n[ ...... ]\nМоже ли икономическият оператор да\n[] Да [] Не\nпотврди, че:\nа) не е виновен за подаване на неверни данни\nпри предоставянето на информацията,\nнеобходима за проверката за липса на\nоснования за изключване или за изпълнението\nна критериите за подбор;\nб) не е укрил такава информация;\nв) може без забавяне да предостави\nпридружаващите документи, изисквани от\nвъзлагащия орган или възложителя; и\nг) не се е опитал да упражни непозволено\nвлияние върху процеса на вземане на решения\nот възлагащия орган или възложителя, да\nполучи поверителна информация, която може\nда му даде неоправдани предимства в\nпроцедурата за възлагане на обществена\nпоръчка, или да предостави поради\nнебрежност подвеждаща информация, която\nможе да окаже съществено влияние върху\nрешенията по отношение на изключването,\nподбора или възлагането?\nBG\n11\nBG\nГ: ДРУГИ ОСНОВАНИЯ ЗА ИЗКЛЮЧВАНЕ, КОИТО МОЖЕ ДА БЪДАТ ПРЕДВИДЕНИ В\nНАЦИОНАЛНОТО ЗАКОНОДАТЕЛСТВО НА ВЪЗЛАГАЩИЯ ОРГАН ИЛИ ВЪЗЛОЖИТЕЛЯ НА\nДЪРЖАВА ЧЛЕНКА\nСпецифични\nнационални\nоснования\nOmzoeop:\nизключване\nПрилагат ли се специфичните национални\n[ ... ] [] Да [] Не\nоснования за изключване, които са посочени\nв съответното объявление или в\nдокументацията за обществената поръчка?\nАко документацията, изисквана в\nсъответното обявление или в\n(уеб адрес, орган или служба, издаващи\nдокументацията за поръчката са достъпки\nдокумента, точно позоваване на документа):\nпо електронен пьт, моля, посочете:\n[ ...... ][ ...... [ ...... [ ...... 3/\nВ случай че се прилага някое специфично\n[ Да [] Не\nнационално основание за изключване,\nикономическият оператор предприел ли е\nмерки за реабилитиране по своя инициатива?\nАко „да“, моля опишете предприетите мерки:\n[ ... ]\nЧаст IV: Критерии за подбор\nОтносно критериите за подбор (раздела илираздели А-Г от настоящата част)\nикономическият оператор заявява, че\nа: ОБЩО УКАЗАНИЕ ЗА ВСИЧКИ КРИТЕРИИ ЗА ПОДБОР\nИкономическият оператор следва да попьяни тази информация само ако възлагащият\nорган или възложителят е посочил в съответното обявление или в документацията за\nпоръчката, посочена в обявлението, че икономическият оператор може да се ограничи до\nпотьлването й в раздел а от част IV, без да трябва да я попълва в друг раздел на част IV:\nСпазване на всички изисквани критерии за\nОтговор:\nподбор\nТой отговаря на изискваните критерии за\n0 Да II Не\nподбор:\nМоля да се повтори толкова пъти, колкото е необходимо.\nBG\n12\nBG\nА: Годност\nИкономическият оператор следва да предостави информация само когато\nкритериите за подбор са били изисквани от възлагащий орган или възложителя в\nобъявлението или в документацията за поръчката, посочена в обявлението.\nГодност\nOmzosop:\n1) Той е вписан в съответния\n[.]\nпрофесионален или търговски регистър в\nдържавата членка, в която е установен”:\nАко съответните документи са на\n(уеб адрес, орган или служба, издаващи\nразположение в електронен формат, моля,\nдокумента, точно позоваване на документа):\nпосочете:\n[ .... ][ ...... [ ...... [ ...... ]\n2) При поръчки за услуги:\nНеобходимо ли е специально разрешение или\n[I] Да [] Не\nчленство в определена организация, за да\nможе икономическият оператор да изпълни\nАко да, моля посочете какво и дали\nсъответната услуга в държавата на\nикономическият оператор го притежава: [ ... ]\nустановяване?\n[] Да [] Не\nАко съответните документи са на\nразположение в електронен формат, моля,\n(уеб адрес, орган или служба, издаващи\nпосочете:\nдокумента, точно позоваване на документа):\n[.][ ..... ][ ..... ][.]\nБ: ИКОНОМИЧЕСКО И ФИНАНСОВО СЪСТОЯНИЕ\nИкономическият оператор следва да предостави информация само когато критериите за\nподбор са били изисквани от възлагация орган или възложителя в обявлението, или в\nдокументацията за поръчката, посочена в обявлението.\nИкономическо и финансово състояние\nОтговор:\n1а) Неговият („общ“) годишен оборот за броя\nгодина: [ ...... ] оборот:[ ..\n.... [ ... ]валута\nфинансови години, изисквани в съответното\nгодина: [ ...... ] оборот:[ ...... ][ ... ]валута\nобъявление или в документацията за поръчката,\nгодина: [ ...... ] оборот:[ ...... ][ ... ]валута\nе както следва:\nн/или\n16) Неговият среден годишен оборот за броя\n(брой години, среден оборот):\n[ ..... ],[ ..... ][ ... ]валута\nгодини, изисквани в съответното обявление\nили в документацията за поръчката, с\nкакто следва”):\n(уеб адрес, орган или служба, издаващи\nдокумента, точно позоваване на документа):\nКакто е описано в приложение ХІ към Директива 2014/24/ЕС, възможно е по отношение на\nикономическите оператори от някои държави членки да се прилагат други изисквания,\nпосочени в същото приложение\nСамо ако е разрешено в съответного обявление или в документацията за обществената поръчка\nBG\nBG\n13\nАко съответните документи са на\nразположение в електронен формат, моля,\n[ .... [ .... ][ ..... ][ ...... ]\nпосочете:\n2а) Неговият („конкретен“) годишен оборот в\nгодина: [ ...... ] оборот:[ ...... ][ ... ]валута\nстопанската област, обхваната от\nпоръчката и посочена в съответного\nгодина: [ ...... ] оборот:[ ...... ][ ... ]валута\nобъявление, или в документацията за\nгодина: [ ...... ] оборот:[ ...... ][ ... ]валута\nпоръчката, за изисквания брой финансови\nгодини, е както следва:\nWuru\n26) Неговият среден годишен оборот в\nобластта и за броя години, изисквани в\n(брой години, среден оборот):\nсъответното объявление или\n[ ..... ],[ ...... ][ ... ]валута\nдокументацията за поръчката, е както\nследва *:\nАко съответните документи са на\nразположение в електронен формат, моля,\nпосочете:\n(уеб адрес, орган или служба, издаващи\nдокумента, точно позоваване на\nдокументацията): [ ..... ] [ ... [ .... [ ...... ]\n3) В случай че липева информация относно\n[ ...... ]\nоборота (общия или конкретния) за целия\nизискуем период, моля, посочете датата, на\nкоято икономическият оператор е учреден или\nе започнал дейността си:\n4) Що се отнася до финансовите\n(посочване на изискваното съотношение -\nсъотношения\", посочени в съответното\nсъотношение между х и у° - и стойността):\nобявление, или в документацията за\n[ ... ], [ ..... ]\"\nобществената поръчка, икономическият\nоператор заявява, че реалната им стойност е,\nкакто следва:\n(уеб адрес, орган или служба, издаващи\nΑκο coomeemHume dorymeumu ca na\nдокумента, точно позоваване на документа):\nразположение в електронен формат, моля,\n[.][ ..... [.][ .... ]\nnocoveme:\n5) Застрахователната сума по неговата\n[ ...... ],[ ..... ][ ... ]валута\nзастрахователна полица за риска\n„професионална отговорност“ възлиза на:\nАко съответната информация е на\n(уеб адрес, орган или служба, издаващи\nразположение в електронен формат, моля,\nдокумента, точно позоваване на документа):\nnocoveme:\n6) Що се отнася до другите икономически\nили финансови изисквания, ако има\n[. . . ]\nтакива, които може да са посочени в\nсъответното объявление или в документацията\nза обществената поръчка, икономическият\n.34\nСамо ако е разрешено в съответного обявление или в документацията за обществената поръчка\nНапример съотношениего между активиге и пасивите\n36\nНапример съотношението между активите и пасивите\n37\nМоля да се повтори толкова льти, колкото е необходимо\nBG\n14\nBG\nоператор заявява, че:\nАко съответната документация, която\nможе да е била посочена в съответното\n(уеб адрес, орган или служба, издаващи\nобявление или в документацията за\nдокумента, точно позоваване на\nобществената поръчка, е доступна по\nдокументацията): [ ..... ][ …][…][ .... ]\nелектронен пыт, моля, посочете:\nВ: ТЕХНИчески и Професионални способности\nИкономическият оператор следва да предостави информация само когато критериите за\nподбор са били изисквани от възлагация орган или възложителя в обявлението, или в\nдокументацията за поръчката, посочена в обявлението.\nТехнически и професионални способности\nОтговор:\n1а) Само за обществените поръчки за\nБрой години (този период е определен в\nстроительство:\nобъявлението или документацията за\nПрез референтния период* икономическият\nобществената поръчка): [ ..... ]\nоператор е извършил следните строителии\nдейности от конкретния вид:\nСтроителни работи: [ ...... ]\nАко съответните документи относно\nдоброто изпълнение и резултат от най-\nважните строителни работи са на\n(уеб адрес, орган или служба, издаващи\nразположение в електронен формат, моля,\nдокумента, точно позоваване на документа):\nnocoveme:\n16) Само за обществени поръчки за\nДоставки и обществени поръчки за\nБрой години (този период с определен в\nуслуги:\nобъявлението\nили\nдокументацията\nза\nПрез референтния период\" икономическият\nобществената поръчка): [ ...... ]\nоператор е извършил следните основни\nдоставки или е предоставил следните\nОписание\nСуми\nДати\nПолучате\nосновни услуги от посочения вид: При\nли\nизготовяне на списъка, моля, посочете сумите,\nдатите и получателите, независимо дали са\nпублични или частни субекти10:\n2) Той може да използва следните технически\n[ ...... ]\nлица или органи\", особено тези, отговарящи\nза\nконтрола\nна\nкачеството:\nПри обществените поръчки за строительство\n[ ..... ]\nикономическият оператор ще може да\nВъзлагащите органи могат да изискать наличието на опит до пет години и да присмат опит\nотпреди повече от пет години\nВъзлагащите органи могат да изискать наличието на опиг до три години и да приемат опит\nотпреди повече от три години.\n40\nС други думи, всички получатели следва да бьдат изброени и списькъ следва да включва\nпубличните и частниге клиенти за съответните доставки или услуги.\nЗа техническите лица или органи, които не са сврзани пряко с предприятието на икономическия\nоператор, но чийго капацигет ной използва съгласно посоченото в част II, раздел В, следва да се.\nпольлнят отделни ЕЕДОП.\nBG\n15\nBG\nизползва технически лица или органи при\nизвършване на строительството:\n3) Той използва следните технически\n[.]\nсъоръжения и мерки за гарантиране на\nкачество, а съоръженнята за проучване и\nизследване са както следва:\n4) При изпълнение на поръчката той ще бъде в\n[ ...... ]\nсъстояние да прилага следните системи за\nуправление и за проследяване на веригата\nна доставка:\n5) За комплексни стоки или услуги или, по\nизключение, за стоки или услуги, които са\nсъе специально предназначение:\nИкономическият оператор ще позволи ли\nизвършването на проверки* на неговия\n[] Да ] Не\nпроизводствен или технически капацитет и,\nкогато е необходимо, на средствата за\nпроучване и изследване, с които разполага,\nкакто и на мерките за контрол на\nкачеството?\n6) Следната образователна и професионална\nквалификация се притежава от:\nа) доставчика на услуга или самия изпълнител,\nи/или (в зависимости от изискванията,\na) [ ...... ]\nпосочени в обявлението, или в\nдокументацията за обществената поръчка)\nб) неговия ръководен състав:\nб) [ ..... ]\n7) При изпълнение на поръчката\n[. ..... ]\nикономическият оператор ще може да\nприложи следните мерки за управление на\nоколната среда:\n8) Средната годишна численост на състава\nГодина, средна годишна численост на състава:\nна икономический оператор и броят на\n[ ...... ],[ ...... ],\nръководния персонал през последните три\n[ ..... ],[ ..... ],\nгодини са, както следва:\n[ ..... ],[ ..... ],\nГодина, брой на рьководните кадри:\n[ ...... ],[ ...... ].\n[ ...... ],[ ...... ],\n[. . .... ][ ...... ]\n9) Следните инструменти, съорьжения или\nтехническо оборудване ще бъдат на негово\n[ ...... ]\nПроверката се извършва от възлагащий орган или, при съгласие от негова страна, от негово име\nот компетентен официален орган на државата, в която е установен доставчикьт на стоки или\nуслуги,\nBG\n16\nBG\nразположение за изпълнение на договора:\n10) Икономическият оператор възнамерява\n[ ...... ]\nевентуално да възложи на подизпълнител\"\nизпълнението на следната част (процентно\nизражение) от поръчката:\n11) За обществени поръчки за доставки:\nИкономическият оператор ще достави\nизискваните мостри, описания или снимки на\n[ ... ] 0 Да || Не\nпродуктите, които не трябва да са придружени\nот сертификати за автентичност.\nАко е приложимо, икономическият оператор\nдекларира, че ще осигури изискваните\n[] Да[] Не\nсертификати за автентичност.\nАко съответните документи са на\nразположение в електронен формат, моля,\n(уеб адрес, орган или служба, издаващи\nпосочете:\nдокумента, точно позоваване на\nдокумента): [.][…][…][ ......\n12) За обществени поръчки за доставки:\nИкономическият оператор може ли да\nпредстави изискваните сертификати,\n[] Да [] Не\nизготвени от официально признати\nинституции или агенции по контрол на\nкачеството, доказващи съответствието на\nпродуктите, които могат да бъдат ясно\nидентифицирани чрез позоваване на\nтехнически спецификации или стандарти,\nпосочени в обявлението или в документацията\nза поръчката?\nАко „не“, моля, обяснете защо и посочете\n[. .. ]\nкакви други доказательства могат да бъдат\nпредставени:\nАко съответните документи са на\nразположение в електронен формат, моля,\n(уеб адрес, орган или служба, издаващи\nпосочете:\nдокумента, точно позоваване на документа):\n[ ...... ][ ...... / ...... ][ ...... ]\nГ: СТАНДАРТИ ЗА ОСИГУРЯВАНЕ НА КАЧЕСТВОТО И СТАНДАРТИ ЗА ЕКОЛОГИЧНО\nИкономическият оператор следва да предостави информация само когато стандартите\nза осигуряване на качеството и/или стандартите за экологично управление са били.\nизискани от възлагащий орган или възложителя в обявлението или в документацията за\nобществената поръчка, посочена в обявлението.\n43\nАко икономическият оператор е решил да възложи подизпълнението на част от договора и ще\nизползва капацитета на подизпьлнителя, за да изпьяни тази част, моля, попълнете отделен\nЕВДОП за подизъянителите, вж част Ц, раздел В по-горе\nBG\n17\nBG\nСтандарти за осигуряване на качеството и\nOmzoeop:\nстандарти за екологично управление\nИкономическият оператор ще може ли да\n[ Да II Не\nпредстави сертификати, изготвени\nот\nнезависими органи и\nдоказващи,\nче\nикономическият оператор отговаря\nна\nстандартите за осигуряване на качеството,\nвключително тези за доступност за хора с\nувреждания.\n[ ...... ][ .... ]\nАко „не“, моля, обяснете защо и посочете\nкакви други доказательства относно схемата за\nгарантиране на качеството могат да бъдат\nпредставени:\nАко съответните документи\nса\nна\nразположение в електронен формат, моля,\n(уеб адрес, орган или служба, издаващи\nnocoveme:\nдокумента, точно позоваване на документа):\n[ .... [ .... / ...... [ ...... ]\nИкономическият оператор ще може ли да\nпредстави сертификати, изготвени от\n0 Да [] Не\nнезависими органи, доказващи, че\nикономическият оператор отговаря на\nзадължителните стандарти или системи за\nекологично управление?\nАко „не“, моля, обяснете защо и посочете\n[. . . . . ][. . .... ]\nкакви други доказательства относно\nстандартите или системите за екологично\nуправление могат да бъдат представени:\nАко съответните документи са на\nразположение в електронен формат, моля,\nпосочете:\n(уеб адрес, орган или служба, издаващи\nдокумента, точно позоваване на документа):\n[.][.][ .... [ ..... ]\nЧаст V: Намаляване на броя на квалифицираните кандидати\nИкономическият оператор следва да предостави информация само когате възнагащият\nорган или възложителят е посочил объективните и недискриминационни критерии или\nправила, които трябва да бьдат приложение с цел ограничаване броя на кандидатите,\nкоито ще бъдат поканени за представяне на оферти или за провеждане на диалог. Тази\nинформация, която може да бъде съпроводена от изисквания относно видовете\nсертификати или форми на документални доказательства, ако има такива, които трябва\nда бидат представени, се съдържа в съответното обявление или в документацията за\nобществената поръчка, посочена в обявлението.\nСамо при ограничени процедури, състезателии процедури с договаряне, процедури за\nсъстезателен диалог и партньорства за иновации:\nИкономическият оператор декларира, че:\nНамаляване на броя\nOmzoeop:\nBG\n18\nBG\nТой\nизпЪлнява\nцелите\nИ\n[ ...... ]\nнедискриминационните\nкритерии\nили\nправила, които трябва да бъдат приложени, за\nда се ограничи броят на кандидатите по\n[ ... ] [ Да [] Не45\nследния\nначин:\nВ случай, че се изискват някои сертификати\nили други форми на документални\nдоказательства, моля, посочете за всеки от тях,\n(уеб адрес, орган или служба, издаващи\nдали икономическият оператор разполага с\nдокумента, точно позоваване на\nизискваните\nдокументи:\nдокументацията): [ ..... ][ ..... [ ...... [ ..... 6\nАко някои от тези сертификати или форми\nна документални доказательства са на\nразположение в електронен формат\", моля,\nпосочете за всички от тях:\nЧаст VI: Заключителни положения\nДолуподписаният декларира, че информацията, посочена в части II - V по-горе, е вярна и\nточна, и че е представена с ясното разбиране на последствията при представяне на неверни\nданни.\nДолуподписаният официально декларира, че е в состояние при поискване и без забава да\nпредстави указаните сертификати и други форми на документални доказательства, освен в\nслучаите, когато:\nа) възлагащият орган или възложителят може да получи придружаващите документи чрез\nпряк достьи до съответната национална база данни във всяка држава членка, която е\nдостьина безплатно“; или\nб) считано от 18 октомври 2018 г. най-късно”, възлагащият орган или възложителят\nвече притежава съответната документация.\nДолуподписаният дава официально съгласие [посочете възлагация орган или\nвъзложителя съгласно част I, раздел А] да получи достьи до документите,\nподкрепящи информацията, която е предоставена в [посочете съответната част,\nраздел/ точка/и] от настоящих Единен европейски документ за обществени поръчки\nза целите на [посочете процедурата за възлагане на обществена поръчка: (кратко\nописание, препратка към публикацията в Официален вестник на Европейския съюз,\nреферентен номер)].\nДата, място и, когато се изисква или е необходимо, подпис(и): [ ...... ]\n-44\nМоля, посочете ясно към кой документ се отнася отговорьт.\nМоля да се повтори толкова пьти, колкото е необходимо\n46\nМоля да се повтори толкова пыли, колкото е необходимо.\n47\nПри условие, че икономическият оператор е предоставил необходимата информация (уеб адрес,\nорган или служба, издаващи документа, точно позоваване на документацията), която\nпозволява на възлагация орган или на возложителя да го направи Когато се изисква, това\nтрябва да бъде съпроводено от съответното согласие за достьи\n4%\nВ зависимости от националните разпоредби за прилаганего на член 59. параграф 5, втора алинея\nот Директива 2014/24/ЕС\nBG\n19\nBG\nИНФОРМАЦИОНЕН ЛИСТ ЗА УЧАСТНИКА\nНаименование на участника и адрес по\nрегистрация\nТочен адрес за кореспонденция ; пощенски\nкод\nПредставлявано от ; длъжност\nЛице за контакти - телефон, мобилен и\nелектронен адрес\nФакс номер\nИдентификационен номер по ДДС\nЕИК\nБанкови реквизити -\nБанка,\nIBAN,\nBIC\nЕлектронна поща\nПодпис и печат\nИме, Фамилия"]}