{"attachments":["Auction_23122019.xlsx"],"text":"Уважаеми партньори,\n\nБихме искали да Ви информираме, че следващият търг в реални условия по програмата за освобождаване на газа ще се проведе на 23 декeмври 2019 г. в периода от 10:00 до 16:00 ч. EET.\n\nВ приложената таблица може да намерите информация за първоначално предложените количества, количествата, закупени на първите два търга, както и оставащите количества за третия търг по всеки от 12-те месечни и по годишния продукти. Напомняме, че максималното количество, което може да бъде закупено от един участник и свързаните с него лица е 33% от предложеното за съответния продукт. В допълнение, никой участник и свързаните с него лица не може да закупи повече от 33% от първоначално предложеното при всички търгове за програмата за 2020 г.\n\nЛица за контакт по всякакви въпроси относно третия търг по GRP са:\n\nСимона Баракова, Тел: +359 2 939 6549, Мобилен тел: +359 884 070 084\nПетя Иванова, Тел: +359 2 939 6257\nИвайло Мойнов, Тел: +359 2 939 6192, Мобилен номер: +359 886 315 598\n\nМеждувременно, поради големия брой нови участници, регистрирани за третия търг, „Газов Хъб Балкан“ организира трети тестови търг днес от 11:00 до 15:00 ч. EET, който ще се проведе на тестовия сървър за GRP: test.bts.bgh.trayport.com със съществуващите данни за достъп (username и парола).\n\nВ тази връзка, и в резултат на анализа на проведените предходни два тестови търга, бихме искали да насочим вниманието ви към следните детайли:\n\n  *   Разрешената ценова стъпка съгласно Споразумението за GRP е 0,10 лв/MWh. Оферти, подадени с различна стъпка се изтриват от системата.\n  *   Всеки участник има правото на една валидна оферта за всеки продукт. За изменение на вече подадена от Вас оферта, моля използвайте опцията „Update order“. При подаване на втора оферта за продукт, първата се изтрива от системата.\n  *   Уверете се, че подадената от вас оферта не е със статус “Withheld-Untradable”. Този статус не позволява класирането на Вашата оферта, съответно в разпределението на количествата. Когато прекъсвате връзката със сървъра по време на търг, проверете настройката през менюто Trayport Joule ˃Options˃Connections, където има три възможни опции: nothing, withhold, remove. Ако искате офертите да останат активни докато не сте свързани, изберете опция “nothing”.\n  *   Когато затваряте програмата, уверете се, че сте запазили направените от Вас промени.\n \nМоля обърнете внимание, че за реалния търг на 23.12.2019 г. при влизане в системата, името на сървъра ще бъде променено от test.bts.bgh.trayport.com на bts.bgh.trayport.com, като username и паролата Ви се запазват непроменени.\n\nВ допълнение, бихме искали да Ви информираме, че във връзка със задълженията, произтичащи от одобреното от КЕВР Споразумение, \"Булгаргаз\" ЕАД публикува началната цена за предстоящите търгове. Актуализираната цена, по която ще се осъществява продажбата на природен газ, ще се обявява на първо число на съответното тримесечие съгласно условията на одобреното Споразумение.\nБлагодарим за позитивната обратна връзка и очакваме Вашите оферти!\n\nС уважение,\n\nЕкипът на \"Газов Хъб Балкан\" ЕАД\n \nDear partners,\n\nWe would like to inform you that the next  auction from the GRP will be held on 23 December 2019 between 10:00 and 16:00 EET.\nIn the table attached you can find information about the initially offered quantities, the quantities purchased during the first two auctions, as well as remaining quantities for the third auctions for each of the 12 monthly and 1 yearly products. We would like to remind you that the maximum quantity that can be allocated to to one participant and its related entities is 33% for the quantity offered for each product. In addition, no participant can purchase more than 33% of the initially offered quantity for all auctions of the 2020 GRP.\n\nContact persons for all matters related to the third GRP auctions:\n\nSimona Barakova, tel: +359 2 939 6549, m: +359 884 070 084\nPetya Ivanova, tel: +359 2 939 6257\nIvaylo Moynov, tel: +359 2 939 6192, m: +359 886 315 598\n\nIn the meantime, given the large number of newly registered participants for the third auction, Balkan Gas Hub will organize a third test auction today from 11 am to 3 pm (EET) which will be conducted on the test server for the GRP: test.bts.bgh.trayport.com with your existing login data (username and password).\nIn this relation and based on the analysis of the two conducted test auctions, we would like to draw your attention to the following details:\n\n1. The allowed price step under the GRP Agreement is 0.10 BGN / MWh. Bids submitted with a different price step are deleted by the system.\n2. Each participant is entitled to submit one valid offer per each product. In case you would like to change a bid you have already submitted, please use the option \"Update order\". If a second offer is submitted for a given product, the first offer is deleted from the system.\n3. Make sure that the offer you have submitted is not with “Withheld-Untradable” status. This status does not allow ranking of your bid and quantity allocation accordingly. When disconnecting the server during an auction, check the setting through the Trayport Joule menu ˃Options˃Connections, where there are three possible options: nothing, withhold, remove. If you want the bids to remain active while you are disconnected, please select the \"nothing\" option.\n4. When closing the program, make sure that you save the changes you have made.\n\nPlease note that for the real auction on 23 December 2019 when logging in, the server name will be changed from test.bts.bgh.trayport.com to BTS.BGH.TRAYPORT.COM and your username and password remain unchanged.\n\nIn addition, we would like to inform you that with regards to the obligations arising from the GRP Agreement, Bulgargaz EAD has published the starting price for the forthcoming auctions. The updated price at which the sale of natural gas will take place will be announced on the first day of the respective quarter, subject to the terms of the approved Agreement.\nThank you for your positive feedback and we are looking forward to your offers!\n\nKind regards,\n\nThe Balkan Gas Hub EAD Team\n \nАДМИНИСТРАТОР/ADMINISTRATOR\n\nГАЗОВ ХЪБ БАЛКАН ЕАД/ BALKAN GAS HUB EAD","subject":"Важна пазарна информация - стартиране на нови сегменти на платформата за търговия на ГХБ / Important Market Information - Start of new Market Segments on the Trading Platform","date":"2019-12-20T10:12:53.000Z","to":[{"address":"","name":"admin"}],"attachmentsData":["{\"ALL\":[[\"№\",\"Product\",\"Unit\",\"Quantity  offered on the GRP Auction 1 - 9.12.19 in MWh\",\"Quantity  purchsed on Auction1 + Auction 2 to all bidders in MWh\",\"Quantity  to be offered on 23 December 2019 \",\"Allowed Max Q (33%) for 23 December 2019\"],[1,\"Jan-20\",\"MWh\",92500,30310,62190,20522.7],[2,\"Feb-20\",\"MWh\",92500,29145,63355,20907.15],[3,\"Mar-20\",\"MWh\",92500,30000,62500,20625],[4,\"Apr-20\",\"MWh\",92500,30000,62500,20625],[5,\"May-20\",\"MWh\",92500,0,92500,30525],[6,\"Jun-20\",\"MWh\",92500,0,92500,30525],[7,\"Jul-20\",\"MWh\",92500,0,92500,30525],[8,\"Aug-20\",\"MWh\",92500,0,92500,30525],[9,\"Sep-20\",\"MWh\",92500,0,92500,30525],[10,\"Oct-20\",\"MWh\",92500,0,92500,30525],[11,\"Nov-20\",\"MWh\",92500,30000,62500,20625],[12,\"Dec-20\",\"MWh\",92500,30000,62500,20625],[1,\"Cal Yr 20\",\"MWh\",1110000,371000,739000,243870],[\"Total\",null,\"MWh\",2220000,550455,1669545,550949.85]]}"]}