{"attachments":["vajno-saobshtenie-za-licata.pdf","Приложения_към_Наредбата.pdf","наредба_за_регистър_по_Закона.pdf","регистрация.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4244__zoneid=35__OXLCA=1__cb=1a6885489f__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Търговци на гориво - регистрация и обезпечения","date":"2019-07-31T16:16:44.000Z","to":[{"address":"","name":"краси"}],"attachmentsData":["Важно съобщение за лицата, осьществяващи икономически дейности, сврзани с нефт и продукти от нефтен произход\n26 юли 2019\nУведомяваме Ви, че с приемането на Закона за административно регулиране на икономически дейности, свързани с нефт и продукти от нефтен\nпроизход (обн. ДВ, бр. 62/27.07.2018 г. в сила от 28.01.2019 г.) и на Наредба №РД-04-2/16.07.2019 г. за реда и условията за водене на регистр на\nлицата, осуществяващи икономически дейности, свързани с нефт и продукти от нефтен произход (обн. ДВ бр. 58/23.07.2019 г., в сила от 26.07.2019\nг.) Министерството на икономиката стартира приема на документи за регистрация на лицата осуществяващи дейности, сврзани с нефт и продукти\nот нефтен произход.\nСрокът за регистрация на лицата, които до влизане в сила на Закона са извършвали такива дейности и продолжават да ги извършват е ТРИ\nМЕСЕЦА от влизане в сила на Наредбата.\nЛицата, желаещи да се регистрират по реда на Наредбата, могат да подадат заявление с приложени всички необходими документи по следния начин:\n1. По пощата: на адреса на Министерство на икономиката, гр. София, ул. „Славянска“ № 8;\n2. Лично или через полномощник на лицето с нотариально заверено полномошно;\n3. По електронен пьт: на адрес e-docs@mi.government.bg по реда на Закона за електронного управление или чрез Системата за сигурно електронно\nвръчване на Державна агенция „Електронно управление”.\nИнформация с описание на услугата, изискванията, процедурите, както и образци на заявление, декларация и банкова гаранция можете да откриете\nна следния адрес:\nhttps:/iisda.government.bg/adm services/services/service provision/100267\nОперативна програма\nX BREXIT\nКонтакти: София 1052 ул. \"Славянска\" 8 тел. центр .: +359 2 9407001 e-docs@mi.government.bg\nПоследвайте ни: Фейсбук · Туитър ·","Приложение № 1\nкъм чл. 6, ал. 1\nРегистър на лицата, осуществяващи икономически дейности, свързани с нефт и продукти от нефтен произход\nНаиме -ЕИК\nпоДанни Седалище и Адрес Органи на управле- Срок, за Размер Дата на Номер Търговски и ад- Обект за изврш- Объект за съхра-\nнование Закона за за кон-адрес на уп- на ли ние на юридическо- който е на вне - постъп - и дата министративни ване на торгов-нение с посоч-\nи правнатърговския такт направление на цето на то лице, трите име- учреде - с е н и я ване на на удос- сгради, офисиска дейност наване на адрес\nформа на регистър и ФЛ - ад-юридическотери - на на лицата, които но дру- уставен заявле-товере - (Попълва се за дребно, с посоч- и/или поземлен\nюридиче - регистрарес, те- лице и едноли тори - го управляват или жество- капитал нието за н и е т о дейност по чл. 2, ване на адрес, по-римот, в който се\nското лице, на юридиче- лефон и/ чен търговец. ята на представляват (акото\nсъответноските лица илиадрес както и седа-стра - членове на органи\nзаили раз-регис - за ре-ал. 1, т. 1 от землен имот, в намира обектьт\nЮЛ\nимена нас нестопан- на елек-лища и адреси ната за на управление или\nмер натрация гистра- ЗАРИДСНПНП) който се намира (Попълва се за\nактивите в МИ\nция\nобектът, и вида дейност по чл. 2.\nфизическо-ска цел/Мтронна на управление връч - представители са\nна дру-\nна обекта - бен-ал. 1, т. 3 от\nто лице\nна чуждес-\nпоща\nна клоновете ване на юридически лица,\nжество-\nзиностанция или ЗАРИДСНПНП)\nтранна ре-\nи/или терито- призов- вписват се съответ-\nто за ЮЛ\nгистрация\nвътрешен обект\nриалните мукиисъ- но тяхното наиме-\n(Попълва се за\nна търговци\nподеления, акообще - нование, седалище,\nдейност по чл. 2.\nи ЮЛ\nима такива\nния на адрес на управле-\nФЛ\nние, ЕИК, както и\nал. 1, т. 2 от\nЗАРИДСНПНП\nтрите имена на ли-\nцата, които ги пред-\nставляват); начин на\nпредставляване\n1\n2\n4\n5\n6\n7\n10\n11\n12\n13\nОписание на Обект за пъл\nБрой на бутил - Обект за извърш- Данни за нефта и проду- Търговски дейности и Дата и номер Дата\nтранспортното нене на бутил- ките за пълнене ване на дейност- ктите от нефтен произход, режими, в резултат на на заповеди- номер надоставеното обезпе\nи Вид и размер на пре\nсредство (По-ки с втечненина втечнен неф- та, с посочване с които ще се осуществя- конто ще бъдат придоби- те за промя- заповедта чение, а в случаите\nпълва се за дей- нефтени газоветен газ (LPG) на адрес и точни ва дейността, подлежаща вани нефтьт и продукти- на на обсто- за прекра- на предоставена неот-\nност по чл. 2. (LPG) с посоч- (Попълва се за GPS координати на регистрация, описани те от нефтен произход, ятелствата в тяване на меняема и безусловна\nал. 1, т. 4 отване на адресдейност по чл. 2. на обектите и словом и с кодове по ак- обект на търговията и регистраци- регистра- банкова гаранция - и\nЗАРИДСНПНП) и/или поземленал. 1, т. 6 от съоръженията, туалната за годината на съхранението, включи- ята и номер\nцията\nимот, в който се ЗАРИДСНПНП) поземлен имот. регистрацията Комбини-\nдата, до която е ва-\nи дата на\nлидна\nнамира объекты\nв който се на-\nрана номенклатура\nтелно внос и ВОП\nновите удос-\n(Попълва се за\nмира обектът\nтоверения за\nдейност по чл. 2,\n(Попълва се за\nал. 1, т. 5 от\nЗАРИДСНПНП)\nдейност по чл. 2.\nрегистрация\nал. 1, т. 7 от\nЗАРИДСНПНП)\n14\n15\n16\n17\n18\n19\n20\n21\n22\nПриложение № 2\nкъм чл. 13, ал. 1\nВходящ № и дата на подаване на заявлението;\n(питьвей се от Министерството на экономиках)\nЗАЯВЛЕНИЕ\nза вписване в Регистра на лицата, осуществяващи икономически дейности, свързани с нефт\nи продукти от нефтен произход\n1. ЗАЯВИТЕЛЬ:\nИбулисей сель дисто наименование ми таравест кумибеческое лицо мусли мчена на сназического мира\n2. ИДЕНТИФИКАЦИОНИИ ДАННИ:\nФизическо лице:\nЮридическо лице\nили ЕТ:\nЕГН\nЛичен № на чужденец\nБИК\nили друг чуждестранен\nличен № или № на\n№ ни чуждестранна\nдокумент, позволяващ\nрегистрация:\nнаентифицирането на\nвицето:\n3. АДРЕС:\nЗа. Седалище и адрес на управление по регистрация - при заявителя юридическом лице или ЕТ\nСедалище:\nАдрес: 2.К, ул., А По\nрегистрация\nНаселено място:\nПощенски -\nМобилен\nTexodion No:\nPasc al\ne-mail:\n36. Седалище и адрес на управление на клоновете - при\nзаявителя юридическом лице или ЕТ\n(Брой кловове)\nСелалише на клон:\nНаселено място:\nПощенски\nМобилен\nТелефон №:\ne-mail\nHaceneHo MACTO;\nПощенски\nMoonICH\nТелефон №:\ne-mail\nАдрес на управление на клон:\nАдрес: 2.к., ул., № по\nрегистрация\nНаселено мястол\nПощенски\nМобилен\nT'enepour Ne\nDako\ne-ma\nЗв. Адрес на физическом лице\nHocrossen sapec na reparopusera na erpanara: (He ce nonomsa, axo xuyjemo e xyscorcmpovas epaxcomand)\nAnnee: K.K. yn., Ne no\nPerHCTpause\nHaceneHo MRCTo:\nПоштенски\nТелефон №\ne-mail:\nАдрес на територията на страната за връчване на призовки и съобщения: Польных се от дракасвами для смехананих и\nсти чеждественны дваждены\nАдрес: ж.в , ул., А тю\npenserpaints\nНаселено место:\nPano No.\ne-mail:\n4. ПРИ ЗАЯВИТЕЛЯ ЧУЖДЕСТРАННО ЮРИДИЧЕСКО ЛИЦЕ:\n40. Органи на управление на заявителя:\nTpare HNCHa Ha\nHaHIMCHOBAHHe aKO\nthestonere Ha opramtry\n46. 3asusirre.asır ce npeacrunnana of!\nTporre seisa ass mutata,\nНИК\nyupesneHHe.\nsa yHpaB.menHe ca\nTHUISTO, KOSTO\n4r. Cpor, sa koltro e\n4.4. Passep na\nyupcario\nmecenas ycranen\nopHanveckoro .anne:\naKTHBHTe:\n5. ИКОНОМИЧЕСКА ДЕЙНОСТ ПО Ч.Л. 2, А.Л. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАТИВНОГО РЕГУЛИРАНЕ\nНА ИКОНОМИЧЕСКИТЕ ДЕЙНОСТИ, СВЪРЗАНИ С НЕФТ И ПРОДУКТИ ОТ НЕФТЕН ПРОИЗХОД\nЗАРИДСНИНИХ ЗА КОЯТО СЕ ИСКА РЕГИСТРАЦИЯ:\n1. Тыргония на едро с нефт и продукти от нефтен произход.\n2. Торгових на дробно с нефт и продукти от нефтен произкод.\n4. Tpestenopr na noder u npoayant or Hedren upoisson.\nПълнене ши бутилки и втечнени нефтени газове (LPG) извън даньчни складове.\n6. Дистрибуция на бутилки с втечнени нефтени газове (LPG).\n7. Временно съхранение и/или зареждане от земеделски стопанин, регистриран по Закона за\nподпомагане на земеделскиге производители, на негови собствени продукти от нефтен произход, извън\nданьчни складове или складови стопанства на регистрирани получатели, по смисла на Закона за\nакцизите и даньчните складове, предназначени за собственита экономически дейност на земеделския\nстопанин, вочто не подлежат на последваши продажба\nЗа всеки отделен вид деймос но ча 2, ст. 1 от ЗАРИДСНПНП се пользова и подава омбедно заявление)\n6. Данни за нефт и продуктите от нефтен произход, с конто ще се осуществива дейността по т. 5, описани\nсловом и с кодове по актуалната Комбинирана номенклатура на Европейския съюз от Регламент за\nизпълнение (ЕС) № 1006/2011 на Комиснята от 27 септември 2011 година за изменение на приложение 1 към\nРегламент (ЕНО) № 2658/87 на Съвета относно тарифната и статистически номенклатура и Общата\nмитнически галифа ГОВ, Д. 282/1 от 28 октомпри 2011 г.);\nОПИСАНИЕ\nКОД ПО КОМБИНИРАНАТА\nНОМЕНКЛАТУРА НА ЕС\n(Лицата, кошто заменеци дейност по ча, 2; од. 1, м. 7 см ЗАРИДСНИНП ме номљљват т. 6)\n7. ПОДРОБНАЯ ИНФОРМАЦИЯ ЗА ЗАЯВЕНАТА ИКОНОМИЧЕСКА ДЕЙНОСТ ПО Т. 5;\nРежими по Закона за митниците, в\nрезултат на конто ще бъёт\nпридобивании нефт и продукти от\nнедлен произмы.\nРежими по Закона за акцизите и\nданьчните складове, в резултат на\nконто ще бъдат придобивании нефт и\nпродукти от нефтен производ\nОбекти на тырговия.\nОбекти на съхранение,\nВнос и вытрешнообщностни\nпристивания\nДруга информация за заявената\nэкономически дейност\n8. ВИД НА ОБЕКТА ЗА ИЗВЪРШІВАНЕ НА ТЕРГОВСКА ДЕЙНОСТ, КОГАТО ЗАЯВЕНАТА ДЕЙНОСТ Е\nПО Ч.Л. 2. А.Л. 1. Т. 2 от ЗАРИДСНИНІ:\nбензиностанция\nвътрешен объект\n9. КОРЕСПОНДЕНЦИЯ И КОНТАКТИ СЪС ЗАЯВИТЕЛЯ:\nАдрес за кореспонденция:\nАдрес: ж.К., ул., № по\nрегистрация\nНаселено мястов\nПощенски\nЛицеја за контакт:\nТрите имена\nТелефон Мобилен тел. №\ne-mail:\n(При залачване за регистрация на три или повече объекта се посочам лица за контакт)\n10. ПРОМЯНА НА ОБСТОЯТЕЛЬСТВА:\n10г. Промяна на регистрирани обстоятельства:\n106. Нови обстоятельства:\n(Кам залечението се прилагать документиме, доказащи стомвешното обстоятелению)\nС НАСТОЯЩОТО ДЕКЛАРИРАМ, ЧЕ-\nзаявителят не е с прекратена регистрация по чл. 176 от Закона за даньк вырку добавената стойност (20)\nбедность по ча 2, ал 1, т. 1-7 от ЗАРИДСНИНІ)\nзаявителят няма задымжения за даньци и задължителни осигурителни вноски, с изключение на задыления\nпо невлезли в сила актове, както и разсрочени, отсрочени или обезпечени задыжения (за дейности по чл.2,\nал. 1, м 1-7 от ЗАРИДСНИНИ\nда разполага съе собствена, наста и/или да ползва на друго правно основание земеделска техника (за\nбейности по чл 2, ал 1, м. 7 от ЗАРИДСКИНЕ]\nзаявителят отговара на условията на чл. 8, ал. 3, т. 4 и 5 от ЗАРИДСНПНП (за дейност по ча 2, ак. 1, п. 3)\nзаявителят с земеделеки стопанин по Закона за подпомагане на земеделските производители (за бейность\nОТ ЗАРИДСКИНІЙ\nпо чла 2_ от_ м. 7 от ЗАРИДСНИНЕ)\nразполага сыс собствени, наети или ползвани на друго правно основание съдове шили резервоари за\nсъхранение на нефть и продукти от нефтен произход с обща вместимость не повече от 50 куб. м. (за дейность\nпо чл 2, од 1, т. 7 ст ЗАРИДСНИНП)\nсъдовете и/или резервоарите за съхранение на продукти от нефтен производ са с монтирани средства за\nизмерване на наведените от тях количества (за дейност по чл 2, алі м. Тот ЗАРИДСНИН !!\nсъдовете и/или резервоарите за съхранение отговарят на нормите и правилата за пожарна безопасность (за\nдейность по ча 2, ая 1, т. 7 от ЗАРИДСКИНО)\nПРИЛОЖЕНИЯ:\n(Изброявам се всички приложени кам заявлението документи)\nДЕКЛАРИРАМ истинността на заявените обстоятельства и приложените към заявлението\nдокументи.\nИзвестна ми е наказателната отговорност, която нося по чл. 313 от Наказателния кодекс за\nдеклариране на неверни данни.\n(име, подпис)\nПриложение № 3\nкъм чл. 14, ал. 1, т. 3\nДЕКЛАРАЦИЯ\nОбразец\nno 4 .. 14, a.n. I. T. 3 OT\nНаредбата за реда и условията за водене на регистър на лицата,\nосьществяващи икономически дейности, свързани с нефт и продукти от нефтен произход\nул. .........\nЕГН: ......... притежаващ лична карта № ..… , Изд. от МВР -\n.......... , B KAHCCTBOTO CH HA ...........\nНа ............. , постоянен адрес: гр ........\nсъм запознат с разпоредбите на чл. 14, ал. 1, т. 3 от Наредбата за реда и условията за водене на регистр на лицата, осуществяващи\nДЕКЛАРИРАМ, че\nикономически дейности, свързани с нефт и продукти от нефтен произход и:\n1. Не съм осъждан за умишлено преступление от общ характер,\n2. Не съм или не съм бил член на управителен или контролен орган или неограничено отговорен съдружник в дружество, прекратено\nпоради несъстоятелност, ако са останали неудовлетворени кредитори,\n3. Не съм поставен под пълно или ограничено запрещение.\n4. Не съм бил собственик или член на рьководен или надзорен орган в дружество, което към момента на подаване на заявлението за\nрегистрация и/или през предходната година има неизпълнени задължения за създаване или съхраняване на индивидуално определените\nму нива на запаси по Закона за запасите от нефт и нефтопродукти, установено с влязло в сила наказателно постановление.\nИзвестна ми е наказателната одговорност по чл. 313 от Наказателния кодекс.\nДата: ......... г.\nДекларатор:\nПриложение № 4\nНаименование и правна форма на юридическото лице/имена на физическото лице:\nKLM 4.1. 28\nпоща на физического лице:\nЕИК или номер на чуждестранната регистрация на юридическото лице/данни за контакт - адрес, телефон и/или адрес на електронна\nНомер и дата на удостоверението за регистрация по чл. 16 от ЗАРИДСНИНП:\nСпециален регистър на земеделския стопанин за обект по чл. 2, ал. 1, т. 7 от ЗАРИДСНИНП:\n(№/наименование)\nИдентификационни данни на обекта:\n(Hau Menosanue, aOpec, HOMEp HÀ NOSEMACHUR uMOM, 6 KOUmo Ce Ha MUDa)\nИмена на физическото лице, уполномощено да води специалния регистър:\n(ako pezucmopom ce sodu om pezucmpupanomo Auge AusRo, mosa u3pusHO ce sanucsa)\nДата на\nKom-\nИдентифи-\nДата\nKomme\nzapex-\nObeKT,\nкация (вид и\nДанни за ре-\nBua Mi perncrpa-\nOCHOBAHMe\nMecTona-\nBun it pe-\nHOCTBO\nOT KOM-\nгориво то е до- рег. номер) на режда-\nHa w\nHCCTBO\n38 110.73-\nДата\nropHBO\nTHCTPaUMATa Ha\nционен номер\nHa 3a-\nACCTBO\n3HaYCHHC\nгистрацио-\nдане на\nземеделската\nBaHe Ha\nB JINT-\nTCXHAKA, KOSTO\nHa TIpeBOSHOTO\nсредство, с ко-\npexaa.\nHa sape-\n(Hace-\nBEH HOMEp\nCLAOBCTC\n(B JINT-\nCTABCHO\nIpeBOBHOTO\nHC\nIIPCBOBHOTO He Ha\nACHOTO\nJICHOTO\naxo HIMa Ta-\npesepso-\nropHBO\nCPelICTBO, C\nс заредена\neTo PopHBOTO C\nCPCJICTBO\nHpCB03-\nropHBO\nMACTO M/\nKbB) Ha BCA-\napure c\nKOETO TOPHBO-\nто с доставено\nrpaHcHopTupaHo\n(COOCTBe-\nHOTO\nB upe-\nCIT MecTa\nKa eauaxua\nOT DOCKTA JO\nHOCT,\nBO3HOTO\nB 3CMJIN-\n3CMCJĘCJICKA\nropuso\nето (населеното\nHaCM MIN\nсред-\nсредство щето), до\nTCXHHEZ,\n10.33BaHe\nCTBO\n(в ли-\nKOeTO ce\nKOSTO e 38\nMACTO M/NJIH\nHa apyro\nupaBHO OC-\nTpH\npancuop-\nTapa ro-\nPCACHa\nMecra B 3eMJIMI-\nцето)\nHOBAHNC}\nPHBOTO\nHonbaea ce sa zopueama, nosyuacanu om\nземеделския стопания за собствената му\nHonusea ce sa usaedeHume om ofexma\nдейност (ч.л. 8, ал. 7, т. З от ЗАРИДСНИНГ)\nна земеделския стопанин горива\nHonnaaa ce 3a sapexdane Ha se MedeAcka mexHuka useIN oberma Ha sexe-\n(ч.л. 8, ал. 7, т. 4 от ЗАРИДСНИНІ]\nделския стопанин (чл. 8. ал. 7, т. 5 от ЗАРИДСИПНП)\nПриложение № 5\nкъм чл. 34, ал. 2\nОбразец\nМИНИСТЕРСТВОТО НА ИКОНОМИКАТА\nДО\nАдрес: гр. София 1052, ул. „Славянска“ № 8\nБАНКОВА ГАРАНЦИЯ\nНие,\n(βακκα, 6υπzapcku KOH κα βανκα)\n(данни за регистрацията и представителството на банката, единен идентификационен код в трговския\npezucmap, cedaruule u adpec na ynpassenue na bankama, coomBemno KJona na mepumopusma na cmpanama)\nсме информирани от\n(идентификационни данни на физического или юридическото лице - трите имена/наименование, ЕИК)\nномер на чуждестранното юридическом лице ЕГНАЛНЧ, седалище и адрес на управление/постоянен адрес,\nпредставительство на юридическото лице (приложимото се попълва)\nче лицето/дружеството в качеството му на заявител за първоначална регистрация/регистрирано\nлице (ненужното се заличава) по Закона за административното регулиране на икономическите\nдейности, свързани с нефт и продукти от нефтен произход (ЗАРИДСНПНП) следва да предостави\nв полза на Министерството на икономиката банкова гаранция в размер на\n(словом:\nпосочени в ЗАРИДСНПНП.\nлв. за обезпечаване на всички държавни вземания,\nВъв връзка с гореизложеното и по нареждане на\nние,\nЕИК:\n(банка)\nсъс седалище гр.\nи адрес на управление:\n(словом:\nиздаваме настоящата безусловна и неотменяема банкова гаранция за сумата от\n) и се задължаваме безусловно и неотменяемо\nда заплатим на Министерството на икономиката всяка сума, ненадвишаваща общо сумата от\n) в срок до 3 (три) работни дни след\nполучаване на прво Ваше искане за плащане, надлежно подписано и подпечатано, указващо\n(словом:\nакта, подлежат на изпълнение, във връзка с който се предявява плащане по гаранцията. Във\nВашето искане за плащане следва да се посочи банкова сметка на Министерството на иконо-\nмиката, по която да бъде извршено плащането.\nОбщата сума на настоящата гаранция се намалява с размера на всяко наше плащане, из-\nвършено по нея, по предявено искане за плащане.\nВашето писмено искане за плащане трябва да ни бъде представено чрез посредничеството\nна централата на обслужващата Ви банка, потвърждаваща, че положените от Вас подписи са\nавтентични и Ви задължават съгласно действащото законодательство.\nТази банкова гаранция влиза в сила от\nг., валидна е за срок до\nг.\n(не по-малко от една година и шест месеца считано от датата на влизането и в сила)\nи изтича автоматично и окончателно, ако писменото искане за плащане по реда на предходния\nабзац не е получено от нас на адрес:\nдо 16,00 ч.\nна датата на изтичане на срока на гаранцията. В случай че този ден е неработен, срокът на\nвалидност на гаранцията изтича в същия час на првия следваш работен ден.\nТази гаранция може да бъде освободена преди изтичане на срока на нейната валидност чрез\nвръщане на оригинала й от\nс придружително писмо в\n(гарантираното лице)\n(банка)\nна посочения наш адрес.\nПравата по настоящата гаранция са непрехвърляеми.\nНастоящата банкова гаранция се подчинява на българското законодательство и мястото на\nюрисдикция е град София, Република България. Всички спорове, произтичащи от или във\nвръзка с тази гаранция за заплащане, ще бъдат представени за разглеждане и разрешаване от\nкомпетентния съд в град София.\n(подписи и печат на банката)\nПриемане на гаранцията от Министерството на икономиката:\nГаранцията е приета на:\n(подпись и печат)","Държавен вестник\nМинистерство на икономиката\nброй: 58, от дата 23.7.2019 г. Официален раздел / МИНИСТЕРСТВА И ДРУГИ ВЕДОМСТВА\nстр.12\nНаредба № РД-04-2 от 16 юли 2019 г. за реда и условията за водене на регистър на лицата, осуществяващи икономически\nдейности, свързани с нефт и продукти от нефтен произход\nНАРЕДБА № РД-04-2 от 16 юли 2019 г.\nза реда и условията за водене на регистр на лицата, осуществяващи икономически дейности, свързани с нефт и продукти\nот нефтен произход\nГлава прва\nОБЩИ ПОЛОЖЕНИЯ\nЧл. 1. Тази наредба урежда:\n1. създаването, организацията, съдържанието, воденето и съхраняването на регистра по чл. 16, ал. 1 от Закона за\nадминистративното регулиране на икономическите дейности, свързани с нефт и продукти от нефтен произход (ЗАРИДСНПНП) на\nлицата, осьществяващи икономически дейности, свързани с нефт и продукти от нефтен произход („регистра\");\n2. воденето и съхранението на специалния регистр по чл. 8, ал. 7, т. 3 от ЗАРИДСНПНП, който водят земеделските стопани,\nрегистрирани по Закона за подпомагане на земеделските производители („специалния регистр на земеделските стопани\");\n3. реда за усвояване на обезпеченията, които се предоставят на основание ЗАРИДСНПНП.\nЧл. 2. Регистрните записи и всички документи в рамките на регистрното производство се съхраняват, докато лицето има\nрегистрация, за срок не по-кратьк от 10 години от датата на издаване на удостоверението за регистрация.\nГлава втора\nРЕГИСТР НА ЛИЦАТА, ОСУЩЕСТВЯВАЩИ ИКОНОМИЧЕСКИ ДЕЙНОСТИ, СВЪРЗАНИ С НЕФТ И ПРОДУКТИ ОТ НЕФТЕН ПРОИЗХОД\nЧл. 3. Регистьрат се създава, води и съхранява от Министерството на икономиката и се поддържа в електронен вид на интернет\nстраницата на Министерството на икономиката.\nЧл. 4. Регистърът е публичен при спазване на изискванията на Закона за защита на личните данни и Регламент (ЕС) 2016/679 на\nЕвропейский парламент и на Съвета от 27 април 2016 г. относно защитата на физические лица във връзка с обработването на лични\nданни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EO (ОВ L 119, 4.05.2016).\nЧл. 5. В регистра се вписват:\n1. наименование и правна форма на юридическото лице, съответно имената на физическото лице;\n2. идентификационни данни: при тьрговците/юридические лица - ЕИК по Закона за трговския регистр и регистра на юридическите\nлица с нестопанска цел, съответно идентификационен номер за регистрация на лицата, регистрирани в друга държава; при физическите\nлица - данни за контакт: адрес, телефон и/или адрес на електронна поща;\n3. седалище и адрес на управление на юридическото лице и едноличния торговец, както и седалища и адреси на управление на\nклоновете и/или териториалните му поделения, ако има такива, съответно постоянен адрес на физическото лице на територията на\nстраната, а ако лицето е чуждестранен гражданин - актуален адрес за връчване на призовки и съобщения на територията на страната;\n4. органи на управление на юридическото лице, трите имена на лицата, които го управляват или представляват, както и начиньт на\nпредставляване; ако членове на органи на управление или представители са юридически лица, вписват се съответно техните\nнаименование, седалище, адрес на управление, ЕИК по Закона за тьрговския регистр и регистра на юридические лица с нестопанска\nцел, както и трите имена на лицата, които ги представляват;\n5. срок, за който е учредено дружеството;\n6. размер на внесения уставен капитал на дружеството или размер на активите;\n7. дата на постьпване на заявлението за регистрация в Министерството на икономиката;\n8. номер и дата на удостоверението за регистрация;\n9. дейностите по чл. 2, ал. 1 от ЗАРИДСНПНП, за които е извршена регистрацията;\n10. списьк и идентификационни данни на обектите, в които ще се осуществява съответната икономическа дейност:\nа) за дейност по чл. 2, ал. 1, т. 1 от ЗАРИДСНПНП - търговски и административни сгради, офиси;\nб) за дейност по чл. 2, ал. 1, т. 2 от ЗАРИДСНПНП - объект за извршване на торговска дейност на дребно с посочване на адрес и/или\nпоземлен имот, в който се намира обектьт, и вида на обекта - бензиностанция или вътрешен обект;\nобектьт;\nв) за дейност по чл. 2, ал. 1, т. 3 от ЗАРИДСНПНП - обект за съхранение с посочване на адрес и/или поземлен имот, в който се намира\nг) за дейност по чл. 2, ал. 1, т. 4 от ЗАРИДСНПНП - описание на транспортното средство;\nд) за дейност по чл. 2, ал. 1, т. 5 от ЗАРИДСНПНП - объект за пълнене на бутилки с втечнени нефтени газове (LPG) с посочване на\nадрес и/или поземлен имот, в който се намира обектьт;\nе) за дейност по чл. 2, ал. 1, т. 6 от ЗАРИДСНПНП - брой на бутилките за пълнене на втечнен нефтен газ (LPG);\nж) за дейност по чл. 2, ал. 1, т. 7 от ЗАРИДСНПНП - обект за извршване на дейността с посочване на адрес и точни GPS координати\nна обектите и съоръженията, поземлен имот, в който се намира обектьт;\n11. данни за нефта и продуктите от нефтен произход, с които ще се осуществява дейността, подлежаща на регистрация, описани\nсловом и с кодове по актуалната Комбинирана номенклатура; тези данни не се попълват в регистра при вписване на дейност по чл. 2, ал.\n1, т. 7 от ЗАРИДСНПНП;\n12. информация за всички осуществявани търговски дейности и режими, в резултат на които ще бъдат придобивании нефтьт и\nпродуктите от нефтен произход, обект на торговията и съхранението, включително внос и вътрешнообщностни пристигания (ВОП);\nрегистрация;\n13. дата и номер на заповедите за промяна на обстоятельствата по регистрацията и номер и дата на новите удостоверения за\n14. дата и номер на заповедта за прекратяване на регистрацията;\nдо която е валидна.\n15. вид и размер на предоставеното обезпечение, а в случаите на предоставена неотменяема и безусловна банкова гаранция - и дата,\nЧл. 6. (1) Регистьрат се води по образец съгласно приложение № 1.\nикономиката.\n(2) Форматьт, функционалностите и други особености на електронната база данни се утверждават сьс заповед на министра на\nГлава трета\nВПИСВАНЕ В РЕГИСТРА\nЧл. 7. (1) При вписване в регистра се издава удостоверение от министра на икономиката или от изрично оправомощен от него\nзаместник-министр.\nДържавен вестник\n(2) Промяна на обстоятельства по регистрацията, прекратяване на регистрацията и заличаване от регистра, включително обезсилване\nминистр.\nна издаденото удостоверение, се извършват със заповед на министра на икономиката или на изрично оправомощен от него заместник-\nЧл. 8. За всяка от дейностите по чл. 2, ал. 1 от ЗАРИДСНПНП се прави отделна регистрация.\nЧл. 9. Със съответната заповед по чл. 7, ал. 2:\n1. се вписва промяна на обстоятельствата по регистрацията;\n2. се прекратява регистрацията на лицето по отношение на конкретна дейност по чл. 2, ал. 1 от ЗАРИДСНПНП в случаите, когато\nсъщото престане да отговаря на специально условие само по отношение на нея и се обезсилва издаденото за нея удостоверение;\n3. се прекратяват одновременно всички регистрации на лицето, като се заличава от регистра, и се обезсилват всички издадени\nудостоверения;\n4. се прекратява регистрацията само по отношение на конкретен объект, от който лицето извършва дейност по чл. 2, ал. 1 от\nЗАРИДСНПНП, в случаите, когато регистрираното лице престане да отговаря на специально условие само по отношение на съответния\nобъект.\nЧл. 10. Заповедите за отказ за вписване в регистра, промяна на обстоятельства, прекратяване на регистрация и заличаване от\nрегистра, включително обезсилване на издаденото удостоверение, подлежат на обжалване по реда на АПК.\nГлава четврта\nОРГАНИЗАЦИЯ И ИЗИСКУЕМИ ДОКУМЕНТИ ПРИ РЕГИСТРИРАНЕ НА ЛИЦАТА, ОСУЩЕСТВЯВАЩИ ИКОНОМИЧЕСКИ ДЕЙНОСТИ, СВЪРЗАНИ С\nНЕФТ И ПРОДУКТИ ОТ НЕФТЕН ПРОИЗХОД\nЧл. 11. За всяка от дейностите по чл. 2, ал. 1 от ЗАРИДСНПНП се подава отделно заявление. Когато лицето подава одновременно\nзаявленията.\nповече от едно заявление, документите, доказващи изпълнението на общите условия на ЗАРИДСНПНП, се подавать само към едно от\nЧл. 12. (1) Заявление по тази глава може да бъде подавано на хартиен носител в Министерството на икономиката или по електронен\nльт по реда на Закона за електронното управление.\nЗАРИДСНПНП, като:\n(2) Към заявлението по ал. 1 се прилагат документите, доказващи изпълнението на общите и специалните условия за регистрация по\n1. при подаване на хартиен носител документите се сканират и обработват от Министерството на икономиката;\n2. подадените електронни документи се предоставят в електронен формат (ODF/Office Open XML/MS Word DOC/RTF/PDF/HTML или др.\nеквивалентен), позволяващ визуализиране.\nЧл. 13. (1) Заявлението за регистрация е съгласно образец - приложение № 2.\n(2) Образецът на заявление е достьпен на електронната страница на Министерството на икономиката\nЧл. 14. (1) За установяване на съответствие с общите условия за регистрация на лицата, осуществяващи икономически дейности по\nчл. 2, ал. 1 от ЗАРИДСНПНП, заявителят прилага следните документи:\n1. оригинал на удостоверение за актуално состояние за торговец, регистриран по законодателството на друга държава - членка на\nЕвропейский союз, или държава - страна по Споразумението за Европейското икономическо пространство, или друг документ съобразно\nнационалното законодательство по регистрация на лицето, както и копие от документ, който идентифицира лицето, което представлява\nторговеца (копие от лична карта, международен паспорт и т.н.); когато заявителят е торговец, регистриран по Тьрговския закон или по\nЗакона за кооперациите - заявителят посочва в заявлението ЕИК по Закона за тьрговския регистр и регистра на юридические лица с\nнестопанска цел и не прилага документ; физические лица посочват в заявлението единен граждански номер и не прилагат документ;\n2. оригинал на удостоверение за торговец, регистриран по законодателството на друга държава - членка на Европейския съюз, или\nдржава - страна по Споразумението за Европейското икономическо пространство, от което да е видно, че не е в производство по\nнесъстоятелност или ликвидация; когато заявителят е тьрговец, регистриран по Тьрговския закон или по Закона за кооперациите -\nзаявителят посочва ЕИК по Закона за торговския регистр и регистра на юридические лица с нестопанска цел и не прилага друг\nдокумент;\n3. декларации съгласно образец - приложение № 3, от всяко едно от следните лица - едноличния собственник, всеки един мажоритарен\nсобственник на капитала, управител, прокурист, член на органи за управление или надзор, че същите:\nа) не са осьждани за умишлено преступление от общ характер;\nб) не са или не са били членове на управителен или контролен орган или неограничено отговорни сьдружници в дружество,\nпрекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;\nв) не са поставени под пълно или ограничено запрещение;\n) не са били собственици или членове на ръководни или надзорни органи в дружество, което към момента на подаване на заявлението\nза регистрация и/или през предходната година има неизпълнени задължения за създаване или съхраняване на индивидуално\nопределените му нива на запаси по Закона за запасите от нефт и нефтопродукти, установено с влязло в сила наказателно постановление;\n4. заверено копие от документ за собственост или друг документ, удостоверяващ наличието на вещни или облигационни права за\nползване на помещенията, вписани като адрес по седалище и управление, а за дейността по чл. 2, ал. 1, т. 7 от ЗАРИДСНПНП -\nдокументи за собственост/ползване и схема или ситуационная скица на поземлените имоти, обектите и съоръженията, от които ще се\nизвършва тази дейност, или декларация за тяхното местоположение с посочване на точните GPS координати на обектите и\nсъоръженията;\n5. копие на платежно нареждане за внесената сума/оригинал на банковата гаранция съобразно вида на предоставеното обезпечение;\nтози документ не се прилага към заявление за регистрация по чл. 2, ал. 1, т. 2, 4 и 7 от ЗАРИДСНПНП;\n6. заверени копия от документи за собственост/ползване и ситуационная скица на поземлените имоти, обектите и съоръженията, от\nкоито ще се извършва дейността, с посочване на точните GPS координати на обектите и съоръженията, когато със заявлението се иска\nвписване в регистра на вътрешен обект на превозвач, който притежава лиценз за извършване на превоз на пътници или товари на\nтериторията на Република България или притежава лиценз за извършване на международен превоз на путници или товари - лиценз на\nОбщността, или се иска вписване в регистра на объект, от който се извършват дейности по третиране на отпадъци по реда на Закона за\nуправление на отпадъците.\n(2) Заявителят декларира, че отговаря на условията на чл. 7, ал. 1, т. 3 и 5, ал. 2 и чл. 17, ал. 2, т. 2 от ЗАРИДСНПНП в образеца на\nзаявление към чл. 13, ал. 1.\n(3) Специализираното звено по чл. 4, ал. 2 от ЗАРИДСНПНП („специализираното звено\") по служебен пьт изисква и получава\nинформация от Държавна агенция „Държавен резерв и военновременни запаси\" дали заявителят отговаря на условията за регистрация\nпо чл. 7, ал. 1, т. 4 и 6 от ЗАРИДСНПНП. Державна агенция „Държавен резерв и военновременни запаси\" извършва служебная проверка\nна заявителя за съответствие с посочените изисквания или при осигурена възможност предоставя контролиран автоматизиран достьп\nпо определени ред и начин до съответните регистри и бази данни за извършване на проверките.\nЧл. 15. За установяване на съответствие със специалните условия по чл. 8, ал. 1 от ЗАРИДСНПНП за регистрация за извршване на\nдейност по чл. 2, ал. 1, т. 1 от ЗАРИДСНПНП заявителят прилага следните документи:\n1. когато заявителят е чуждестранно юридическом лице, което отговаря на изискването на чл. 8, ал. 1, предл. 1 от ЗАРИДСНПНП,\nсъщият представя оригинал на удостоверение за актуално състояние или друг документ съобразно националното законодательство по\nрегистрация на лицето, от което да е виден размерът на капитала му; когато заявителят е тьрговец, регистриран по Трговския закон или\nпо Закона за кооперациите, който отговаря на изискването на чл. 8, ал. 1, предл. 1 от ЗАРИДСНПНП, посочува в заявлението ЕИК по\nЗакона за торговския регистр и регистра на юридические лица с нестопанска цел и не прилага документ;\n2. когато заявителят е лице, което отговаря на изискването на чл. 8, ал. 1, предл. 2 от ЗАРИДСНПНП, същият прилага опис на активите\n000 лв.\nпо балансова стойност към датата на подаване на заявлението, доказващ, че притежава активи на обща стойност не по-малка от 1 000\nЧл. 16. (1) За установяване на съответствие сьс специалните условия по чл. 8, ал. 2 от ЗАРИДСНПНП за регистрация за дейност по чл.\n2, ал. 1, т. 2 от ЗАРИДСНПНП заявителят прилага следните документи:\n1. когато заявителят е чуждестранно юридическом лице, което отговаря на изискването на чл. 8, ал. 2, т. 1, предл. 1 от ЗАРИДСНПНП,\nсъщият прилага оригинал на удостоверение за актуално состояние или друг документ съобразно националното законодателство по\nрегистрация на лицето, от което да е виден размерьт на капитала му; когато заявителят е торговец, регистриран по Търговския закон или\nпо Закона за кооперациите, който отговаря на изискването на чл. 8, ал. 2, т. 1, предл. 2 от ЗАРИДСНПНП, посочва в заявлението ЕИК по\nЗакона за торговския регистр и регистра на юридические лица с нестопанска цел и не прилага документ;\nДържавен вестник\n2. когато заявителят е лице, което отговаря на изискването на чл. 8, ал. 2, т. 1, предл. 2 от ЗАРИДСНПНП, същият прилага опис на\nимуществото към датата на подаване на заявлението, доказващ стойност на притежаваното имущество в размер не по-мальк от 20 000 лв.\nза всеки обект, от който ще се извършва дейността;\n3. списьк с идентификационни данни на обектите, съоръженията, в които ще се осуществява дейността, който включва идентификация\nна поземления имот и сградите, от които ще се извършва дейността;\n4. технологична схема, на която са обозначени и номерирани резервоарите, помпените станции, технологичните трубопроводи,\nинсталациите за товарене/разтоварване и собствените транспортни средства, с които ще се извършва превоз;\n5. объяснителна записка от заявителя, в която да бъде объяснена технологичната схема на работа на заявения объект, кои съоръжения ще\nобекта.\nсе използват за заявената дейност, включително с кои продукти от нефтен произход или нефт ще работят съответните съоръжения в\n(2) Специализираното звено по служебен пьт изисква и получава информация от Дирекцията за национален строителен контрол дали\nзаявеният объект отговаря на условията за регистрация по чл. 8, ал. 2, т. 2, букви „а“ и „б“ от ЗАРИДСНПНП. Дирекцията за национален\nстроителен контрол извършва служебная проверка на заявителя за съответствие с посочените изисквания или при осигурена възможност\nпроверките.\nпредоставя контролиран автоматизиран достьп по определени ред и начин до съответните регистри и бази данни за извършване на\n(3) Изискването по чл. 8, ал. 2, т. 2, буква \"6\" от ЗАРИДСНПНП не се прилага и не подлежи на установяване в производството по\nрегистрация спрямо вътрешен обект, обслужващ строеж първа, втора и трета категория, или вътрешен обект на превозвач, който\nпритежава лиценз за извршване на превоз на путници или товари на територията на Република България или притежава лиценз за\nизвършване на международен превоз на путници или товари - лиценз на Общността, както и за обект, от който се извършват дейности по\nтретиране на отпадъци по реда на Закона за управление на отпадъците; изискванията по т. 2, буква „б“ не се прилагат за вътрешен обект,\nобслужващ находище за добив на подземни богатства, и обект за преработка на подземни богатства по смисла на Закона за подземните\nбогатства.\n(4) Специализираното звено по служебен път изисква и получава информация от Националната агенция за приходите дали заявеният\nобъект отговаря на условията за регистрация по чл. 8, ал. 2, т. 2, буква „в“ от ЗАРИДСНПНП. Националната агенция за приходите извършва\nслужебная проверка на заявителя за соответствие с посочените изисквания или при осигурена възможност предоставя контролиран\nавтоматизиран достьп по определени ред и начин до съответните регистри и бази данни за извършване на проверките.\nЧл. 17. (1) За установяване на съответствие със специалните условия по чл. 8, ал. 3 от ЗАРИДСНПНП за регистрация за дейност по чл.\n2, ал. 1, т. 3 от ЗАРИДСНПНП заявителят прилага следните документи:\n1. когато заявителят е чуждестранно юридическом лице, което отговаря на изискването на чл. 8, ал. 3, т. 1, предл. 1 от ЗАРИДСНПНП,\nсъщият прилага оригинал на удостоверение за актуално состояние или друг документ съобразно националното законодательство по\nрегистрация на лицето, от което да е виден размерът на капитала му; когато заявителят е торговец, регистриран по Търговския закон или\nпо Закона за кооперациите, който отговаря на изискването на чл. 8, ал. 3, т. 1, предл. 1 от ЗАРИДСНПНП, посочва в заявлението ЕИК по\nЗакона за тьрговския регистр и регистра на юридические лица с нестопанска цел и не прилага документ;\n2. когато заявителят е лице, което отговаря на изискването на чл. 8, ал. 3, т. 1, предл. 2 от ЗАРИДСНПНП, същият прилага опис на\nактивите по балансова стойност към датата на подаване на заявлението, доказващ, че притежава активи на обща стойност не по-малка от\n1 000 000 лв .;\n3. копия на документи за собственост и други документи, които доказват, че заявителят разполага със собствени или наети съдове за\nсъхранение на втечнен нефтен газ (LPG) с минимален капацитет на склада 50 куб. м или разполага сьс собствени или наети съдове за\nсъхранение на нефт и/или продукти от нефтен произход с минимална проектна вместимость на всеки съд 50 куб. м, с изключение на\nследва да е 1000 куб. м;\nсъдовете за съхранение на биокомпоненти и добавки за подобряване на качеството на горивата, като минималният капацитет на склада\n4. копие на лиценз за извършване на дейността, който заявителят притежава, когато такъв се изисква по друг закон;\n5. списьк с идентификационни данни на обектите, съоръженията, в които ще се осуществява дейността, който включва идентификация\nна поземления имот и сградите, от които ще се извършва дейността;\n6. технологична схема, на която са обозначени и номерирани резервоарите, помпените станции, технологичните трубопроводи,\nинсталациите за товарене/разтоварване и собствените транспортни средства, с които ще се извършва превоз;\n7. объяснителна записка от заявителя, в която да бъде объяснена технологичната схема на работа на заявения обект, кои съоръжения ще\nобекта;\nсе използват за заявената дейност, включително с кои продукти от нефтен произход или нефт ще работят съответните съоръжения в\nобект.\n8. копие на документ за собственост/право на ползване/друг договор, който предоставя правото да се извършва дейност от заявения\n(2) Заявителят декларира, че отговаря на условията на чл. 8, ал. 3, т. 4 и 5 от ЗАРИДСНПНП в образеца на заявление към чл. 13, ал. 1.\n(3) Специализираното звено по служебен път изисква и получава информация от Дирекцията за национален строителен контрол дали\nзаявителят отговаря на условията за регистрация по чл. 8, ал. 3, т. 3 от ЗАРИДСНПНП. Дирекцията за национален строителен контрол\nизвършва служебная проверка на заявителя за съответствие с посочените изисквания или при осигурена възможност предоставя\nконтролиран автоматизиран достьп по определени ред и начин до съответните регистри и бази данни за извършване на проверките.\nЧл. 18. (1) За установяване на съответствие сьс специалните условия по чл. 8, ал. 4 от ЗАРИДСНПНП за регистрация за дейност по чл.\n2, ал. 1, т. 4 от ЗАРИДСНПНП при извршване на:\n1. железопьтен превоз заявителят прилага следните документи:\nа) подробен списьк с индивидуализиращи данни на всички транспортни средства, с които ще се извършва дейността, и документи за\nсобственост/ползване върху транспортните средства;\nб) подробен списьк с индивидуализиращи данни за лицензи, регистрации и други административни документи, позволяващи\nизвършването на транспортната дейност с всяко едно транспортно средство, и документите, описани в него;\n2. автомобилей превоз заявителят прилага следните документи:\nа) списьк с превозните средства, в който за всяко ППС се посочват: регистрационен номер, идентификационен номер (VIN), описание\nна транспортното средство, номер на удостоверение за одобрение на ППС, превозващи определени опасни товари, и срок на неговата\nвалидност;\nб) копие на лиценз за извршване на превоз на путници или товари на територията на Република България или на лиценз за\nизвършване на международен превоз на путници или товари - лиценз на Общността (ако има такъв).\n(2) Специализираното звено по служебен път изисква и получава информация от:\n1. Изпълнителна агенция „Автомобилна администрация\" дали заявителят отговаря на условията за регистрация по чл. 8, ал. 4, т. 1 от\nЗАРИДСНПНП (дейност по автомобилни превози);\n2. Българския институт по метрология дали заявителят отговаря на изискванията за регистрация по чл. 8, ал. 4, т. 1 от ЗАРИДСНПНП;\n3. Изпълнителна агенция „Железопьтна администрация\" дали заявителят отговаря на условията за регистрация по чл. 8, ал. 4, т. 2 от\nЗАРИДСНПНП (дейност по железопьтни превози)\n(3) Държавните органи по ал. 2 извършват служебная проверка на заявителя за съответствие с посочените изисквания или при\nосигурена възможност предоставят контролиран автоматизиран достьп по съответните нормативно определени ред и начин до съответните\nрегистри и бази данни за извршване на проверките.\nЧл. 19. (1) За установяване на съответствие със специалните условия по чл. 8, ал. 5 от ЗАРИДСНПНП за регистрация за дейност по чл.\n2, ал. 1, т. 5 от ЗАРИДСНПНП заявителят прилага следните документи:\n1. когато заявителят е чуждестранно юридическом лице, което отговаря на изискването на чл. 8, ал. 5, т. 1, предл. 1 от ЗАРИДСНПНП,\nсъщият представя оригинал на удостоверение за актуално състояние или друг документ съобразно националното законодателство по\nрегистрация на лицето, от което да е виден размерът на капитала му; когато заявителят е торговец, регистриран по Тьрговския закон или\nпо Закона за кооперациите, който отговаря на изискването на чл. 8, ал. 5, т. 1, предл. 1 от ЗАРИДСНПНП, посочува в заявлението ЕИК по\nЗакона за торговския регистр и регистра на юридические лица с нестопанска цел и не прилага документ;\n2. когато заявителят е лице, което отговаря на изискването на чл. 8, ал. 5, т. 1, предл. 2 от ЗАРИДСНПНП, същият прилага опис на\nимуществото към датата на подаване на заявлението, доказващ размер на притежаваното имущество не по-мальк от 20 000 лв .;\n3. списьк с идентификационни данни на обектите, съоръженията, в които ще се осуществява дейността, който включва идентификация\nна поземления имот и сградите, от които ще се извършва дейността;\n4. копие на ситуационная скица/генплан, одобрен инвестиционен проект или друг подобен официален документ, от който да е видно\nразположението на съоръженията и сградите в заявения обект.\nДържавен вестник\n(2) Специализираното звено по служебен пьт изисква и получава информация от Дирекцията за национален строителен контрол дали\nзаявителят отговаря на условията за регистрация по чл. 8, ал. 5, т. 2 от ЗАРИДСНПНП. Дирекцията за национален строителен контрол\nизвършва служебная проверка на заявителя за съответствие с посочените изисквания или при осигурена възможност предоставя\nконтролиран автоматизиран достьп по определени ред и начин до съответните регистри и бази данни за извършване на проверките.\nЧл. 20. За установяване на съответствие със специалните условия по чл. 8, ал. 6 от ЗАРИДСНПНП за регистрация за дейност по чл. 2,\nал. 1, т. 6 от ЗАРИДСНПНП заявителят прилага към заявлението следните документи:\n1. когато заявителят е чуждестранно юридическом лице, което отговаря на изискването на чл. 8, ал. 6, т. 1, предл. 1 от ЗАРИДСНПНП,\nсъщият представя оригинал на удостоверение за актуално състояние или друг документ съобразно националното законодательство по\nрегистрация на лицето, от което да е виден размерът на капитала му; когато заявителят е торговец, регистриран по Търговския закон или\nпо Закона за кооперациите, който отговаря на изискването на чл. 8, ал. 6, т. 1, предл. 1 от ЗАРИДСНПНП, посочва в заявлението ЕИК по\nЗакона за торговския регистр и регистра на юридические лица с нестопанска цел и не прилага документ;\n2. когато заявителят е лице, което отговаря на изискването на чл. 8, ал. 6, т. 1, предл. 2 от ЗАРИДСНПНП, същият прилага опис на\nимуществото към датата на подаване на заявлението, доказващ размер на притежаваното имущество не по-мальк от 20 000 лв .;\n3. копия на фактури, доказващи, че заявителят е собственник на минимум 10 000 бутилки за съхранение на втечнен нефтен газ (LPG);\n4. сертификат за съответствие от производителя съгласно изискванията на Директива 2010/35/ЕС относно транспортируемого\nоборудване под налягане и за отмяна на директиви 76/767/ЕИО, 84/525/ЕИО, 84/526/ЕИО, 84/527/ЕИО и 1999/36/ЕО на Съвета (ОВ L\n165, 30.06.2010) - за бутилки, попадащи в обхвата на чл. 2, т. 2 от Наредбата за съществените изисквания и оценяване на\nсъответствието на транспортируемого оборудване под налягане (приета с Постановление № 271 на Министерския съвет от 2011 г. - ДВ,\nбр. 78 от 2011 г.);\n5. удостоверение за ново оценяване на съответствието на транспортируемо оборудване под налягане съгласно приложение № 1, т. 3 от\nНаредбата за съществените изисквания и оценяване на съответствието на транспортируемого оборудване под налягане - за бутилки,\nоборудване под налягане;\nпопадащи в обхвата на чл. 2, т. 3 от Наредбата за съществените изисквания и оценяване на съответствието на транспортируемого\n6. копие на договор за пълнене на бутилки с втечнени нефтени газове (LPG) с лице, притежаващо лиценз за управление на данъчен\nсклад по смисла на Закона за акцизите и даньчните складове, в който ще се извършва пълненето.\nЧл. 21. (1) За установяване на съответствие със специалните условия по чл. 8, ал. 7 от ЗАРИДСНПНП за регистрация за дейност по\nчл. 2, ал. 1, т. 7 от ЗАРИДСНПНП заявителят прилага към заявлението следните документи:\n1. документ за недвижимия имот - собствен, нает или ползван на друго правно основание от заявителя - земеделски стопанин\n(документ за собственост/договор за наем/друг договор за учредяване на право на ползване), в който са разположени съдовете и/или\nрезервоарите за съхранение на продукти от нефтен произход;\n2. списьк с идентификационни данни на обектите, съоръженията, в които ще се осуществява дейността, който включва идентификация\nна поземления имот и сградите, от които ще се извършва дейността;\n3. декларация за местоположението на поземлените имоти (с точна идентификация на поземления имот), обектите и съорьженията, от\nкоито ще се извършва дейността по чл. 2, ал. 1, т. 7 от ЗАРИДСНПНП, с посочване на точните GPS координати на обектите и\nсъоръженията.\n(2) Заявителят декларира, че отговаря на условията на чл. 8, ал. 7, т. 1, 4 и 6 от ЗАРИДСНПНП в образеца на заявление към чл. 13, ал.\n1.\nпредл. 2.\n(3) Когато заявителят прилага към заявлението декларация по ал. 1, т. 3, той не прилага документите по ал. 1, т. 1 и чл. 14, ал. 1, т. 4,\nЧл. 22. Процедурата по вписване в регистра, издаване и получаване на удостоверение за регистрация, издаване на дубликат на\nудостоверението, отказът за вписване в регистра, прехвърлянето и преотстъпването на права по регистрацията и промяната на\nобстоятельства по регистрацията се извършват в съответствие със ЗАРИДСНПНП и разпоредбите на тази наредба.\nЧл. 23. (1) Правата по регистрацията не могат да се прехвърлят и преотстъпват освен при преобразуване на торговско дружество по\nреда на Торговския закон или по законодательството на друга държава - членка на Европейский союз, или държава - страна по\nСпоразумението за Европейското икономическо пространство.\n(2) В случай на преобразуване дружеството заявител подава заявление по образец - приложение № 2. Дружеството заявител следва\nда докаже, че отговаря на общите и специалните условия за извършване на съответната дейност по ЗАРИДСНПНП. Обстоятелствата, които\nса били приети за доказани при первоначалната регистрация, се считать за доказани и за тях не се представят повторно доказательства.\nЧл. 24. При промяна на обстоятельства по регистрацията се подава заявление по образец - приложение № 2. В заявлението се\nпопълват само данните на заявителя и променените обстоятельства (попълват се съответните редове от заявлението). Към заявлението се\nпредставят доказательства относно правосубектността на заявителя (ако такива се изискват съобразно общите правила) и променените\nобстоятельства.\nЧл. 25. (1) При вписване в регистра на лицата, осьществяващи икономически дейности, свързани с нефт и продукти от нефтен\nпроизход, се издава удостоверение от министра на икономиката или от оправомощен от него заместник-министр. За всеки конкретен\nвид дейност по чл. 2, ал. 1 от ЗАРИДСНПНП се издава отделно удостоверение.\n(2) Удостоверението по ал. 1 съдържа:\n1. номер и дата на регистрация;\nлица;\n2. наименование (фирма), седалище и адрес на управление за юридические лица, съответно трите имена и адрес за физическите\n3.\nидентификационни данни на регистрираното лице съобразно базата данни/регистра, в който е вписан (при\nтырговците/юридические лица - ЕИК по Закона за тьрговския регистр и регистра на юридические лица с нестопанска цел, съответно\nидентификационен номер за регистрация на лицата, регистрирани в друга държава; при физические лица - данни за контакт - адрес,\nтелефон и/или адрес на електронна поща);\n4. трите имена и единен граждански номер (личен номер или личен номер за чужденец) на лицето/лицата, представляващо/и\nрегистрираното юридическом лице;\n5. вид на регистрираната дейност по чл. 2, ал. 1 от ЗАРИДСНПНП;\n6. регистрираните обекти, от които ще се осъществява дейността;\n7. регистрираните транспортни средства, с които ще се извършва превоз.\n(3) Заверено копие от удостоверението по ал. 1 се поставя на видно място в обекта, а при извършване на дейност по транспортиране\nна нефт и продукти от нефтен произход или дистрибуция на втечнен нефтен газ (LPG) удостоверението следва да се носи от водача на\nвсяко транспортно средство.\nЧл. 26. (1) Когато заявлението се подписва или подава от полномощник, към него се прилага копие на пълномощно с нотариална\nзаверка на подписа.\n(2) Всички документи в производствата по тази глава се представят на български език. Когато документите са съставени на чужд език,\nсъщите следва да са преведени и легализирани по установения ред согласно Правилника за легализациите, заверките и преводите на\nдокументи и други книжа (ДВ, бр. 73 от 1958 г.).\n(3) Когато се представя копие на документ, същото следва да е заверено от заявителя или от пълномощника му.\nЧл. 27. (1) Специализираното звено има право служебно да извършва проверка на заявените обстоятельствата, включително като\nизвършва проверки на място.\n(2) Когато специализираното звено служебно събира информация на основание изрична разпоредба на ЗАРИДСНПНП или тази наредба,\nто е длъжно:\n1. да отправи искането в срок от 3 работни дни считано от датата на подаване на заявлението, а съответните државни органи са\nдлъжни да предоставят информацията (документа) в съответните нормативно определени срокове;\n2. при осигурена възможност от првичния администратор на данни за предоставяне на контролиран автоматизиран доступ до\nсъответните регистри и бази данни да събира информацията по съответните нормативно определени ред и начин за обмен на данни.\n(3) Специализираното звено по реда на ал. 2 проверява верността на данните, заявени/декларирани в процедурите по тази глава.\nВсички државни и общински организации са дльжни да оказват съдействие на служителите от специализираното звено при\nизвършването на служебните проверки.\nДържавен вестник\nГлава пета\nСПЕЦИАЛЕН РЕГИСТР НА ЗЕМЕДЕЛСКИТЕ СТОПАНИ ПО ЧЛ. 8, АЛ. 7, Т. 3, 4 И 5 ОТ ЗАРИДСНПНП\nЧл. 28. Земеделските стопани, регистрирани по Закона за подпомагане на земеделските производители, са дльжни да водят за всеки\nрегистриран обект по чл. 2, ал. 1, т. 7 от ЗАРИДСНПНП специален регистр на земеделските стопани на основание чл. 8, ал. 7, т. 3 от\nЗАРИДСНПНП съгласно образец - приложение № 4.\nЧл. 29. Специалният регистр се води за всеки регистриран обект по чл. 2, ал. 1, т. 7 от ЗАРИДСНПНП.\nЧл. 30. (1) Специалният регистр се води на хартиен носител или в електронен формат.\n(2) Всяко действие, подлежащо на вписване в специалния регистр, се вписва незабавно от регистрираното лице, от неговия законен\nили уполномощен представител.\nЧл. 31. (1) Специалният регистр се попълва:\n1. на хартиен носител - на томове, като всеки том е прошнурован, номериран и заверен от заявителя, или\n2. в електронен формат.\n(2) Контролните органи по ЗАРИДСНПНП имат достьп до специалния регистр на земеделските стопани.\n(3) Записите в специалния регистр на земеделските стопани се правят незабавно.\nЧл. 32. В специалния регистр на земеделските стопани се вписват следните данни:\n1. наименование и правна форма на юридическото лице, съответно имената на физическото лице;\n2. идентификационни данни: при тьрговците/юридические лица - единен идентификационен код, съответно номер на чуждестранната\nрегистрация; при физическите лица - данни за контакт - адрес, телефон и/или адрес на електронна поща;\n3. номер и дата на удостоверението за регистрация;\n4. идентификационни данни на обекта, за който се води регистра;\n5. за горивата, получавани от земеделския стопанин за собствената му дейност: дата на зареждане на регистрирания обект с гориво,\nколичеството на горивото, обектьт, от който е доставено гориво за целите на земеделския стопанин, и идентификация на превозното\nсредство, с което горивото е превозено;\n6. за изведените от объекта на земеделския стопанин горива: данни от средствата за измерване, монтирани на съдовете и/или\nрезервоарите за съхранение на продукти от нефтен произход, за изведените (заредени) от тях количества; в регистра се вписват датата\nна зареждане, количеството гориво и данни за регистрацията на земеделската техника, която е заредена;\n7. за зареждане на земеделска техника извън обекта на земеделския стопанин:\nа) регистрационен номер и вид на превозното средство, с което горивото е транспортирано от объекта до местоназначението\n(населеното място и/или места в землището);\nб) основание, на което земеделският стопанин ползва транспортного средства (собственост, наем или ползване на друго правно\nоснование), включително вид и номер на документа за собственост, наем и др .;\nв) дата на зареждане на превозното средство;\nг) количеството на зареденото гориво в транспортното средство;\nд) местоназначение (населеното място и/или места в землището), до което се транспортира;\nе) видът и регистрационният номер на всяка единица земеделска техника.\nЧл. 33. Всяко движение на транспортно средство, предназначено за зареждане на земеделска техника извън обекта на земеделския\nстопанин с гориво на основание чл. 32, т. 7, задолжително се сопровожда с разпечатка - копие, препис или др. от специалния регистр за\nсъответния транспортен курс.\nГлава шеста\nБАНКОВА ГАРАНЦИЯ. РЕД ЗА УСВОЯВАНЕ НА ОБЕЗПЕЧЕНИЯТА ПО ЗАРИДСНПНП\nЧл. 34. (1) Лицата, посочени в чл. 9, ал. 1 от ЗАРИДСНПНП, са дльжни да предоставят обезпечение в полза на Министерството на\nикономиката. Обезпечението може да бъде учредено с депозит в пари или безусловна и неотменяема банкова гаранция.\n(2) Банковата гаранция се издава по образец - приложение № 5.\n(3) Банкова гаранция, която не отговаря на образеца по ал. 2, не се приема за обезпечение по ЗАРИДСНПНП.\nЧл. 35. (1) Депозитьт в пари се предоставя за срок не по-кратьк от една година и шест месеца считано от датата на подаване на\nзаявлението по чл. 17, ал. 1 от ЗАРИДСНПНП до прекратяване на регистрацията или замяната на паричния депозит с банкова гаранция.\n(2) Срокът на действие на банковата гаранция не може да бъде по-кратьк от една година и шест месеца считано от датата на подаване\nна заявлението по чл. 17, ал. 1 от ЗАРИДСНПНП.\n(3) В 14-дневен срок преди изтичане на срока на действащата банкова гаранция регистрираното лице е длъжно да предостави на\nспециализираното звено ново обезпечение под формата на нова банкова гаранция или на паричен депозит за нов срок на действие не по-\nкратьк от една година и шест месеца считано от изтичане на срока на действие на предходната банкова гаранция.\nЧл. 36. (1) Когато државен орган има непогасено изискуемо вземане от регистрираното лице, произтичащо от основание, посочено в\nчл. 9, ал. 2 от ЗАРИДСНПНП, даденото обезпечение се усвоява.\nизпълнение,\n(2) Усвояване може да се изврши преди влизане в сила на подлежащие на изпълнение акт, когато е допуснато предварительното му\nЧл. 37. (1) Искането за усвояване заедно със заверено копие от подлежащих на изпълнение акт се подава от съответния държавен\nорган, установил вземанията по чл. 9, ал. 2 от ЗАРИДСНПНП, до министра на икономиката.\n(2) В 5-дневен срок считано от постьпването на искането за усвояване в Министерството на икономиката министрът на икономиката\nили оправомощен от него заместник-министр разпорежда на специализираното звено да предприеме необходимите действия за\nусвояване на обезпечението.\nЧл. 38. Усвояване на обезпечение - паричен депозит, се извършва, като министрът на икономиката разпорежда сумата по искането\nда се преведе от банковата сметка на Министерството на икономиката по банковата сметка на съответния държавен орган.Срокът за\nплащането на сумата на државния орган е 7работни дни считано от датата на постьпване на искането за усвояване в Министерството на\nикономиката. Плащането се счита за извршено със заверката на банковата сметка на државния орган с поисканата сума.\nЧл. 39. (1) Усвояване на обезпечение - банкова гаранция, се извършва, като министрът на икономиката отправя искане за\nусвояване на съответна сума по банковата гаранция до банката издател.Срокът за подаване на искането в банката издател е 7 работни\nдни считано от датата на постьпване на искането за усвояване в Министерството на икономиката.\n(2)Искането следва да е писмено и да съдържа нареждане до банката да заплати посочената сума по банкова сметка на\nМинистерството на икономиката. Подлежащият на изпълнение акт изрично се записва в искането.\n(3)Банката - издател по гаранцията, е длъжна да заплати поисканата парична сума в срок до 3 работни дни след получаване на прво\nискане за плащане. Плащането се счита за извршено със заверката на банковата сметка на Министерството на икономиката с поисканата\nсума.\n(4) Когато искането за усвояване на гаранцията е предявено съгласно посочените в нея условия, банката издател изпълнява\nплащането без право на възражения или оспорване.\n(5) В срок от 7 работни дни считано от постьпване на усвоената сума по банковата сметка на Министерството на икономиката същата\nсе превежда по сметката на државния орган, поискал усвояването.\nЧл. 40. (1) Когато до извършване на превода от Министерството на икономиката кам съответния държавен орган постьпят повече от\nедно искания за усвояване, се удовлетворяват всички искания.\n(2) Ако се установи, че общият размер на обезпеченията по всяка една от регистрираните дейности по чл. 2, ал. 1 от ЗАРИДСНПНП не е\nдостатьчен да се удовлетворят всички искания, исканията се удовлетворяват по реда на тяхното постьпване до усвояване на полния\nразмер на всяко едно от предоставените обезпечения.\nЧл. 41. (1) В случай че подлежащият на изпълнение акт бъде отменен или признат за нищожен с влязло в сила решение на съд или\nадминистративен орган или изпълнението му бъде спряно по предвидения в закона ред, регистрираното лице има право да поиска\nписмено от министра на икономиката да прекрати, съответно спре, започналото усвояване на обезпечението. Към искането се прилага\nоригинал или заверен по надлежния ред препис на съответния акт, обуславящ прекратяването/спирането на изпълнението.\n(2) В срок до 3 работни дни от постьпване на искането за прекратяване/спиране на усвояването в Министерството на икономиката\nминистрът на икономиката предприема необходимите действия за прекратяване/спиране усвояването на обезпечението, съответно\nписмено отказва да прекрати/спре изпълнението.\nДържавен вестник\n(3) Отказът за прекратяване/спиране на усвояването подлежи на обжалване по реда на Административнопроцесуалния кодекс.\n(4) Когато се прекратява/спира усвояването, министьрат на икономиката:\nа) писмено оттегля искането за плащане по банковата гаранция до банката издател;\nб) писмено спира изпълнението на превода към държавния орган, поискал усвояването, в случаите, в които банката издатель е\nпревела парите по сметката на Министерството на икономиката; в случай на спиране на изпълнението усвоената парична сума остава\nпо сметка на Министерството на икономиката като безсрочна гаранционна сума за обезпечаване на държавното вземане по акта,\nпослужил като основание за започване на производството по усвояване, като върху гаранционната сума не се дължат лихви, а\nрегистрираното лице е длъжно да допълни предоставеното обезпечение до установените в закона размери в предвидените в закона\nсрокове; в случай на прекратяване на изпълнението получената сума се превежда на регистрираното лице по посочена от него банкова\nсметка;\nв) спира изпълнението на превода към държавния орган, поискал усвояването, в случаите, в които обезпечението е паричен депозит.\nЧл. 42. В случай на освобождаване на банкова гаранция на основание чл. 13, ал. 1 и 4 от ЗАРИДСНПНП оригинальт на банковата\nгаранция се връща на лицето с приемно-предавателен протокол.\nЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n5 1. (1) Наредбата влиза в сила от 26.07.2019 г.\n(2) Изискването за минимална вместимость за складовете за съхранение на втечнен нефтен газ (LPG) по чл. 17, ал. 1, т. 3 относно\nминималния складов капацитет на даньчните складове за съхранение на втечнен нефтен газ (LPG) влиза в сила от 28.07.2020 г.\n5 2. Наредбата се издава на основание чл. 4, ал. 4 от Закона за административного регулиране на икономическите дейности, свързани\nс нефт и продукти от нефтен произход.\nМинистр: Емил Караниколов\nПриложение № 1 към чл. 6, ал. 1\nПриложение № 2 към чл. 13, ал. 1\nПриложение № 3 към чл. 14, ал. 1, т. 3\nПриложение № 4 към чл. 28\nПриложение № 5 към чл. 34, ал. 2\nВИЖ приложенията\n5669","АВИЗО МЕСТЕН ПРЕВОД\nUniCredit Bulbank\nНомер на операцията / Operation number\n963B10019212GNZH\nДата и час на операцията / Operation date time\n31.07.2019 15:04: 34\nПлатете на - име на получателя / Beneficiary name\nНВ ТРЕЙД БГ ООД\nBAN на получателя\nBG78SOMB91301066269901\nВІС на банката на получателя\nSOMBBGSF\nПри банка - име на банката на получателя / Bank Name\nОБЩИНСКА БАНКА\nПРЕВОДНО НАРЕЖДАНЕ\nВид валута / Curency Сума / Amount\nза кредитен превод\nB GN\n10 000.00\nОснование за плащане - информация за получателя / Details of Payment\nВ ПОЛЗА НА ФУЛ ДИСТРИБЮШЪН ЕООД\nОще пояснения / Additional Details\nУВЕДОМЛЕНИЕ М 7/2019\nНаредител - име / Ordering Customer\nГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД\nBAN на наредителя\nВІС на банката на наредителя\nBG91UNCR70001521763920\nUNCRBGSF\nПри банка - име на банката на наредителя / Bank Name\nУНИКРЕДИТ БУЛБАНК АД\nПлатежная система\nBISERA\nДата на регистрация / Payment system registration date\n31.07.2019\nНомер на регистрация / Payment system registration number"]}