{"attachments":["ACTUAL_Offset_calculations.pdf","ACTUAL_Offset_calculations2.pdf","image001.png","image002.jpg"],"text":"Заповядайте!\n\n \n\nГергана \n\nGergana Todorova\nTerritory Manager​\n\n​VFS Bulgaria EOOD​\n\nT. +359 886 206 723 ​\n\n630 Slivnitsa Blvd. <https://www.google.com/maps/search/Slivnitsa+Blvd.+%7C+Sofia++%7C+Bulgaria?entry=gmail&source=g>  |  <https://www.google.com/maps/search/Slivnitsa+Blvd.+%7C+Sofia++%7C+Bulgaria?entry=gmail&source=g> Sofia <https://www.google.com/maps/search/Slivnitsa+Blvd.+%7C+Sofia++%7C+Bulgaria?entry=gmail&source=g>  | Bulgaria <https://www.google.com/maps/search/Slivnitsa+Blvd.+%7C+Sofia++%7C+Bulgaria?entry=gmail&source=g> ​\ngergana.todorova@volvo.com <javascript:%20internSendMess('gergana.todorova@volvo.com')> \n\nwww.vfsco.bg <http://www.vfsco.bg/> \n\n​\n\n <https://customerportal.bg.volvo.com/> \n\n \n\n \n\n \n\nFrom: ТИБИЕЛ ЕООД <tbl_ood@abv.bg> \nSent: Thursday, May 9, 2024 3:15 PM\nTo: Todorova Gergana <gergana.todorova@volvo.com>\nSubject: Re: Signature requested on \"Протокол за прихващане ВГБ, ВФС, ТиБиЕл ЕООД\"\n\n \n\n\tYou don't often get email from tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> . Learn why this is important <https://aka.ms/LearnAboutSenderIdentification> \n\n\t\n\nCaution: This email originated outside of your organization. Do not click links or open attachments unless you recognize the sender and know the content is safe. If suspicious, please report it using the \"Report Phishing\" functionality in your mail client.\n\n\nможе ли да ми изпратите на PDF протокол за прихващане  \n\nБлагодаря Ви предварително.\n\nХубав ден!\n\n\n>-------- Оригинално писмо -------- \n>От: Gergana Todorova via Adobe Acrobat Sign adobesign@adobesign.com <mailto:adobesign@adobesign.com>  \n>Относно: Signature requested on \"Протокол за прихващане ВГБ, ВФС, ТиБиЕл ЕООД\" \n>До: \"tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> \" <tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> > \n>Изпратено на: 09.05.2024 11:59 \n\n \n\n <https://img.abv.bg/ns_test/1/i/bi.gif> \n\n <https://img.abv.bg/ns_test/1/i/bi.gif> \n\n \n\n \n\nPlease review and complete Протокол за прихващане ВГБ, ВФС, ТиБиЕл ЕООД. \n\nGergana Todorova requests your signature on \nПротокол за прихващане ВГБ, ВФС, ТиБиЕл ЕООД <https://secure.eu1.adobesign.com/public/esign?tsid=CBFCIBAACBSCTBABDUAAABACAABAArI1bBe2QdII13WHSTrJRfmmdSZO4PN7ZZG-aPMxIwxmrlxreoujnDdjneNpq74z0eZO4ms9mVQqABR6lVTejXv_UcFDxRqQgPUfknwVUqX5_sZz0KC8zY9W0w13Nm3JK&>  \n\nReview and sign <https://secure.eu1.adobesign.com/public/esign?tsid=CBFCIBAACBSCTBABDUAAABACAABAArI1bBe2QdII13WHSTrJRfmmdSZO4PN7ZZG-aPMxIwxmrlxreoujnDdjneNpq74z0eZO4ms9mVQqABR6lVTejXv_UcFDxRqQgPUfknwVUqX5_sZz0KC8zY9W0w13Nm3JK&> \n\n________________________________\n\n  \n\nPlease review and complete Протокол за прихващане ВГБ, ВФС, ТиБиЕл ЕООД.\n\n________________________________\n\n  \n\nAfter you sign Протокол за прихващане ВГБ, ВФС, ТиБиЕл ЕООД, the agreement will be sent to ivan.zanzov@volvo.com <mailto:ivan.zanzov@volvo.com>  and Gergana Todorova. Then, all parties will receive a final PDF copy. \n\n \n\n  \n\nDon't forward this email: if you don't want to sign, you can delegate <https://supucansign.eu1.echosign.com/public/resend?tsid=CBFCIBAACBSCTBABDUAAABACAABAAZubSR1wFyssGxgRN4566k5XQ2_yVQs96dnU1gubbP68r0qjJMGn9upQ-HXndVwbkyPNQIzXdBrosWr7gBB2uQlT_TFajVBLcXVkHULzKumeo68SdheL9vak9KO73jIi7>  to someone else.\n\n <https://img.abv.bg/ns_test/1/i/bi.gif> \n\n  \n\nBy proceeding, you agree that this agreement may be signed using electronic or handwritten signatures.\n\nTo ensure that you continue receiving our emails, please add adobesign@adobesign.com <mailto:adobesign@adobesign.com>  to your address book or safe list. \n\n© 2024 Adobe. All rights reserved.\n\n <https://img.abv.bg/ns_test/1/i/bi.gif> \n\n \n\n\nThis email message (including its attachments) is confidential and may contain privileged information and is intended solely for the use of the individual and/or entity to whom it is addressed. If you are not the intended recipient of this e-mail you may not disseminate, distribute or copy this e-mail (including its attachments), or any part thereof. If this e-mail is received in error, please notify the sender immediately by return e-mail and make sure that this e-mail (including its attachments), and all copies thereof, are immediately deleted from your system. Please further note that when you communicate with us via email or visit our website we process your personal data. See our privacy policy for more information about how we process it: https://www.volvogroup.com/en-en/privacy.html \n\n________________________________\n\n\nCONFIDENTIALITY & DATA PROTECTION NOTICE: \nThis electronic mail message and any attached files contain information intended for the exclusive use of the individual or entity to whom it is addressed and may contain information that is proprietary, privileged, confidential and/or exempt from disclosure under applicable law or signed contract between the parties. To the extent any of the confidential information represents nonpublic personal information, the recipient agrees to comply with all applicable laws, rules and regulations regarding the security, handling, use and disclosure of such nonpublic personal information. If you are not the intended recipient, please notify the sender, by electronic mail or telephone, of any unintended recipients and delete the original message without making any copies. Delivery of this message to any person other than the intended recipient shall not compromise or waive such confidentiality, privilege or exemption from disclosure as to this communication. \n\nBefore printing this e-mail ask yourself: \"Do I need a hard copy?\"","subject":"RE: Signature requested on \"Протокол за прихващане ВГБ, ВФС, ТиБиЕл ЕООД\"","date":"2024-05-09T16:13:41.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["CnopaavMeHHe\nAgreement\nДнес. 09.05.2024 г. между:\nToday, 09.05.2024 by and between:\n1. ВОЛВО ГРУП БЪЛГАРИЯ ЕООД ЕИК 131157196, сы седалище и адрес на 1. VOLVO GROUP BULGARIA FOOD, UIC 131157196, having its seat and\nynpannenine rp. Cocina, 6gn. Crina-mus N$ 630, mpegcrabnaBaHo stetHo or An registered office in Sofia, 630 Slivnitsa Blvd., represented jointly by Jan Fredrik\nOpeAprIK ORCOH. rDaWASHMH HS LLISELMA, PORCH Ha 10 NapT 1980 r., nowTemassul Ohlsson, Manager, a citizen of Sweden, bom on 10 March 1960, holder of\nнационален паспорт № 36635611, издаден на 16.11.2021 г. и Прокоп Проколов - national passport № 36635611, issued on 16.11.2021, and Proкор Рговором\nУпрепител, ЕГН 7102280003, действащи чрез надлежно оправомощения им Manager, PIN 7102280063, acting through their duly authorised attorney-in fact\nтылномощник Иван Христов Зънара, ВПН 700815724, съгласно Пълномощно Ivan Histov Zanzov. PIN 7008157724, pursuant to Power of Attomey dated\n9070 of 31.03.2023 r., HapW48HO no-Aany BIG,\n31.03.2023, referred herein as VGB,\n2. THEMEN EOOR, EMK 106588064, cuc cepannuje w appec na ynpenneune rp. 2. TIBIEL EOOD, UIN 106588084, having its seat and registered address at Pernik\nПерник, п.к. 2300, ул. Кракра № 70, представлявано от Димитьр Йорданов 2300, Krakra 70 str., represented by Dimitar Yordanov Ivanov, PIN 7610267220.\nИванов, ЕГН 7610287220, неричано за краткост Лизингополучателя;\nreferred herein as Lessee;\n3. BOC Bunrapita EOOn, EKX 203071481, cbc cepanuje n espec Ha yrpaaneHne 3, VFS Bulgaria EOOD, UIN 203071481, having its seat and registered address at\nand\nTP. CodMa, Gyn, CAMeHuja 630, e-mail: info bg@visco.com, Tenemos: +359 2 630 Sivnitsa Blvd. Sofia, e-mail info.bg@hvisco.com, telephone: +359 2 4032704\n4032704, @axc: +359 2 4032746, mpencraBnABaHO Of I-H VeOH Miogwnnos fax +359 2 4032746, represented by the proxy described below, represented by Mr.\nЖиванкин, ЕГН 8106304400, лична карта № 645000138, издадена на 08.01.2014 и Ivan Lyudmilov Zhivankin, PIN 8106304400, holder of ID card No 645000138.\nвалидна до 06.01.2024 от МВР София, пылпомощник на Мартин Писко, роден на issued on 06.01.2014 and valid until 08.01.2024 by MVR Sofia, empowered person\n12.01.1976, rpongaNun Ha Chosenan, ynpanuTen ka BOC Guarapua, curmacho of of Mr. Martin Pisko, bom on 12 January 1976, citizen of Slovakia - manager of\nITb/HOMOUJHO C No O 129740/11.02.2022, JaBODCHO OT HOTapMyC AHApea POSBRACKA, VFS Bulgaria EDOD, pursuant to power of attorney O 129740/11.02.2022 by\nEpaTenaBa, Cmosaika Periyoneka, M ManHoMoujHNK Ha AHD-AHADana LIepesuce, Andrea Rozvadska, Bratislava, Slovakia, and empowered person of Ana-Andrada\nродена на 07.07.1978, гражданин на Румыния, управител на ВФС Болгария Cerevov. bom on 07.07.1978, cilizen of Romania - manager of VFS Bulgaria\nFOOD, Gbrnacho fibnlHoMoujHo c No 796/ 13.04.2022, sapeHo Of Horapryc nasap EOOD, pursuant to power of attorney 796/13.04.2022 by Notary Lazar Tamara\nТамара Елена, Букурещ, Румыния, двамата управители действащи само вредно, Elena, Bucharest, Romania, acting only jointly, acting through his duly authorised\npellcrawl upea keAnexo onpanoMowyjeHn Ny manNovo.pues. l'eprawa Muxaamong attorney-in fact Gergana Mihaylova Todorova, personal No 8712303976, personal\nTogoposa, ETH 8712303976, A.K. Ns 650367236, HARRACHA Ha 23.03.2021 r, of MBP ID card number 650367236, issued on 23.03.2021 by Mol BGR, date of expiry\nCOCHA, BanHAHA AO 23.03.2031 r., curnacHo MICHOMOUIHO NS 6007 OT 07.03.2023, 23.03.2031, pursuant to Power of Attomey 6007/ 07.03.2023 by Notary with reg No\nsaBepeHo Of Horaparyc Miutena Teopress, perwerpauloHen Howep 622 now 622 at the Notary Chamber of Republic of Bulgaria with area of competence the\nHapWyaHO no-hony BOC\nHorapuanHa Kalapa Ha PerryGmxa Bbarapus, c pelion Ha nelicTene PC Codtwa, judicial district of Sofia Regional Court, referred herein as VFS.\nКошто, след нато установиха наличието на нафрешни, ликвидни и изискуеми\nWho after determination of the existance of counter, due and demandable\nobligations. namely\n5 1. 8ГБ дължи на ЛИЗИНГОПОЛУЧАТЕЛЯТ выв връжка с\n1. VGB owes to the LESSEE according to protocol 5 dated\nпротокол номер 5 от дата 22.04.2024, подробно описана в 15,646.84 лв.\n15,646.64 BGN\nAproveHite 1 MB padMep Ha\n22.04.2024, obligation explained in detal's in annex 1 amounting\n5 2 ЛИЗИНГОПОЛУЧАТЕЛЯТ дытии на ВФС выя прыжка С\n§ 2. The LESSEE owes to VFS according to a lease contract\nAcronop 20 SHOWHr, norINCON MENAy TILE CyMa, noapoONG onicaHa 15,646.64 no.\nsigned between the parties, obligation explained in details in\n15,646.64 mm\nannex 1 amounting to:\nСтраните се сыгласиха да уредят отношенията си както следва:\nthe Parties agreed to settle their relations as follows\n1. ЛИЗИНГОПОЛУЧАТЕЛЯТ проявля на ВФС вземането си от\nBTS no $ 1 38 LeHa, paBHABALLjs de Ha BoevaHero no § 1, 8 paswep 15,646.64 nB.\n1. LESSEE transfers to VFS its receivable from VGB under § 1\nfor a price equal to the receivable under & 1 at the amount of\n15,646.64 ne\n2. ВФС посия и естьпва в правата на ЛИЗИНГОПОЛУЧАТЕЛЯ за претвърленото\n2. VFS undertakes and enters into the rights of the LESSEE regarding the\nBTB.\nвземане и се съгласная да получи плащане в размер на посоченото вземане от\ntransferred receivable and agrees to receive a payment for the amount of the\nspecified receivable from VGB.\n3. Страните декларират, не след наполнение на задължението за плащане на\n. The parties declare that after the fulfilment of the obligation for payment of the\nпредвырленного вземане от ЛИЗИНГОПОЛУЧАТЕЛЯ ным ВФС ще се счита. «е\nransferred receivable from\nvable from LESSEE to VFS, it shall be considered that the\nзадължението по № 1 в изцило погасено.\nobligston under § 1 has been fully repaid\n4. С подписване на настоящего споразумение ВГБ декларира,\n. By signing this Agreement VGB declares that it is notified and\nDe C YBORONCHO # C SANOSHATO C DEXBONOHOTO BOCMAH Mye\naware of the transferred receivable and that it shall fulfil its\nнаполни задължението си за плащане по 5 1 в срок до 7 дни по 15,646.64 лв.\nobligation to pay the amount under § 1 up to 7 days to the\nGBHKOB8 GMETKA Ha BOC IBAN BG32UNCR70001521606618,\nfollowing\nBG32UNCR70001521608518, UNCRBGSF UniCredit Bulbank\nbank\naccount\nVFS\nIBAN\nUNCRBGSF UniCredit Bulbank AD (BGN), e pasmep Hà:\n15,646.64\n5. B pesynTAT HA nextOneHOTO BOOMAHe, CIHANCORTE OTHOUGHHe MENLY BOC M 5, As a result of the transferred receivable. the financial relationship between the\n|ЛИЗИНГОПОЛУЧАТЕЛЯ кым датата на настощото споразумение и въз врызка с .\nописания в приложение 1 договоров за Лизинг са уредени,\nVFS and the LESSEE as of the date of this agreement and in connection with the\nЛИЗИНГОПОЛУЧАТЕЛЯТ се задълкова да продолжи да изпълнява\nlease agreement described in Annex 1 have been settled, and the LESSEE\nзадълленията си ным ВФС согласно уговореното в договоре за лизинг\nundertakes to continue fulfiling its obligations to the VFS as agreed in the lease\nagreement\nCIRCA #98-pLIBAHe HA TANAHMATA OnMAHN no-rope CTpaHNTe Ce CURACABAT, e After the performance of the payments described above, the Parties agree that th\nOTHOWICHARTA MONILY TRX BHB GOTSHR C NOIXBAULIBHCTO HA CYMATA NO 51 ca ypeAcHM\nrelationships related to the offset of the amount as per §1 between them as settled.\nCnopasyNCHMETO Ce CHETARM W DOANHCa B TOM GAHAKEN CISOMNINADA - NO CANH 30 This agreement was drafted and signed in three identical originals - one for each of\necaka of erpawvite. noi noniBopeune Mengty 6shrapcions w aurniticions Texcr the parties. In case of discrepancy between the English and Bulgarian texts, the\nприоритет ще има българският текст.\nBulgarian text shall prevail\nToes cnopasywenne e hogyMHeHo Ha Gbhrapckoro npaBo i chopose no Th/KyBaHero, This agreement shall be governed by laws of Bulgaria and all disputes related to its\nBanNANOCTTA W HEITSNEHMETO NY Me ce pewanaT OT KowneTenTate bunraporu interpretation, validity and performance shall be resolved by competent Bulgarian\nсъдилища в гр. София согласно законите в България.\ncourts in Sofia and in accordance with Bulgarien laws.\nЗа ВГБ / For VOB:\nЗа ЛИЗИНГОПОЛУЧАТЕЛЯ / For LESSEE:\n3a BOC / For VFS:","Приложение 1 - Описание на задълженията за прихващане\nЛизингополучателят дължи на ВФС по\nдоговор за лизинг 3286682 за 1 нов товарен\nCyma (EUR)\nCyma (BGN)\nавтомобиль Волво\nЧаст от авансова вноска\n8,000.00\n15,646.64\nОБЩО:\n8,000.00\n15,646.64\nВГБ дължи на Лизингополучателя\nCyma (EUR)\nCyma (BGN)\nСума за неустойка съгласно протокол номер\n5 от дата 22.04.2024\n8,000.00\n15,646.64\nПреводи\nCyma (EUR)\nCyma (BGN)\nВГБ към ВФС\n8,000.00\n15,646.64\nЗа ВГБ / For VGB:\nЗа ЛИЗИНГОПОЛУЧАТЕЛЯ / For\nLESSEE:\n1.\n2\nЗа ВФС / For VFS:\n3","VOLVO","VOLVO\nHIE\nПредставяме ви\nКлиентски портал на VFS\nОнлайн достьп до документи\nПо всяко време. Навсякъде.\nhttps://customerportal.bg.volvo.com"]}