{"attachments":["Scan-211012-0001.pdf"],"text":"--\n\n\n-------------------------------------\nЧакай да ти споделя една супер оферта! Днес научих, че за 5 лв./месец можеш да имаш собствен сайт.\nОсвен това имаш възможност да вземеш подарък SEO пакет, с който да доведеш още клиенти на сайта ти.\nСтартираш желания бизнес онлайн и то без да имаш специални технически познания. Виж на superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4421__zoneid=35__OXLCA=1__cb=48be7cdd46__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_2%26utm_campaign%3Dsb-pr21>","subject":"вещо лице по тр.дело ВБД-МОВ","date":"2021-10-14T15:23:56.000Z","to":[{"address":"","name":"desi lozeva"}],"attachmentsData":["До\n„Тибиел“ ЕООД\n2300 Перник\nпл. „Св. Иван Рилски“ №1\nЗАЯВЛЕНИЕ\nОт Нели Стоянова Иванова\nВещо лице по тырг. Дело №26/2020 г. на Пернишки окружен съд\nУВАЖАЕМИ ГОСПОДИН УПРАВИТЕЛ,\nНазначена съм за вещо лице по т.д №26/20г. на ПОС, насрочено за 22.10.2021г. от.11,00\nчаса, със страни „Въгледобив Бобов дол\" ЕООД и „Мини открит въгледобив” ЕАД.\nСъдът е поставил задача на судебно-икономическата експертиза, свързана с\nдружеството, което представлявате, а именно:\nДа изврши проверка в счетоводството на „Тибиел” ЕООД, като установи осчетоводило\nли е дружеството смяната на кредитора си във връзка с Договор за покупко-продажба\nна вземания от 12.11.2010г. и с Договор за прехвърляне на вземане от 03.09.2012г .?\nТый като не намирам контакти с дружеството, моля, да се свържете с мен на тел. 0888 985 777,\nмоля за спешност!\n-\nГр. Перник\nНели Иванова,\nВещо лице\nполучено- 1210.2021. в офис Перник\nДОГОВОР\nЗА ПРЕХВЪРЛЯНЕ НА ВЗЕМАНЕ\nДнес, 03.09.2012 г., между:\n\"ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление: гр.\nБобов дол, ул. „Георги Димитров\", ЕИК: 113568954, представлявано от Огнян Кирилов\nЗарев - управител, наричано по-долу за краткост ЦЕДЕНТ\n5\n\"МИНИ ОТКРИТ ВЪГЛЕДОБИВ” ЕАД, със седалище и адрес на управление: гр.\nПерник, ул. „Св. Иван Рилски\" № 1, ЕИК 113551816, представлявано от Десислава\nДраганова Филипова - изпълнителен директор, наричано по-долу за краткост ЦЕСИОНЕР\nСе сключи настоящий договор на основание чл.99 и следващите от ЗЗД, с който\nстраните уреждать отношенията си по прехвърляне на вземанията и поемане на правата и\nзадълженията, описани по-долу:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА възмездно всички свои права, привилегии и\nвземания към \"ТИБИЕЛ\" ЕООД, гр. Перник, „Св. Иван Рилски\" № 1, ЕИК 106588084,\nс размер на вземането 2 500 000 /два милиона и петстотин хиляди/ лева, произтичащо\nот договор за продажба на въглища от 01.09.2011г., съгласно фактури:\nДата\nФактура №\nСума в лв.\n8.6.2012\n1000006481\n53 682,02\n9.6.2012\n1000006484\n126 499,08\n9.6.2012\n1000006483\n39 085,54\n10.6.2012\n1000006485\n114 055,69\n10.6.2012\n1000006486\n37 203,37\n11.6.2012\n1000006487\n69 164,89\n12.6.2012\n1000006491\n76 267,04\n13.6.2012\n1000006495\n93 783,05\n12.6.2012\n1000006490\n50 915,23\n13.6.2012\n1000006494\n32 504,60\n14.6.2012\n1000006499\n80 965,04\n14.6.2012\n1000006498\n73 102,19\n15.6.2012\n1000006502\n101 627,58\n15.6.2012\n1000006501\n91 390,66\n16.6.2012\n1000006506\n83 350,13\n16.6.2012\n1000006505\n90 382,76\n17.6.2012\n1000006508\n22 055,98\n17.6.2012\n1000006507\n64 994,47\n18.6.2012\n1000006510\n54 396,76\n18.6.2012\n1000006509\n96 371,71\n19.6.2012\n1000006515\n140 599,67\n19.6.2012\n1000006514\n70 705,46\n20.6.2012\n1000006520\n125 667,71\n20.6.2012\n1000006519\n113 644,42\n21.6.2012\n1000006523\n65 706,05\n21.6.2012\n1000006524\n32 577,68\n22.6.2012\n1000006527\n143 074,03\n22.6.2012\n1000006528\n152 307,13\n23.6.2012\n1000006530\n26 207,14\n23.6.2012\n1000006531\n53 219,62\n24.6.2012\n1000006533\n84 323,74\nЧастично до\n24.6.2012\n1000006532\n40 169,56\n2. ЦЕДЕНТЪТ отговаря за съществуването на вземанията и декларира, че е собственник на\nправата, описани по горе в чл. 1 от настоящий договор.\nПІ. ЦЕНИ И ПЛАЩАНЕ\n3. ЦЕСИОНЕРЪТ се съгласява да придобие вземаниета на ЦЕДЕНТА към \"Тибиел\"\nЕООД за сумата от 1 300 000, лв. Једин милион и триста хиляди/ лева, платими\nразсрочено до 5 години, като страните си запазват правото да уговорят и друг позволен от\nзакона начин на плащане.\nІ.ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕДЕНТА\n4.1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА посочените в т.1 парични вземания, ведно с\nвсички сытътстващи ги привилегии, обезпечения и други принадлежности при условията\n4.2. ЦЕДЕНТЪТ се задължава да уведоми писмено дляжника \"Тибиел\" ЕООД за\nпо т.6.1.\nизвршеното прехвърляне на вземането, съгласно изискванията на чл. 99, ал.3 от 33Д в\nсрок от 3 (три) работни дни от сключване на договора.\n4.3. Цедентът предава на Цесионера, с подписването на договора, наличните при него\nдокументи /в оригинал/, удостоверяващи вземанията.\n/2/ Цедентът се задължава да предаде на Цесионера и други документи, удостоверяващи\nсведения, които могат да бъдат потребни на Цесионера за успешно предявяване и\nсъбиране на вземанията, включително сключени договори, анекси и споразумения.\n/3/ Описаните в ал.1, 2 и 3 документи се предават на Цесионера при подписване на\nнастоящий договор.\n4.4. ЦЕДЕНТЪТ се задължава след подписване на настоящий договор да не сключва с\nдлъжника \"Тибиел\" ЕООД никакви сделки, свързани с погасяване на цедираните\nвземания.\n4.5. Ако след датата на подписване на настоящий договор при ЦЕДЕНТА постьпят\nпарични суми или други активи от всякакво естество от длъжника \"Тибиел\" ЕООД и/или\nот трети лица, с основание целостно или частично погасяване на цедираните вземания,\nЦЕДЕНТЪТ се задължава в три дневен срок да уведоми ЦЕСИОНЕРА и да преведе\nполучените суми по сметка на същия.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕСИОНЕРА\n5.1. ЦЕСИОНЕРЪТ декларира, че е запознат с начина на формиране на вземанията на\nЦЕДЕНТА към \"Тибиел\" ЕООД, общият им размер, както и правоотношенията по повод\nпривилегиите и обезпеченията.\n5.2. ЦЕСИОНЕРЪТ е согласен да придобие вземанията, предмет на този договор и е\nдльжен да плати цената, при условията и сроковете, уговорени в него.\n5.3. ЦЕСИОНЕРЪТ е длъжен при промяна на седалището си или адреса си на управление\nда информира незабавно и писмено ЦЕДЕНТА. При неспазване на това задължение,\nвсички покани и съобщения, изпратени на посочения в настоящий договор адрес се считать\nза надлежно изпратени и връчени.\n5.4. С прехвърляне на вземанията ЦЕСИОНЕРЪТ се суброгира /встъпва/ в правата на\nудовлетворения кредитор “ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД до размера на\nвземанията, посочени в чл.1.1 от настоящий договор.\n5.5.До размера на вземанията ЦЕСИОНЕРЪТ има пълното право да претендира плащане\nот длъжника \"Тибиел\" ЕООД.\nV.ПРЕХВЪРЛИТЕЛНО ДЕЙСТВИЕ И ВПИСВАНЕ НА ДОГОВОРА\n6.1. Страните се споразумяват, че вземането, предмет на договора, преминава към\nпатримониума на ЦЕСИОНЕРА, заедно с учредените обезпечения, наложени тежести,\nпривилегии, лихви, принадлежности и други при подписване на настоящий договор.\nVI. ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТ ПРИ НЕИЗПЪЛНЕНИЕ\n7.1. При неизпълнение на задължението за уведомяване на длъжника по вписването му в\nтърговския регистр седалище и адрес на управление, ЦЕСИОНЕРЪТ има право сам да\nизврши уведомяването от името и за сметка на ЦЕДЕНТА.\n7.2. При възникване право за едностранно прекратяване на настоящий договор, ако\nизправната страна реши да го упражни, уведомява писмено неизправната стран по реда на\nт.8.3.\nУПІ.ДРУГИ УСЛОВИЯ\n8.1.Страните се съгласяват, че всяка разменена между тях информация при изпълнение на\nнастоящото споразумение е от конфиденциален характер и ще бъде съхранена като такава,\nтова се отнася за клаузите и на самия договор.\n8.2. Освен в случаите, предвидени в закона, информация, касаеща дейността на всяка една\nот страните може да бъде предоставена на трети лица само с изрично писмено съгласие на\nтази страна, като се предприемат необходимите мерки за осигуряване конфиденциалност\nза предоставената информация. Това задължение не се отнася за разкриване информация\nна компетентните регулаторни органи или на консултанти на страните, като в последния\nслучай те се ангажират да съхраняват стриктно информацията като конфиденциална.\n8.3. Страните по настоящото споразумение отправят всички съобщения и уведомления\nпомежду си в писмена форма - по факс, телекс или установена куриерска услуга на адреса\nна съответната страна, посочен в този договор или друг такъв адрес, който съответната\nстрана е посочила писмено на другата страна и ще породи своето действие при получаване\nили при отказ да буде получено, или при непотърсена пощенска пратка.\n8.4. Ако някоя от разпоредбите на този Договор бъде обявена за недействителна от\nкомпетентния съд, останалите разпоредби на Договора, както и възникналите въз основа\nна тези останали разпоредби права и задължения на Страните, запазват действието си.\nНедействителните разпоредби се считать неписани в Договора и следва да бъдат заместени\nот Страните по добросъвестен начин от действителни, приложими и взаимно приемливи\nразпоредби, чисто действие постига максимално близък икономически резултат до този на\nнедействителните или неподлежащите на принудительно изпълнение рапоредби.\n8.5. По отношение на настоящий договор, както и за неуредените с договора въпроси, се\nприлага законодателството на Република България.\n8.6. Настоящият договор може да бъде изменян и допълван по взаимно писмено\nспоразумение между страните.\nДоговорът се състави в два еднообразни экземпляра - по един за всяка от страните.\nИНИ ОТКРИТВЫ\nЦЕДЕНТ: 14\nЦЕСИОНЕР :..\n•ВИНО\n• САД\nМЫГЛЕДОВ\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nкъм Договор за прехвърляне на вземане от 03.09.2012г.\nДнес, 03.09.2012г. се сключи настоящият протокол между:\n\"ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление: гр.\nБобов дол, ул. „Георги Димитров\", ЕИК:113568954, представлявано от Огнян Кирилов\nЗарев - управител, наричано по-долу за краткост ЦЕДЕНТ\n5\n\"Мини Открит Въгледобив\" ЕАД, със седалище и адрес на управление: гр.\nПерник, ул. „Св. Иван Рилски\" № 1, ЕИК 113551816, представлявано от Десислава\nДраганова Филипова - Изпълнителен директор, наричано по-долу за краткост ЦЕСИОНЕР\nза следното:\nЦедентът предава, а Цесионерут приема следните фактури:\nДата\nФактура №\nСума\n8.6.2012\n1000006481\n53 682,02\n9.6.2012\n1000006484\n126 499,08\n9.6.2012\n1000006483\n39 085,54\n10.6.2012\n1000006485\n114 055,69\n10.6.2012\n1000006486\n37 203,37\n11.6.2012\n1000006487\n69 164,89\n12.6.2012\n1000006491\n76 267,04\n13.6.2012\n1000006495\n93 783,05\n12.6.2012\n1000006490\n50 915,23\n13.6.2012\n1000006494\n32 504,60\n14.6.2012\n1000006499\n80 965,04\n14.6.2012\n1000006498\n73 102,19\n15.6.2012\n1000006502\n101 627,58\n15.6.2012\n1000006501\n91 390,66\n16.6.2012\n1000006506\n83 350,13\n16.6.2012\n1000006505\n90 382,76\n17.6.2012\n1000006508\n22 055,98\n17.6.2012\n1000006507\n64 994,47\n18.6.2012\n1000006510\n54 396,76\n18.6.2012\n1000006509\n96 371,71\n19.6.2012\n1000006515\n140 599,67\n19.6.2012\n1000006514\n70 705,46\n20.6.2012\n1000006520\n125 667,71\n20.6.2012\n1000006519\n113 644,42\n21.6.2012\n1000006523\n65 706,05\n21.6.2012\n1000006524\n32 577,68\n22.6.2012\n1000006527\n143 074,03\n22.6.2012\n1000006528\n152 307,13\n23.6.2012\n1000006530\n26 207,14\n23.6.2012\n1000006531\n53 219,62\n24.6.2012\n1000006533\n84 323,74\nЧастично до\n24.6.2012\n1000006532\n40 169,56\nНастоящият приемо-предавателен протокол се състави и подписа в два еднообразни\nэкземпляра - по един за всяка от страните.\n14\nЗа Цедента:\nЗа Цесионера:\nTKP\nдо\n\"Тибиел\" ЕООД\nгр. Перник, пл. „Св. Иван Рилски“ № 1\nУВЕДОМЛЕНИЕ\n“Въгледобив Бобов дол\" ЕООД, със седалище и адрес на управление: гр. Бобов\nдол, ул. „Георги Димитров”, ЕИК 113568954, представлявано от Огнян Кирилов Зарев -\nуправител\nОснование: чл.99, ал.3 от 33Д\nС настоящото уведомление и на основание чл. 99, ал. 3 от Закона за задълженията и\nдоговорите, Ви уведомяваме, че с Договор за прехвърляне на вземане от 03.09.2012г.\nпрехвърлихме вземането си от Вас в размер на 2 500 000 /два милиона и петстотин\nхиляди/ лева, произтичащо от договор за продажба от 01.09.2011г.\nкъм \"Мини открит въгледобив\" ЕАД, със седалище и адрес на управление: гр. Перник,\nул. „Св. Иван Рилски“ № 1, ЕИК 113551816, представлявано от Десислава Драганова\nФилипова - Изпълнителен директор.\n\"Мини Открит Въгледобив\" ЕАД, се суброгира в правата /встъпва в правата на\nудовлетворения кредитор/ вместо “Въгледобив Бобов Дол\" ЕООД и всички ваши\nплащания следва да бъдат извршени към новия кредитор “Мини Открит Въгледобив\"\nЕАД.\nСа Тиби Ет Е009\nПодпис :...\nПору чих на 03.09.2012 г.\n/Огнян Зарев’\nХиминор Старданов Иванов: Див"]}