{"attachments":[],"text":"<https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/14218998/w700_13844482_footerphoto.jpg> \t\n\nMyDHL+ НОВИНИ\nСЪВЕТИ И ИНСТРУКЦИИ ЗА ПО-ЛЕСНА РАБОТА\n\n\n\n\nKак да ...Как да …\n\n\n\n\nДостъпите нашите ръководства за работа и да направите онлайн запитване\n\n\n\n\nУважаеми клиенти, \n\n\n\n\nСподелихте с нас, че искате да имате достъп до повече полезна информация, свързана с  използването на MyDHL+ и ние се погрижихме за това. В допълнение, добавихме и още един канал за връзка (освен по телефон и имейл) с екип Електронни приложения чрез новия ни Портал за техническа помощ.\n\n\n\n\nВижте как да се възползвате по-долу: \n\n\n\n\nMyDHL+ ръководства и съвети:\n\n\n\n\n1.     Отидете на Помощ и административна поддръжка.\n\n2.     Изберете менюто MyDHL+ Ръководства и съвети.\n3.     Потърсете инструкция за работа от готовите ни предложения.\n\n\n\n\nСвържете се с нас чрез Портала ни за техническа помощ:\n\n1a.   Влезте в профила си с потребителско име и парола.\n2a.   Отидете на Помощ и административна поддръжка.\n3a.   От възможните менюта изберете За контакт.\n4a.   Отидете на Искате ли да направите запитване?. Отваря се екран, където задължителните полета са маркирани със звезда* и има опция да се пише и на български език.\n5a.   Отговорът на екип Електронни приложения се получава в секция Моите Запитвания, където може да проследите и историята на Вашите запитвания.\n\nВъзползвайте се от нашите готови статии и съвети на български и английски език.\n\n\n\n\n1b.   Влезете в Портала за техническа помощ.\n\n2b.   Търсете по ключова дума в полето за търсене: Как може да Ви помогнем?\n3b.   Или от Бързи връзки: MyDHL+.\n4b.   Всяка статия се отваря, когато се натисне върху наименованието на темата.\n\n                                                      \n\n <https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/14218998/w700_13844571_internal.jpg> \t\nОТКРИЙТЕ ПОВЕЧЕ!\n\nПосетете нашия сайт <https://dhl-news.com/9BO-8GRG6-39B616-5BY0VB-1/c.aspx>  за повече съвети, инструкции и видеоклипове. Ще откриете и допълнителни въпроси и отговори, които да Ви помогнат при изготвяне на пратка. \n\n\n <https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/14218998/w700_13844482_footerphoto.jpg> \t\n\nMyDHL+ NEWS UPDATE\n\n\nTIPS AND TRICKS FOR EASIER USAGE\n\n         \n\nHow to ...\n\n                \n\nAccess our guidelines and create an online inquiry\n\n           \n\nDear customers,\n\n        \n\nYou have shared with us that you would like to have access to more useful usage-related information  \n\non MyDHL+ and we took care of it. In addition, we have also added another link channel (except by phone and email) with the Electronic Applications team through our new Technical Support Portal. \n\n         \n\nSee how to take advantage below:\n\n        \n\nMyDHL+ guides and tips:\n\n\n\n\n1. Go to Help and Support.\n\n2. Select the MyDHL+ Guides and Tips menu. \n\n3. Look for work instructions from our ready-made proposals. \n\n             \n\nContact us through our Technical Support Portal:\n\n      \n\n1a. Log in with your username and password.\n\n2a. Go to Help and Support \n\n3a. From the available menus, select Contact Us. \n\n4a. Go to Technical support online. A screen opens where the mandatory fields are marked with an asterix * and there is an option to write in Bulgarian as well.\n\n5a. The response of the Electronic support team is received in the My Tickets section, where you can also track the history of your queries.\n\n             \n\nTake advantage of our ready-made articles and advices in Bulgarian and English:\n\n\n\n\n1b. Log in to the Technical Support Portal.\n\n2b. Search by keyword in the search box: How can we help?\n\n3b. Or from Quick Links: MyDHL+.\n\n4b. Each article opens when the topic name is clicked.\n\n                             \n\nFIND OUT MORE!\n\nVisit our website <https://dhl-news.com/9BO-8GRG6-39B616-5BWV6J-1/c.aspx>  for more advices, instructions and videos. You could find out also additional questions and answers, which could help you in preparation of the shipment. \n\n\n <https://dhl-news.com/9BO-8GRG6-39B616-5B6LCP-1/c.aspx> \t <https://dhl-news.com/9BO-8GRG6-39B616-5B6LCQ-1/c.aspx> \t <https://dhl-news.com/9BO-8GRG6-39B616-5B6LCR-1/c.aspx> \t <https://dhl-news.com/9BO-8GRG6-39B616-5B6LCS-1/c.aspx> \t\n\nОтписване <https://dhl-news.com/9BO-8GRG6-6BE3667A5764C25F39B616151FEA4F39650E43/uns.aspx>  | Защита на личните данни <https://dhl-news.com/9BO-8GRG6-39B616-5B6LCT-1/c.aspx>  | Свържете се с нас <https://dhl-news.com/9BO-8GRG6-39B616-5B6LCU-1/c.aspx> \n\nТова е непоискано търговско съобщение, съгласно Закона за електронната търговия. Ако не желаете да получавате повече електронни съобщения от нас, моля щракнете върху \"Отписване\".\n\nThe Mail & Logistics Group | 2023 © DHL International GmbH. Всички права запазени.\n\n <https://dhl-news.com/9BO-8GRG6-39B616/o.gif>","subject":"MyDHL+ още по-близо до нашите клиенти и партньори","date":"2023-12-08T10:16:50.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}