{"attachments":["dogovor_vstapvane_v_dalg_BGK.pdf","dopalnitelno_sporazumenie_7.pdf"],"text":"Здравейте!\nПриложено ви изпращам \n1. Договор за встъпване в дълг - Бългериан газ къмпани по линията на Тибиел в Пощенска банка;\n2. Допълнително споразумение № 7 към линията.\n\n\n\n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227","subject":"линия Пощенска банка","date":"2022-11-14T09:10:36.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ВСТЪПВАНЕ В ДЪЛГ\n№ 100-2784/07.11.2022 г.\nДнес, 07.11.2022 г., в гр. София, между:\n1. „ЮРОБАНК БЪЛГАРИЯ” АД, вписано в ТРРЮЛНЦ, БИК 000694749, със седалище и\nадрес на управление и кореспонденция: гр. София 1766, Столична община, район „Витоша“, ул.\n„Околовръстен пыт“ № 260, представлявано от търговските пълномощници Антоанета Любомирова\nБогданова и Диана Иванова Иванова, уполномощени с полномощно с рег. № 912/07.03.2022г. - за\nудостоверяване на подпис, и с рег. № 913/07.03.2022г., том 1, № 84 - за удостоверяване на\nсъдържание, на нотариус Маргарита Гечева - рег. № 303 в регистра на НК, в качеството му на\nКредитор, наричано по-долу за краткост \"БАНКАТА\", от една страна, и\n2. „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД, вписано в ТРРЮЛНЦ, ЕИК 205828150, със\nседалище и адрес на управление: гр. София, ул. „Панчо Владигеров“ №21 ет.3, представлявано от\nВеселин Павлов Тодоров, ЕГН 8711096663, в качеството му на управител, наричано по долу за\nкраткост “СОЛИДАРЕН ДЛЪЖНИК” и\n3. „ТИБИЕЛ“ ЕООД, вписано в ТРРЮЛНЦ, ЕИК 106588084, със седалище и адрес на\nуправление: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1, представлявано от Димитър Йорданов\nИванов, ЕГН 7610267220, в качеството му на управител, наричано по долу за краткост\n„КРЕДИТОПОЛУЧАТЕЛЯ“, от друга страна\nвсички съвместно наричани по-долу „СТРАНИТЕ”,\nКато установиха, че на 28.10.2019 г. е сключен Договор за предоставяне на кредит под формата на\nкредитен лимит за издаване на банкови гаранции и акредитиви № 100-2784/28.10.2019 г.,\nДополнително споразумение № 1/24.01.2020 г., Допълнително споразумение № 2/12.06.2020 г.,\nДополнительно споразумение № 3/15.12.2020 г., Дополнително споразумение № /09.04.2021 г.,\nДопълнително споразумение № 5/17.08.2021 г. и Дополнително споразумение № 6/20.08.2021 г. към\nнего (по-долу Договорот и всички Дополнителни споразумения към него \"Договор за кредит\") между\n„ТИБИЕЛ“ ЕООД, вписано в ТРРЮЛНЦ, ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник 2300, пл. „Свети Иван Рилски“ № 1, в качеството му на Кредитополучателя (наричан в\nнастоящий договор „ДЛЪЖНИК”) и БАНКАТА , с който на Кредитополучателя е предоставлен кредит\n(по- долу за краткост „Кредита”) в размер и при условия посочени подробно в Договора за кредит, в\nтова число:\nРазмер на главницата (максимален разрешен размер на кредита): 7 860 000 лева (седем милиона\nосемстотин и шестдесет хиляди лева).\nСрок за издължаване: до 30.06.2023 г., а в случай на удължаване на срока на кредита, чрез подписване\nна анекс към договора за кредит - съответната дата по анекса.\nЛихви:\nа) Редовна лихва - Начислява се ежедневно на годишна база Actual/360 дни (реален брой изминали\nдни в годината върху 360) върху реално усвоената и непогасена част на кредита и е платима на всяка\nДата на лихвено плащане до изтичане на посочения в Договора краен срок на издължаване, като\nразмерът й представлява сбор от посочените по-долу база и договорна надбавка:\n1). База - ПРАЙМ Бизнес клиенти за лева на „Юробанк България“ АД. При всяко публикуване на\nнова актуална стойност на ПРАЙМ Бизнес клиенти, Банката извършва съответна актуализация на\nгодишния лихвен процент по кредита, като новата приложимна стойност на ПРАЙМ Бизнес клиенти е\nв сила и се ползва за определяне на лихвения процент по кредита, считано от датата, следваща\nпървата Дата на лихвено плащане, след датата на публикуване на новата стойност на ПРАЙМ Бизнес\nклиенти. Към датата на Договора стойността на ПРАЙМ Бизнес клиенти е 1 процентен пункт.\n2). Договорна надбавка: 4% /четири процентни пункта/\nb) Наказателна лихва (Неустойка) се начислява за периода от датата на съответното нарушение до\nотстраняването му, ежедневно на годишна база Actual/360 дни (реален брой изминали дни в годината\nвърху 360) и е незабавно изискуема, като размерът й е равен на сбора от Редовната лихва, плюс\nнаказателна надбавка (неустойка), както следва:\n1). 2% /два процентни пункта/ при просрочие на която и да е дължима вноска за главница по кредита\nи/или при обявяване на предсрочна изискуемость на кредита, или\n2). 2% /два процентни пункта/ при неизпълнение на друго задължение по Договора до\nпредустановяване на неизпълнението.\nЗа Банката Гови\ncmp. 1 om 3\nЗа Кредитополучателя:\nна основание чл. 101 от 33Д се споразумяха както следва:\nЧл.1. По силата на настоящият договор СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ\nКЪМПАНИ\" ЕООД, встъпва по смисла на чл. 101 от Закона за задълженията и договорите, във\nвсички задължения на КРЕДИТОПОЛУЧАТЕЛЯ, произтичащи от Договора за кредит, а БАНКАТА\nдава съгласието си за встъпването в долг при условията по настоящий договор.\nЧл.2. С подписването на настоящий договор СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН\nГАЗ КЪМПАНИ\" ЕООД декларира, че е получил копие, запознат е и приема всички условия по\nДоговора за кредит.\nЧл.3.(1) Встъпването в задълженията от СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ\nКЪМПАНИ“ ЕООД не освобождава КРЕДИТОПОЛУЧАТЕЛЯ от задълженията им по Договора за\nкредит.\n(2) СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД отговаря\nсолидарно с КРЕДИТОПОЛУЧАТЕЛЯ за изпълнението на всички задължения по Договора за кредит\nи последващите анекси/допълнителни споразумения към него.\n(3) СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД отговаря за\nзадължението, в което е встъпил, като за свое собственно задължение.\n(4) БАНКАТА има право по свой избор и преценка да поиска погасяване на цялото\nзадължение по Договора за кредит /или на част от него/ от който и да е от длъжниците по Кредита, а\nименно от КРЕДИТОПОЛУЧАТЕЛЯ и/или СОЛИДАРНИЯ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ\nКЪМПАНИ“ ЕООД без да е обврзана от никаква поредност при избора към кого да насочи\nпретенциите си.\nЧл.4. (1) СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД се\nзадължава да отговаря за задълженията на Кредитополучателя по Договора за кредит, да погасява\nдължимите суми по кредита (включително тези за лихви, такси, комисионите и разноски) в сроковете\nи условията, уговорени в Договора за кредит.\n(2) СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД се задължава да\nоткрие сметки на свое име при „Юробанк България” АД, чрез които да погасява дължимите суми по\nкредита.\n(3) С подписване на настоящият Договор, СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ\nКЪМПАНИ\" ЕООД дава неотменимото си и безусловно съгласие, оправомощава и уполномощава\nБАНКАТА да събира всички суми дължими съгласно Договора за кредит, независимо на какво\nоснование са дължими от сметките на СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ\nКЪМПАНИ\" ЕООД открити при нея преди или след датата на този договор, по реда и на основание\nна чл. 21 от Наредба № 3/18 април 2018 г. за условията и реда за изпълнение на платежни операции и\nза използване на платежни инструменти.\nЧ.л.5. Страните се съгласяват, че обезпеченията, учредени за обезпечаване на договора за\nкредит, а именно:\n> ДОГОВОР ЗА ФИНАНСОВО ОБЕЗПЕЧЕНИЕ С ПРЕДОСТАВЯНЕ НА ЗАЛОГ по реда на\nЗакона за Договорите за Финансово Обезпечение № 100-2784-1/28.10.2019 г., със Залогодател\n„ТИБИЕЛ“ ЕООД и нотариална заверка на препис № 28821/28.10.2019 г., на помощник\nнотариус Георги Нейков, при Нотариус Милена Георгиева - рег. № 622 в регистра на НК,\n> ДОГОВОР ЗА ФИНАНСОВО ОБЕЗПЕЧЕНИЕ С ПРЕДОСТАВЯНЕ НА ЗАЛОГ по реда на\nЗакона за Договорите за Финансово Обезпечение № 100-2784-2/12.06.2020 г., със Залогодател\n„ТИБИЕЛ“ ЕООД и нотариална заверка на препис № 11707/12.06.2020 г., на помощник\nнотариус Георги Нейков, при Нотариус Милена Георгиева - рег. № 622 в регистра на НК,\n- ДОГОВОР ЗА ФИНАНСОВО ОБЕЗПЕЧЕНИЕ С ПРЕДОСТАВЯНЕ НА ЗАЛОГ по реда на\nЗакона за Договорите за Финансово Обезпечение № 100-2784-3/09.04.2021 г., със Залогодател\n„ТИБИЕЛ“ ЕООД и нотариална заверка на препис № 10975/12.04.2021 г., на помощник\nнотариус Георги Нейков, при Нотариус Милена Георгиева - рег. № 622 в регистра на НК,\nЗастраховка на вземанията по настоящий договор за кредит в полза на Банката, издадена от\n„Българска агенция за експортно застраховано“ ЕАД\nзапазват действието си и ще служат като обезпечение за задълженията на КРЕДИТОПОЛУЧАТЕЛЯ\nи СОЛИДАРНИЯТ ДЛЪЖНИК „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД към БАНКАТА до\nокончательно и пълно погасяване на всички задължения по настоящий договор и Договора за кредит.\nЧ.л.6. Всички съобщения между страните по този договор се правят в писмена форма,\nподписани от законните, или уполномощени представители на страните и ще се считать получени, ако\nЗа Банката:\ncmp. 2 от 3\nЗа Кредитополучателя:\nпо факс, чрез лично доставяне или чрез изпращане по пощата с обратна разписка, с препоръчана\nпоща или по куриер, достигнат до следните адреси за кореспонденция:\nЗа БАНКАТА: гр. София 1766, Столична община, район „Витоша“, ул. „Околовръстен път“ № 260,\nЗа СОЛИДАРНИЯ ДЛЪЖНИК: гр. София, ул. „Панчо Владигеров“ №21 ет.3,\nЗа КРЕДИТОПОЛУЧАТЕЛЯ: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1.\nВ случай, че някоя от страните промени адреса си за кореспонденция, тя е длъжна да уведоми\nписмено другата страна като посочи новия си адрес за кореспонденция, а до получаването на такова\nуведомление, всички съобщения достигнали до стария адрес кореспонденция ще се считать за\nполучени.\nЧл.7. За неуредените с този Договор въпроси се прилагат разпоредбите на Договора за\nкредит, Закона за задълженията и договорите и приложимото българско законодательство.\nЧл.8. Страните ще решавати споровете, възникнали по повод изпълнението на настоящия\nДоговор, чрез разбирательство и взаимни отстъпки. Когато постигането на съгласие се окаже\nневозможно, Страните ще отнесат спора пред компетентния български съд в град София, като при\nвъзникване на спорове относно изпълнението/прекратяването на настоящий Договор се прилагат\nразпоредбите на българското законодательство\nЧл.9. С подписването на Договора за встъпване в дълг Солидарният длъжник се задължава:\n- да осуществява и ръководи бизнеса си по надлежен и ефикасен начин, в съответствие със\nприложимото законодательство и при спазване на разпоредбите, касаещи опазване на околната среда,\nразпоредбите в областта на здравеопазването и безопасността, спазване на трудовото\nзаконодательство, и по-специально (но не само) в частта му относно специалната закрила по отношение\nна непълнолетни лица, забраната за полагане на принудителен труд и за дискриминация на работното\nмясто, осигуряване на здравословни и безопасни условия на труд.\n- да предоставя навременно пълна и коректна информация относно съблюдаването на екологичното и\nтрудовото законодательство в своята дейност, включително при поискване от страна на Банката,\nинформация за глоби и санкции, налагани от компетентните државни органи в минали периоди за\nнеспазване на екологичното и трудовото законодательство.\n- да изпрати незабавно уведомление до Банката за всеки инцидент или авария, свързани с объекта на\nфинансиране и с очакван отрицателен ефект върху околната среда или здравето и безопасността на\nработниците. По-специално, за подобни злополуки се считать случаите: (1) при които законът\nпредвижда уведомяване на властите за инцидента/ аварията; (2) при които инцидентьт/ аварията е\nпредизвикал смртта на работници или множество сериозни наранявания, с необходимость от\nхоспитализация; (3) при която с била информирана широката общественост чрез медиите.\nЧл.10. Представляващите Кредитополучателя и Солидарните длъжници потвърждават, че им\nе предоставено Уведомление относно обработване на личните им данни от „Юробанк България“ АД\nи са запознати със съдържанието му. Представляващите Кредитополучателя и Солидарните\nдлъжници потвърждават, че са информирани, че във всеки момент Уведомлението е налично на\nинтернет страницата на Банката (www.postbank.bg), както и на хартиен носител във всеки офис на\nБанката.\nНастоящият Договор се сключи в 3 еднообразни экземпляра - по един за всяка от Страните.\nЗа БАНКАТА:\n„ЮРОБАНК/БЪЛГАРИЯ” АД\nЗа КРЕДИТОПОЛУЧАТЕЛЯ:\n\"ТИБИЕЛ\" ЕООД \"\n1.\nАнтоанета Любомирова Богданова -\nДимитър Йорданов Иванов - Управител\nТърговски пълномощник,\nЗа СОЛИДАРНИЯ ДЛЪЖНИК\n„Б“ЪЛГЕРИАИ ЈАВІКОМПАНИ“ ВООД\nМПАНИ • АМЬ\n2.\nДиана Иванова Иванова -\nТърговски пълномощник\nSOFM.\nВеселин Павлов Тодорона\nWRIAN 34\nУправител\nИзготовил: В. Митова\n342 COMET\nЗа Банката:\ncmp. 3 от 3\nЗа Кредитополучателя:","Дополнительно споразумение № 7\nкъм Договор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови\nгаранции и акредитиви № 100-2784/28.10.2019 г.\nДнес, 07.11.2022 г. в гр. София, между:\n1. „ЮРОБАНК БЪЛГАРИЯ” АД, вписано в ТРРЮЛНЦ, ЕИК 000694749, със седалище и адрес\nна управление и кореспонденция: гр. София 1766, Столична община, район „Витоша“, ул. „Околовръстен\nпэт\" № 260, представлявано от трговските пьяномощници Антоанета Любомирова Богданова и Диана\nИванова Иванова, уполномощени с пълномощно с рег. № 912/07.03.2022г. - за удостоверяване на подпис,\nи с рег. № 913/07.03.2022г., том 1, № 84 - за удостоверяване на съдържание, на нотариус Маргарита Гечева\n- рег. № 303 в регистра на НК, в качеството му на Кредитор, наричано по-долу за краткост „Банката”\nи/или „Кредитора“, от една страна, и\n2. „ТИБИЕЛ“ ЕООД, вписано в ТРРЮЛНЦ, ЕИК 106588084, със седалище и адрес на управление:\nгр. Перник 2300, пл. „Свети Иван Рилски“ № 1, представлявано от Димитър Йорданов Иванов, ЕГН\n7610267220, в качеството му на управител, наричано по-долу за краткост „Кредитополучател”, и\n3. „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД, вписано в ТРРЮЛНЦ, ЕИК 205828150, със седалище\nи адрес на управление: гр. София, ул. „Панчо Владигеров“ №21 ст.3, представлявано от Веселин Павлов\nТодоров, ЕГН 8711096663, в качеството му на управител, наричано по-долу за краткост „Солидарен\nдлъжник“ от друга страна,\nзаедно с „Кредитополучателя“, наричани „Длъжниците“,\nвсички съвместно наричани по-долу „Страните”,\nна основание постигнато съгласие се сключи настоящото Допълнително споразумение № 7, с косто\nСтраните правят следните изменения и дополнения в сключения между тях Договор за предоставяне на\nкредит под формата на кредитен лимит за издаване на банкови гаранции и акредитиви № 100-\n2784/28.10.2019 г. и Дополнителните споразумения към него (Договора за кредит и Дополнителните\nспоразумения към него заедно наричани по-долу за краткост “Договор/а за кредит \" или „Договор/а\"), а\nименно:\n1. Промени в целта на кредита:\nНяма\nII. Промени в размера и валутата на кредита:\nНяма\nIII. Промени в условията за усвояване/ползване на средства от кредита:\nНяма\nIV. Промени в срокове, ограничения в ползването и начин на погасяване на кредита:\n1. Страните се съгласяват да се прилагат следните ограничения в ползването на предоставения на\nКредитополучателя лимит в размер 7 860 000 лева (седем милиона осемстотин и шестдесет хиляди\nлева), както следва:\n1.1. Краен срок за издаване на банкови гаранции, включително и банкови гаранции по ЗАДС и\nпоемане на ангажимент по Поръчительство съгласно Митнического законодательство /откриване на\nакредитиви остава - 16.06.2023 г.\n1.2. Валидност на банковите гаранции, с изключение на банкови гаранции по ЗАДС и/или на всеки\nедин открит акредитив, съответно срокът, в който за Банката може да възникне валидно задължение за\nплащане - 31.05.2024 г.\n1.3. Краен срок, в който може да възникне задължение за плащане от страна на Банката по която и\nда е издадена банкова гаранция, с изключение на банкови гаранции по ЗАДС - 31.05.2024 г.\n1.4. Валидност на банковите гаранции по ЗАДС, съответно срокът, в който за Банката може да\nвъзникне валидно задължение за плащане - 30.11.2023 г.\nЗа Банката:\ncmp. 1 om 6\nЗа Кредитополучателя:\nЗа Солидарния бльжник:\nДбекия\n1.5. Краен срок, в който може да възникне задължение за плащане от страна на Банката по която и\nда е издадена банкова гаранция по ЗАДС - 31.05.2024 г.\n1.6. Крайният срок за издължаване на всички дължими суми по кредита свързани с издадени\nгаранции/открити акредитиви (главница, лихви, такси, комисионни и др.) (падеж) - 30.06.2024 г.\n1.7. В случай че, който и да е от сроковете определени по-горе изтича след договорения между\nСтраните Падеж на кредита, съответният срок се счита за автоматично съкратен и става равен на Падежа\nна кредита.\n1.8. Във всички случаи на валидно предявено искане за плащане по издадена банкова гаранция (от\nБенефициера), по което Банката е задължена да плати съгласно условията на съответната банкова гаранция\nи приложимото законодательство (дори и след Крайний срок, в който може да възникне задължение за\nплащане от страна на Банката), Банката ще изврши плащане и ще формира платената сума като транш от\nкредита, съгласно условията на Договора за кредит.\n1.9. Кредитополучателят се задължава да осигури всяко поето Поручительство, от страна на Банката\nпо реда на Митническото законодательство, да бъде Приключено в рамките на одобрения Краен срок за\nприключване на поръчителството, а именно 30.06.2029г. (Краен срок Подлимит 1).\nС оглед спазване на горепосочения Краен срок, Банката има право да прекрати едностранно по\nпредвидения в Митнического законодательство ред Поръчителството на всяка дата следваща 30.05.2024 г.,\nосвен ако не се договори друго между Страните или Банката не е упражнила правото си на прекратяване\nпреди тази дата.\nV. Промени в лихви, такси и комисионни по кредита:\n1. Кредитополучателят заплаща на Банката такса за разглеждане на документи за кредит в размер\nна 2 000 евро (две хиляди евро), платима еднократно на датата на подписване на настоящото Допълнително\nспоразумение.\nVI. Промени в обезпечения и застраховки по кредита:\n1. Като условие за усвояване/ползване на кредита, в това число за издаване на гаранции/акредитиви,\nако такива са предвидени по Договора за кредит, страните се съгласяват, че Банката, за сметка на\nКредитополучателя/Наредителя, сключва застраховка на вземанията си по Договора за кредит при Общите\nусловия за застраховане на кредити и финансирания на „Българска агенция за експортно застраховано“\nЕАД/БАЕЗ/ в редакция с последна промяна приета с Протокол № 187/13.04.2022 г. на СД на „БАЕЗ“ ЕАД,\nи при други условия, които бъдат индивидуално договорени между Банката и застрахователя, по преценка\nна Банката (по-долу „БАЕЗ Застраховка“).\n„Договор за кредит\" - Договор за предоставяне на кредит под формата на кредитен лимит за\nиздаване на банкови гаранции и акредитиви № 100-2784/28.10.2019 г. „както и всички последващи\nанекси/допълнителни споразумения към него\".\n2. Кредитополучателят/ Наредителят и всеки от останалите задължени лица по Договора за кредит\n- Солидарен длъжник, (за краткост всеки и всички също и „Дльжници/те“) с подписването на\nдополнително споразумение или с подписването на съответния договор, по силата на който поемат\nзадължения към Банката да отговарят за задълженията по Договора за кредит и потвърждават, че са\nзапознати и съгласни с условията по него, потвърждават и съгласието си с описаното по-долу, доколкото\nе относимо към тях, а именно:\ni.\nВсеки от Дльжниците дава своето изрично съгласие Банката да сключи и поддържа, за целия\nпериод на действие на Договора за кредит и до пълното му издължаване, за сума, възлизаща на\n37.31% от максимално разрешения размер на кредита, БАЕЗ застраховка за следните покрити\nрискове:\n/1/ Покрити рискове при търговски риск: 1.1. Неплатежеспособност/ сврыхзадълженост или\nобявяване в несъстоятелност на Дльжника, установени със съдебно решение, при условие че\nЗастрахованият е удостоверил пред Застрахователя със съответните документи включването на\nвземанията му по Договора за кредит в списъка на приетите предявени вземания по чл. 686, ал.1, т.\n1 от Търговския закон (ТЗ), одобрени от съда по реда на чл. 692 от ТЗ, при условие че срещу\nсъществуването на вземанията не са предявени установителни искове по реда и в срока предвидени\nпо реда на ТЗ. 1.2. Забавяне на плащането от страна на Длъжника за период по-дълъг от периода на\nВф Банката:\ncmp. 2 om 6\nЗа Кредитополучателя:\nЗа Солидарния бльжник:\nизчакване, при наступила пълна изискуемость на кредита .; /2/ Покрити рискове при политически\nриск, приложими при застраховане на Договор за кредит за предекспортно финансиране: 2.1.\nНастьиване на изванредни обстоятельства в държавата на чуждестранния купувач или в трета\nдържава, възпрепятстващи уреждането на задължения, свързани с производството, закупуването и\nизноса/изпращането на български стоки или предоставянето на български услуги като: 2.1.1.\nВъзникване на политически събития като война, преврат, граждански безредици, бунтове, стачки,\nембарго, както и природни бедствия или други събития със сравним ефект; 2.1.2. Приемане или\nизменение на нормативни актове или решения на правительството или на друг държавен орган .; 2.2.\nОграничения или забрана за износ/изпращане на стоки или услуги в изпълнение на задължения по\nмеждународни договори, по които Република България е страна, препятстващи изпълнението на\nсключен преди тяхното въвеждане Договор за износ/изпращане.\nii.\nВсеки от Дльжниците дава изричното си безусловно и неотменимо съгласие, Банката да\nпредоставя, при поискване на представители на БАЕЗ, всички и всякакви договори, документи и\nинформация, свързани, събрани или предоставени на БАНКАТА във връзка със сключване и\nизпълнение на Договора за кредит, включително счетоводни и други документи, документи\nотносно предоставени обезпечения, както и такива, представляващи (съдържащи) банкова тайна\nили търговска тайна, или лични данни, както и доступ до цялата друга информация, с която\nразполага за икономического и финансово им състояние и правния им статут.\niii.\nВсеки от Длъжниците се задължава да:\n• осигурава на представителите на БАЕЗ, както и на представителите на Банката: безпрепятствен\nдость до своите помещения (мястото на управление, канцелариите, производствените\nпомещения и други негови обекти, неговите активи, както и в обекти на трети лица в чисто\nдържане се намира имущество, служещо за обезпечение по Договора за кредит), който се\nосуществява само в присъствие на представител от страна на Банката, както и безпрепятствен\nдостьи до счетоводни книги, отчети и друга документация и информация относно дейността\nму, финансовото и правното му состояние, както и всяка друга документация или информация,\nимаща отношение към отпуснятия кредит, при поискване от страна на представители на БАЕЗ,\nчрез представител на Банката.\nда предоставя на Банката изрично писмено съгласие, Банката да разкрива, при поискване от\nБАЕЗ, цялата информация, предоставена от дльжника във връзка с одобряването на\nзастрахователното покритие, представляваща банкова, търговска и/или застрахователна тайна,\nили лични данни, пред трети лица, в това число пред Министерство на икономиката и неговия\nминистр;\nосьществяват и ръководят бизнеса си по надлежен и ефикасен начин, в съответствие със\nприложимото законодательство и при спазване на разпоредбите, касаещи опазване на околната\nсреда, разпоредбите в областта на здравеопазването и безопасността, спазване на трудовото\nзаконодательство, и по-специално (но не само) в частта му относно специалната закрила по\nотношение на непълнолетни лица, забраната за полагане на принудителен труд и за\nдискриминация на работното място, осигуряване на здравословни и безопасни условия на труд\n• уведомява незабавно Банката за всички промени или обстоятельства в икономического и\nфинансовото си състояние, които могат да доведат до наступване на застрахователно събитие.\n• При застраховане на Договор за кредит за предекспортно финансиране, да предоставя\nдокументи, доказващи целта, за която ще се ползват средствата, като фактури, договори и други\nдокументи за целевото ползване на средствата; да учреди особен залог в полза на Банката върху\nвземането си от чуждестранния купувач, като това не изключва и осигуряването и на друг вид\nподходящи обезпечения, предварительно съгласувани с Банката и Застрахователя; да осигури\nвъзможност да се следи изпълнението на всички плащания свързани с Договора за\nизнос/изпращане, за който е налице застрахован Договор за кредит; да сключи застраховка,\nкоято да гарантира плащанията по сключения Договор за износ/изпращане (при БАЕЗ или по\nдруг съгласуван с Банката и Застрахователя начин); да сключи подходящи застраховки, които\nвключват покритие на риска от настъпване на природни бедствия, прекъсване на\nпроизводствения процес, прекратяване на бизнеса, финансови загуби, отговорности и др.\nЗа Банката:\ncmp. 3 om 6\nЗа Кредитополучателя:\nЗа Солидарния ольжник:\n0\niv.\nВсеки от Дльжниците се съгласява, че всички промени в Договора за кредит и Договора/ите за\nобезпечаването му се извършват след предварительното писмено съгласие на застрахователя БАЕЗ.\nV.\nВсеки от Дльжниците е уведомен, че:\n• БАЕЗ има право да определя, понижава или отнема определения Кредитен лимит по БАЕЗ\nзастраховката. Предвид това, в случай на намаляване/отнемане на кредитния лимит по БАЕЗ\nзастраховката, Кредитополучателят е дльжен при поискване от страна на Банката да предостави\nдополнително обезпечение, приемливо за Банката или да погаси суми по кредита до достигане\nна посочен от Банката размер. Банката има право да спре усвояването/ползването на кредита до\nизпълнение на това задължение. При неизпълнение на задължението по предходното\nизречение, Банката има всички права, предвидени в договора за случаите на неизпълнение, в\nтова число да обяви кредита за изцяло или частично (по нейна преценка) предсрочно изискуем.\nЗадълженията на Кредитополучателя и съответно правата на Банката са същите и в случай че,\nнезависимо от причините застраховательното покритие се прекрати преди издължаване на\nкредита (напр. при изтичане и неподновяване на застраховката и др. под.)\n• право да получи застрахователното обезщетение има Банката, като в тези случаи никой от\nДльжниците не се освобождава от отговорността си за заплащане на непогасената част от\nзадълженията си. Дльжниците са уведомени, че с изплащане на застрахователното обезщетение\nзастрахователят БАЕЗ встъпва в правата на Банката по Договор за кредит до размера на\nплатеното обезщетение.\n• Застрахователят БАЕЗ не дължи връщането на застрахователната премия при предсрочно\nпрекратяване на Договора за кредит.\n· Съгласно условията на БАЕЗ застраховката, дължимата за целия период на действие на Договор\nза кредит застрахователна премия става незабавно изискуема в случай, че застрахователното\nсъбитие настьпи преди същата да е начислена и издължена изцяло от Застрахования. Ако\nпрецени, Застрахователят може да удържи размера на неиздължената застрахователна премия\nvi.\nот размера на застрахователното обезщетение.\nДължимите по договора за застраховка застрахователни премии, както и таксите за определяне,\nсъответно за промяна/актуализация на съответния кредитен лимит и всички други такси/разноски\nвъв врызка съе сключването и поддържането на БАЕЗ застраховката, са за сметка на\nКредитополучателя и другите Дльжници. Същите се задължават да ги заплащат своевременно след\nуведомление от Банката.\nvii.\nВсеки от Дльжниците дава неотменимото си и безусловно съгласие, оправомощава и\nуполномошава Банката, когато към датата за плащането на съответната застрахователна премия по\nсметките на Наредителя/Кредитополучателя не е осигурена необходимата сума за плащането на\nпремията или други такси/разноски и Наредителят/Кредитополучателят не я е заплатил на\nЗастрахователя, Банката да я заплати за негова сметка и да я начисли към дълга по Договора за\nкредит. Наредителят/Кредитополучателят и съответно всеки от останалите Дльжници е длъжен да\nвъзстанови на Банката платената сума, като за целта всеки от Дльжниците дава неотменимото си и\nбезусловно съгласие и оправомощава Банката да задължи всичките им сметки в Банката, да блокира\nразполагаемостта по тях и служебно да извършва съответните операции за събиране на дължимите\nй суми от блокираните сметки до пълното издължаване към Банката на сумата на платената\nзастрахователната премия/такси/разноски и др. свързани съе застраховката.\nviii.\nВсеки от Дльжниците декларира, че му са предоставени Общите условия за застраховка на кредити\nи финансирания на „Българска агенция за експортно застраховано“ ЕАД, с последна редакция\nприета с Протокол № 187/13.04.2022 на СД на „БАЕЗ“ ЕАД и Индивидуални общи условия -под\nформата на рамково споразумение за изменение и допълнение на Общите условия за застраховка\nix.\nна кредити и финансирания и Застрахователна полица 2114000694749291019/29.10.2019 г.\nВсеки от дльжниците декларира, че при сключване на Договора за кредит/съответния друг\nдоговор/анекс или дополнително споразумение са разкрили всички съществени обстоятельства и се\nзадължават при поискване от застрахователя БАЕЗ да обявят точно и добросовестно всички други\nобстоятельства, за които БАЕЗ е поставил писмено въпрос.\ncmp.4 om 6\nЗа Кредитополучателя:\nЗа Солидарния длъженик:\nх.\nСлед сключване на застрахователната полица, респ. добавьк към нея, Банката предоставя на\nКредитополучателя/ Наредителя копие от същата, за косто страните подписват Приемо-\nпредавателен протокол, С подписването на протокола, страните потвърждават, че са съгласни с\nусловията по полицата, респ. добавька и ги приемат безусловно.\n3. Кредитополучателят се задължава да съдейства на Банката за всички необходими действия и\nдокументи с цел удължаване\n2114000694749291019/29.10.2019, до 30.06.2024 г.\nсрока\nна\nвалидност\nна\nЗастрахователен\nдоговор\n№\nVII. Други условия:\n1. „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД се задължава по време на действие на договора за\nкредит, до окончательното и полно издължаване на всички дължими суми по него, да насочва минимум 50\n% от общите си банкови обороти през сметките си, открити на дружеството в „Юробанк България” АД.\nЗа целите на тази клауза насочване на банкови обороти през дадена банка означава ползване услугите на\nтази банка за извършване от дружеството на банкови транзакции/ операции, включващи, но не ограничени\nдо: входящи и изходящи преводи, операции за обмяна на валута, документарни операции и други.\nИзпълнението на това условие се следи на тримесечна база, считано от 31.12.2022 г. на база на\nпредставените от клиента оборотни ведомости и/ или банкови референции.\n„БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД се задължава на всеки 3 месеца, считано от посочената по-горе\nдата, в срок до 20 дни от изтичането тримесечния период да представя оборотни ведомости на дружеството\n(с подпис на оторизирано лице и печат) и/ или банкови референции съдържащи информация относно\nнасочени обороти през съответната банка. Банката не е дльжна да проверява дали лицето подписало\nоборотната ведомость е овластено за това, като за целите на настоящата клауза, всяка представена от\nклиента оборотна ведомость се счита за надлежно подписана.\nПри констатирано неизпълнение или при непредставяне на оборотни ведомости и/или банкови\nреференции в срока по предходната алинея се начислява наказателна лихва в размер, посочен в чл. 1.8.\nбуква „“, т. 2 или се прилага наказателната такса (неустойка), посочена в чл. 1.9, букви „д“ и „“ от\nДоговора за кредит. Наказателната лихва се начислява от прво число на месеца, следващ тримесечието,\nза което е установено неизпълнението до отстраняване на нарушението, а наказателната такса (неустойка)\nсе прилага при условията, уговорени в чл. 1.9, буква „2“ и „h“ от договора до отстраняване на нарушението.\n2. „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД се задължава да осигури:\nа) Преди вземане на решение за разпределение на печалбата за изплащане на дивиденти/част от печалбата\nна едноличния собственник на капитала в „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД да се изиска\nпредварительното писмено съгласие на „ЮРОБАНК БЪЛГАРИЯ\" АД, и\nb) При липса на такова съгласие съответната част от печалбата, подлежаща на разпределяне след спазване\nна законовите изисквания, да не се изплаща (разпределя) като дивидент на едноличния собственик на\nкапитала в „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД, а да остане в баланса на дружеството.\n3.1. „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД се задължава да осигури да не се променя\nструктурата на собствеността на дяловете в капитала на „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД без\nпредварительното писмено съгласие на Банката.\n3.2. Лице, косто трябва да притежава минимум процент от капитала на „БЪЛГЕРИАН ГАЗ\nКЪМПАНИ\" ЕООД до пълно издължаване на кредита съобразно чл. 3.5. “в” от Договора:\nВеселин Павлов Тодоров, ЕГН 8711096663 - 100 % собственник на капитала.\n4. Кредитополучателят и Солидарният дльжник „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД се\nзадължават при поискване от страна на Банката в срок до 30 (тридесет) дни да сключат и/или да осигурят\nсключване с Банката на Договори за масово плащане на заплати както на служителите си, така и на\nслужители на други дружества посочени от Банката по техни сметки, открити в Банката и Споразумения\nпо програма „Премия”, с което се задължават да осигурят преводи на работни заплати на минимум 100\n(сто) служители (общо за всички дружества) през сметките им, но не по-малко от по 30 (тридесет)\nслужителя за Кредитополучателят и Солидарният длъжник „БЪЛГЕРИАН ГАЗ КЪМПАНИ“ ЕООД,\nД\ncmp. 5 om 6\nЗа Кредитополучателя:\nЗа Солидарния дляжник:\nоткрити в Банката, и в срок от 90 (деветдесет) дни датата на поискване от страна на Банката да извършат\nпървите масови плащания по тях.\nПри неизпълнение/нарушение на кое да е от горепосочените задължения и след изтичане на 90-дневния\nсрок, се начислява наказателна лихва в размер, съгласно условията на чл. 1.8, буква „Ь”, т. 2 или се прилага\nнаказателната такса (неустойка), съгласно в чл. 1.9, буква „[“ и „“ от Договора за кредит, която ще се\nначислява до момента на отстраняване на причината за нейното прилагане.\nVIII. Общи условия:\n1. Страните се съгласяват, че всички учредени обезпечения ще продължават да обезпечават\nзадълженията на Кредитополучателя към Банката по Договора за кредит до пълното им издължаване,\nвключително и при последващи изменения, новирания и/или удължаване на сроковете за ползване,\nусвояване и погасяване на кредита, и/или промяна в размера на който и да е от компонентите на лихвите\n(базов лихвен процент, договорна лихвена надбавка), на основание сключени Анекси/Допълнителни\nспоразумения към Договора за кредит. Обезпеченията остават в сила и след прекратяване на което и да е\nот поетите Поръчительства, до пълното и окончательно освобождаване на Банката от ангажиментите и по\nвсяко едно Поръчительство поето в рамките и при условията на настоящий Договор по начин приет от\nБанката.\n2. Банката ще извършва регулярно преразглеждане на финансово-икономического състояние на\nКредитополучателя, редовността на обслужване на кредита, изпълнението на задълженията по Договора\nза кредит от страна на Кредитополучателя, въз основа на финансово - счетоводни отчети към края на\nсъответния период и други относими, поискани от Банката документи, които Кредитополучателят се\nзадължава да представи на Банката.\nВсички клаузи от Договор за предоставяне на кредит под формата на кредитен лимит за издаване\nна банкови гаранции и акредитиви № 100-2784/28.10.2019 г. и Дополнителните споразумения към него,\nкоито не са променени с настоящото Дополнително споразумение, остават непроменени и запазват\nдействието си между Страните.\nНастоящото Дополнително споразумение № 7 се подписа в три еднообразни экземпляра - по един\nза всяка от Страните и е неразделна част към Договор за предоставяне на кредит под формата на кредитен\nлимит за издаване на банкови гаранции и акредитиви № 100-2784/28.10.2019 г.\nЗа БАНКАТА:\nЗа КРЕДИТОПОЛУЧАТЕЛЯ:\n„ЮРОБАНК БЪЛГАРИЯ” АД\n„ТИБИЕЛ“ РООД“\n1.\nАнтоанета Любомирова Богданова -\nДимитър Йорданов Иванов - Управител\nТьрговски пълномощник\nЗа СОЛИДАРНИЯ ДЛЯЖНИКЗАМ\n2\n„БЪЛГЕРИАН ГАЗ КАМИАНИ“ ВООД\nДиана Иванова Иванова -\nТърговски пълномощник\nСОФИЯ\nВеселин Павлов Тодоров Управитей\nSOFIA\nLGARIAN SAK\nSMPANY\nНастоящото Дополнително споразумение е подписано в присъствието на: ...\n/подпис/\n. /три имена/\nИзготена: В. Митова\nЗа Банката:\ncmp. 6 om 6\nЗа Кредитополучателя:\nЗа Солидарния дляжник:"]}