{"attachments":["image001.png","image002.png"],"text":"From: Marhova, Tsveta <tsveta.marhova@met.com> \nSent: Wednesday, August 21, 2024 1:57 PM\nTo: Backoffice <Backoffice@tibiel.com>; Aneta Ivanova <a.ivanova@tibiel.com>\nCc: METBG_GASOPS <metbg_gasops@met.com>\nSubject: MET BG-TIBIEL: сделки Q3, авансови фактури за месец септември, 2024 и кредтитни известия за получените депозити\n\n \n\nЗдравейте,\n\n \n\nИзпращаме Ви авансовите фактури за доставките на природен газ за месец септември, както и кредитните известия за получените депозити по договорите съответно от дати: 12.03.2024; 14.03.2024; 22.03.2024; 25.03.2024; 04.04.2024; 05.04.2024, с молба при плащането, кредитните да бъдат приспаднати от вторите авансови фактури. \n\nОтносно депозитите по договорите от 25.01.2024 и от 06.03.2024 очаквайте връщане на сумите по вашата сметка на 16.09.2024. \n\nОставаме на разположение при възникнали въпроси.\n\n \n\nПоздрави,\n\n \n\n\n\n \n\nЦвета Мърхова\n\nСчетоводител \n\n \n\nМЕТ Енерджи Трейдинг България ЕАД\n\n\t\nМобилен: +359 899 70 86 86\n\nФакс: +359 (0) 28 50 40 39\n\nЕ-поща: tsveta.marhova@met.com <mailto:tsveta.marhova@met.com> \n\nСайт: www.MET.com <http://www.met.com/> \n\n\t\n\n\n \n\n \n\n \n\n\nImportant notice:\nThis email may contain information that is confidential, legally privileged or otherwise protected from disclosure. This information is intended only for the use by the addressee. If you have received this e-mail in error, you are hereby notified that any disclosure, copying, distribution, or the taking of any action in reliance on the contents of the e-mail or attached files is strictly prohibited. In this event we would ask you to kindly delete this communication from your system and to contact us. Thank you!\nMET GROUP has taken steps to ensure that this email (and any attachments) is free from computer viruses and the like. Any emails that you send to us may be monitored for the purposes of ascertaining whether the communication complies with the law and our policies.","subject":"FW: MET BG-TIBIEL: сделки Q3, авансови фактури за месец септември, 2024 и кредтитни известия за получените депозити","date":"2024-08-21T16:22:28.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["MET",false]}