{"attachments":["Договор_заем_-_КАМИБО-_ТИБИЕЛ_20,07,2018.docx","Споразумение_с_Камибо_от_21,02,2020.docx","лихви_по_заеми_Камибо_2020_-приключен.xlsx"],"text":"--\n\n\n----- Цитат от ДИМИТЪР ИВАНОВ (kamiboood@abv.bg), на 14.04.2020 в 19:04 -----\n\n\tЗдравей Жане,\n\t\n\tВъв връзка с плащане от 21.02.2020 г. от Топлофикация Враца на ТиБиЕл ЕООД в размер на 341000 лв. ЗА СМЕТКА НА КАМИБО  са написаните и приложени Договор и Споразумение. За да довършим споразумението моля да ми дадеш лихви до 20.02.20 г. Моля да прегледаш и ако всичко е ок ще го придвижим за подпис след извънредното положение. Ако имаш забележки пиши. \n\tС поздрав: Мирела- 0898427318\n\t\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=c459e211c5__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"RE: Договор и споразумение","date":"2020-04-15T10:37:52.000Z","to":[{"address":"","name":"ДИМИТЪР ИВАНОВ"}],"attachmentsData":["\r\nДОГОВОР ЗА ПАРИЧЕН ЗАЕМДнес, 26.07.2018 г., между:„ТИБИЕЛ” ЕООД, вписано в Търговския регистър при Агенция по вписванията с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, пл. Свети Иван Рилски № 1,  представлявано от управителя Димитър Йорданов Иванов, наричано за краткост в договора Заемодатели„„КАМИБО” ЕООД, вписано в Търговския регистър при Агенция по вписванията с ЕИК: 131157890, със седалище и адрес на управление: гр. София, ж.к. Надежда, бл.155, вх. В, ап. 71  представлявано от управителя Димитър Йорданов Иванов, наричано за краткост в договора Заемател,се сключи настоящият договор за паричен заем, както следва:І. ПРЕДМЕТ НА ДОГОВОРА1.1. С настоящия договор се постига съгласие Заемодателят да предостави в заем на Заемателя сума в размер до 38 000лв. (тридесет и осем хиляди лева), наричана по-долу за краткост Заемна сума, срещу което Заемателят се задължава да върне на Заемодателя получената сума, ведно с договореното възнаграждение.1.2. Заемната сума се усвоява от Заемателя в срок до 1 (една) година от подписване на настоящия договор.ІІ. УСЛОВИЯ ЗА ПОЛЗВАНЕ И ЗА ПРЕДОСТАВЯНЕ НА ЗАЕМНАТА СУМА2.1. Заемната сума може да се използва чрез директно плащане.2.2. Заемната сума се предоставя еднократно или на траншове, в брой или по банков път.ІІІ. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ3.1. Заемодателят се задължава да предостави уговорената в предмета на договора сума, по реда и условията на настоящия договор.3.2. Заемодателят има право да получи общия размер на сумата при уговорените в договора условия и срокове.3.3. Заемодателят има право да поиска информация за притежаваните от Заемателя ДМА и начисляваните върху тях амортизации.ІV. ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ4.1. Заемателят има право да получи заемната сума в определения размер, по реда и съгласно условията на настоящия договор.4.2. Заемателят може да върне предсрочно дължимото по настоящия договор, както и по всяко време, изцяло или на траншове.4.3. Заемателят е длъжен да върне полученото по договора по реда и съгласно уговорените в договора срокове.4.4. Заемателят дължи на Заемодателя възнаграждение под формата на годишна лихва в размер на 5,0 % ( пет процента).4.5. Заемателят се задължава да възстанови предоставената му заемна сума, ведно с договорената лихва, изчислена към датата на връщане, в срок до 5 (пет) години от подписване на настоящия договор – по всяко време, изцяло или на части, по банков път, чрез прихващане или по друг, уговорен между страните ред.V.  ПРЕДОГОВАРЯНЕ5. Настоящият договор може да бъде изменян и допълван с писмено споразумение между страните (анекс).VІ. ПРИЛОЖНО ПРАВО И СПОРОВЕ6.1. За неуредените в настоящия договор въпроси се прилагат нормативните актове в областта на търговското право, както и другите приложими нормативни актове от действащото българско законодателство.6.2. Всички спорове, възникнали между страните във връзка с изпълнението или тълкуването на настоящия договор, се решават по взаимно съгласие, а ако това не бъде постигнато – от компетентния български съд.VIII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ7.1. Приложенията, анексите и кореспонденцията, както и всички писмени изявления във връзка с изпълнението и тълкуването на този договор са неразделна част от него.7.2. В случай на образуване на съдебно производство по спор, възникнал във връзка със сключване, изпълнението, тълкуването или прекратяване на настоящия договор, връчване на призовки и съобщения от съда, посочените по – горе адреси на страната ще се считат за съдебни адреси по смисъла на Гражданско процесуалния кодекс, освен ако съответната страна изрично не уведоми другата за промяна на своя адрес.Настоящият договор се състави и подписа в два еднообразни екземпляра - по един за всяка от страните.ЗАЕМОДАТЕЛ:                                                ЗАЕМАТЕЛ: За „КАМИБО” ЕООД                                                             За „ТИБИЕЛ” ЕООД……………………                                                                         …………………………../ Д. Иванов // Д. Иванов /                           ","\r\nСПОРАЗУМЕНИЕ ЗА ПРИХВАЩАНЕДнес, 21.02.2020 г., се състави настоящото споразумение, между:„КАМИБО” ЕООД, ЕИК: 131157890, със седалище и адрес на управление: гр. София, ж.к. Надежда, бл. 155, вх. В, ап. 71,  представлявано от управителя Димитър Йорданов Иванов, наричано за краткост ПЪРВА СТРАНА,и„ТИБИЕЛ” ЕООД, ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, пл. Свети Иван Рилски № 1,  представлявано от управителя Димитър Йорданов Иванов, наричано за краткост ВТОРА СТРАНА I. Като се има предвид, че:1. ПЪРВАТА СТРАНА дължи на ВТОРАТА СТРАНА сума в размер на 41059,00 лв. (Четиридесет и една хиляда и петдесет и девет лева), в това число главница – 38000,00 лв. и лихви – 3059.00 лв., произтичаща от договор за паричен заем от 26.07.2018 г.2. ВТОРАТА СТРАНА дължи на ПЪРВАТА СТРАНА сума в размер на 341 000,00 лв. (Триста четиридесет и една хиляди лв.), произтичащи от банков превод по Договор за паричен заем от 17.02.2020 г.ІІ. Страните се споразумяха за следното:Страните прихващат насрещните си задължения до размера на 41059,00 лв. (Четиридесет и една хиляда и петдесет и девет лева), в резултат на което насрещните им задължения се намаляват с размера на посочената сума.Настоящото споразумение се състави и подписа в два еднообразни екземпляра – по един за всяка от страните.За „КАМИБО” ЕООД                                                             За „ТИБИЕЛ” ЕООД……………………                                                                         …………………………..","{\"Лист1\":[[\"Д-Р ОТ М.07.2018Г-.5 %\"],[null,null,null,null,\"ЛИХВЕН ЛИСТ\",null,null,null,null,null,\"к-т 503\",\"д-т 503\"],[null,null,null,null,\" за 2020 година\",null,null,null,null,\"дата\",\"преведени\",\"получени\"],[],[\"Заемател\",null,null,null,null,\"Заемодател\"],[\"КАМИБО ЕООД\",null,null,null,null,\"ТИБИЕЛ \"],[\"Град. СОФИЯ ,1360, ИНД. ЗОНА ОРИОН,УЛ.3020,№36 ЕТ.6\",null,null,null,null,\"гр. Перник\"],[null,\"ЕИК 131 157 890\",null,null,null,\"ЕИК :  106 588 084\"],[null,\"Предмет\",\"От \",\"До \",\"Главница \",\"Лихва на ден\",\"Дължима лихва \",\"Дни\"],[null,\"салдо към 01.01.2020\",null,null,38000,null,2782.36],[null,\"Лихва по договор м.1\",43831,43861,38000,0.00014,164.92,31],[null,\"Лихва по договор м.2\",43862,43882,38000,0.00014,111.72,21,null,43882,null,null,38000],[null,\"Лихва по договор м.3\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.4\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.5\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.6\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.7\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.8\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.9\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.10\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.11\",null,null,0,0.00014,0,1],[null,\"Лихва по договор м.12\",null,null,0,0.00014,0,1],[null,null,null,null,0],[null,\"Лихва за 2020 година\",null,null,null,null,276.64],[],[null,\"Салдо към 31.12.2020 година\",null,\"главница\",0,\"лихва\",3059,null,null,null,38000],[null,\"погасени лихви \",null,null,null,null,0],[null,\"остатък към 31.12.2020\",null,null,38000,null,3059],[],[\"ТИБИЕЛ ЕООД \"],[\"Гл. Счетоводител : …………..\",null,\"………………\",null,\"Управител: ……………………………………...\"],[null,\"Жана Гълъбова \",null,null,null,\"/ Димитър Иванов /\"],[],[],[]]}"]}