{"attachments":["POL_0120_00015.doc"],"text":"Здравейте,\nИмате ли представа кой е заявявал тази полица, издадена е явно от ОЗК, но премията не е платена.\nМоля който се е ангажирал с издаването ѝ да направи необходимото да бъде платена и премията (поне в ОЗК казват, че няма плащане, ако има плащане може да им изпратите документ - квитанция/платежно нареждане).","subject":"Питане полица","date":"2023-02-20T09:21:36.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\n\nЗАСТРАХОВАТЕЛНА ПОЛИЦА \n№ 0120-130-2022-00015\t\tЗАСТРАХОВАТЕЛНО АКЦИОНЕРНО ДРУЖЕСТВО „ОЗК - ЗАСТРАХОВАНЕ\" АД, СЪГЛАСНО ОБЩИТЕ УСЛОВИЯ НА ЗАСТРАХОВКА \"ПОЖАР И ПРИРОДНИ БЕДСТВИЯ\" - СЕКЦИЯ ІІ \"МАЛЪК БИЗНЕС\"  \" и срещу заплащане на договорената премия приема да ЗАСТРАХОВА:\nЗастрахован:\tТрите имена:\t„ТИБИЕЛ\" ЕООД\tТел.: \t\t\tПостоянен адрес:\tгр. Перник, площад „Св. Иван Рилски\" № 1\tЕИК: 106588084\n\t\tМестонахождение на застрахованите обекти:\t\nгр. София, бул. Княз Александър Дондуков № 29, офис 1\t\tСрок на застраховката:\t12 месеца\tНачало: 23.03.2022г.\tКрай: 22.03.2023г.\t\tЗАСТРАХОВАТЕЛНИ СУМИ, ПОКРИТИ РИСКОВЕ, САМОУЧАСТИЕ:\t\tОсновно покритие: кл. А - пожар, вкл. последиците от гасенето му, експлозия, мълния, сблъскване или падане на пилотирано летателно тяло, негови части или товар; кл. Б1 - имплозия, кл. Б2 - буря, градушка, пороен дъжд и наводнение ; кл. Б3 - тежест при естествено натрупване на сняг и/или лед, кл. Б4 - измокряне на имущества вследствие изтичане на вода и пара от резервоари, тръбни инсталации и включените към тях уреди;  кл. Б5 - удар от превозно средство или животно или авария с товарни и разтоварни машини при товарене и разтоварване; кл. Д2 - умишлен палеж и/или експлозия, кл.Д5 - злонамерени действия на трети лица; кл. Д6 - Земетресение\t\t№\tЗастраховано имущество\tПокрити рискове\u000b(клаузи)\tБаза за застраховане\tЗастрахователна сума (лв.)\t\t1.\tСъгласно опис\tА,Б1,Б2,Б3,Б4,Б5,Д2,Д5\tДействителна  стойност\t11 500.00\t\tОБЩО:\t11 500.00\t\tСамоучастие във всяка щета: не се договаря \tПРЕМИЯ \"ПОЖАР\":\t40.00\t\t                             Клауза Д6 \"Земетресение\":\t\t№\tЗастраховано имущество\t% от застр. сума по кл. А\tЗастрахователна сума (лв.)\tСамоучастие\u000bвъв всяка щета\t\t1.\tСъгласно опис\t100 %\t11 500.00\t1% от застрахованата сума\t\tОБЩО \"Земетресение\":\t11 500.00\tПРЕМИЯ :\t10.00\t\tЗастрахователна премия:\t50.00 лв.\t\tДанък 2% в/у ЗП:\t  1.00 лв.\t\tОбщо дължима сума:\t51.00 лв. (словом: петдесет и един лева)\nПлатима еднократно на каса или по банкова сметка в \"ИНВЕСТБАНК\" АД; IBAN: BG67IORT81031003457001; BIC: IORTBGSF\t\tСпециални договорености:\tПри неплащане на дължимата застрахователна премия в определеният срок, договорът не влиза в сила и не поражда права и задължения.\nЗастрахователната полица  е сключена по чл.24 от ОУ.\t\tУведомяване при събитие:\tЦУ на ЗАД \"ОЗК - ЗАСТРАХОВАНЕ\" АД; София, ул. \"Света София\", №7, ет.5; тел. 02 981 31 22\t\tПриложения:\tОбщи условия по застраховката\t\tДекларации на Застрахования:\tЗапознат съм с Общите и специални условия по застраховката и ги приемам.\nДавам съгласието си за ползване на личните ми данни във връзка със сключването, действието и прекратяването на застрахователния договор.\t\tПолицата е издадена в:\tДва оригинални екземпляра\t\tДата на издаване:\t23.03.2022г.\t                     Издадена от:\tЦУ на ЗАД \"ОЗК - ЗАСТРАХОВАНЕ\" АД\t\t\n\nЗАСТРАХОВАН: \t\t\t\t\t\t\tЗАСТРАХОВАТЕЛ:\n\t\t\t\t\t\t\t\t\t\t\t\t\n"]}