{"attachments":["Договор_Автокантар_ДЕКАРТ.doc"],"text":"На ср, 16.06.2021 г. в 14:19 ч. <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > написа:\n\n\n\t\n\t\n\n\n\t--\n\t\n\t\n\t-------------------------------------\n\tMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=1e062f78a1__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\n\n\n-- \n\nПоздрави!\nГеорги Стефанов - юрисконсулт\nтел.: 0898 531 088\n\"ТЕЦ - БОБОВ ДОЛ\" ЕАД","subject":"Re: глина","date":"2021-06-23T10:57:35.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ПРЕДОСТАВЯНЕ ПРАВОТО НА ПОЛЗВАНЕ НА АВТОКАНТАР\n№ ............../....................20......... г.\nДнес, ..............................., се сключи настоящият Договор между:\n\n\"ТЕЦ - БОБОВ ДОЛ\" ЕАД, със седалище и адрес на управление: с. Големо село - 2635, област Кюстендил, община Бобов дол, ЕИК 109513731, представлявано от Изпълнителния директор - инж. Емил Иванов Христов, наричано за краткост \"СОБСТВЕНИК\" от една страна\nи\n„ДЕКАРТ КОРПОРЕЙШЪН\" ЕООД, ЕИК 205289564, , със седалище и адрес на управление:  гр. Сливен, п.к. 8800, бул./ул. Стефан Караджа № 23  представлявано от ДЕКАРТ ПЕТКОВ ДОБРЕВ - Управител, наричано по-долу „ПОЛЗВАТЕЛ\", от друга страна\n\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. СОБСТВЕНИКЪТ предоставя на ПОЛЗВАТЕЛЯ правото за ползване на „Автокантар тип SI-10, модел А18-60, сериен № 00729\", наричан за краткост „Обекта\", намиращ се на площадката на „ТЕЦ - Бобов дол\" ЕАД.\n\nII.  ЦЕНИ И ПЛАЩАНИЯ\n\nЧл. 2. (1) За предоставеното право на ползване на ОБЕКТИТЕ по чл. 1.(1) ПОЛЗВАТЕЛЯ се задължава да заплаща ежемесечно сума в размер на 200 /двеста/ лева.\n(2) Сумите се превеждат на ИЗПЪЛНИТЕЛЯ по банков път не по-късно от 15 (петнадесето) число на всеки месец.\u000b\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n\nЧл. 3. СОБСТВЕНИКЪТ се задължава, незабавно след сключване на настоящия договор, да предостави достъп на ПОЛЗВАТЕЛЯ до ОБЕКТИТЕ, който да бъде съобразен с установения в „ТЕЦ - Бобов дол\" ЕАД пропускателен режим.\nЧл. 4. ПОЛЗВАТЕЛЯ се задължава да използва веща единствено и само по предназначение.\nЧл. 5. ПОЛЗВАТЕЛЯ  не отговаря единствено за изхабяването на вещта, което се дължи на обикновена употреба. За всякакъв друг вид повреждане на вещта, която не се дължи на обикновената й употреба, ПОЛЗВАТЕЛЯ дължи обезщетение на СОБСТВЕНИКА за претърпените вреди.\n\nIV. ОТГОВОРНОСТ И САНКЦИИ\n\nЧл. 6. (1) При закъснение на някое плащане с повече от 14 /четиринадесет/ дни ПОЛЗВАТЕЛЯ дължи неустойка в размер от 0,2 % върху просрочената сума за всеки просрочен ден, но не повече от 20 % от стойността на дължимото.\n(2) При повреждане на вещта, което не се дължи на обикновената й употреба, освен възстановяване на на претрърпените вреди, ПОЛЗВАТЕЛЯ дължи неустойка в размер на 3 /три/ месечни вноски по Чл. 2. (1).\n\nV. СРОК И ПРЕКРАТЯВАНЕ\n\nЧл. 7. (1) Настоящият договор се сключва за срок от 1 /една/ година.\n           (2) Настоящият договор може да бъде прекратен: \n1. По взаимно съгласие между страните, изразено в писмена форма; \n2. С изтичането на уговорения срок по Чл. 7. (1); \n3. С отправяне на едномесечно писмено предизвестия, на която и да е от страните\n\nНастоящият Договор се подписа в два еднообразни екземпляра, по един за всяка от страните. \u000b \n\n\nСОБСТВЕНИК:_________________\t\t\tПОЛЗВАТЕЛ:__________________ \n"]}