{"attachments":["Untitled_attachment_00139.gif","Ф-ра_6220_01102019_Тибиел.pdf"],"text":"Здравейте, \n\nприложено Ви изпращаме нашата фактура. Документът е подпечатан с квалифициран електронен печат. \n\nМоля да потвърдите получаването на настоящият имейл. \n\n\n\nПоздрави/Regards, \n\nКалина Петрова/Kalina Petrova \nОфис мениджър и връзки с клиенти/Office manager and clients support \n\nТ:     02 /980 33 99 \nТ/F: 02 /85 85 85 5 \nМ: 0884 90 60 00 \nЕ:     k.petrova@filipov.bg <mailto:k.semkov@filipov.bg>  \nW:     www.filipov.bg     \n\n \n\n\nОГРАНИЧЕНИЕ НА ОТГОВОРНОСТТА: Съдържанието на това електронно съобщение е предназначено единствено за посочения получател. В случай, че не сте указания получател на това съобщение или негов оторизиран представител, използването, копирането, разпространението му или предприемането на действия, свързани с него е строго забранено. Ако сте получили това съобщение в резултат на техническа грешка, моля уведомете подателя и изтрийте съобщението от пощенската си кутия или всякакви други запаметяващи устройства. Електронните съобщения, разпространявани по Интернет, могат да бъдат променяни.Организацията не носи отговорност за модифицирани, променени или фалшифицирани съобщения. \n\nDISCLAIMER: The contents of this e – mail are intended for the named addressee only. Unless you are the named addressee or an authorized designee, you are notified that disclosing, copying, distributing or taking any action in reliance on the contents of this information is strictly prohibited. Please notify the sender immediately if you have received this e – mail by mistake and delete it from your system. Messages, transported over the public Internet are susceptible to alteration. The Organization will not be liable for the message if altered, changed or falsified.","subject":"Фактура Тибиел","date":"2019-10-03T14:36:04.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[false,"Получатель\nДоставчик\n\"Тибнел\" ЕООД\nФАКТУРА\n\"Филипов и партньори\"\nООД\nISO/IEC 27001: 2013\nF\nАдрес:\nОригинал\nАдрес:\nISO 9001 - 2008\nгр. Перник\nНомер\nFilipov\n0000006220\nгр. София\n& Partners\nул. \"Свети Иван Рилски\" № 1\nДата\n01.10.2019 г.\nбул. Витоша № 188, ст.3, ап.6\nЕИК/ЕГН:\n106588084\nВИК\n175283032\nИН по ДДС\nBG106588084\nИН по ДДС\nBG175283032\nЕд Цена\nNo\nНаименование на стоката/услугата\nМарка\nКолич.\nЕд.Цена\nEUR\nBG\nCTONTHOCT\n1\nАбонементна такса по договор от 01.08.2013 г. за м.\n10.2019 г.\nбр.\n1\n8 000.00\n8 000.00\nОснование за неначисляване на ДДС:\nСтойност на сделката (BGN):\n8 000.00\nв Основание за нулевая ставка на ДДС:\nДаньчна основа (BGN):\n8 000.00\nДата на данъчното събитие/Дата на\nплащането:\n01.10.2019 г.\nСтавка на ДДС: 20%\nДДС (BGN):\n1 600.00\nСума за плащане (словом): девет хиляди и шестотин лева\nСума за плащане (BGN):\n9 600.00\nСъставител:\nКалина Петрова\nБанка Ти Би Ай Банк ЕАД\nВид на плащане:\nПо банков път\nFILIPOV AND\nDigitaly signed by FILIPOV\nAND PARTNERS LTD\nBIC\nTBIBBGSF\nPARTNERS LTD\nIBAN\nBG97TBIB93101000407801\nВалутен курс:\nТоэн документ с подписан с Универсален Електронен Печат (УЕП)."]}