{"attachments":["mail-N30849111.pdf"],"text":"Приложено Ви изпращаме напомнително писмо от Юробанк България АД ********************************************************************** Disclaimer: This communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system. Eurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication. Eurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender. **********************************************************************","subject":"Напомнително писмо за ТИБИЕЛ ЕООД/БУЛМАРКЕТ ДМ ЕООД","date":"2023-05-03T09:59:31.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"office@tibiel.com","name":""}],"attachmentsData":["Postbank\nРешения за твоето утре\nДо: ТИБИЕЛ ЕООД\nОт: Юробанк България АД\nБулстат: 106588084,\nОтдел факторинг, Управление „Транзакционно\nГр.ПЕРНИК,2300\nкорпоративно банкиране\",\nПЛ.СВЕТИ ИВАН РИЛСКИ 1\nГр.СОФИЯ,\nTel:\nбул. \"Околовръстен път\" 260\nТел: (02) 8166914\ne-mail:\ne-mail:factors_admin@postbank.bg\nНАПОМНИТЕЛНО ПИСМО\nУважаеми Господа,\nСогласно подписано от Вас потврждение относно получено уведомление\nза прехвърляне на настоящи и бъдещи вземания на БУЛМАРКЕТ ДМ ЕООД /\nдоставчик/ от представляваното от вас дружество в полза на Юробанк\nБългария АД, сте поели задължението да извършвате плащанията по\nиздадените фактури единствено в полза на Юробанк България АД.\nИнформираме Ви, че към 02.05.2023 г. имате задължения с наступил падеж\nпо прехвърлени в полза на Юробанк България АД вземания по следните\nфактури:\nНомер на\nДата на\nВалута на\nСтойност на\nфактура\nиздаване\nПадеж\nДължима сума\nДни\n01.02.2023\nфактура\nфактура с ДДС\nпо фактура\nпросрочие\n1015004997\n02.04.2023\nBGN\n29466.36\n29466.16\n30\n1015004998\n01.02.2023\n02.04.2023\nBGN\n934.43\n934.43\n30\n1015005003\n01.03.2023\n30.04.2023\nBGN\n26614.80\n26614.80\n2\nОбщо\n57015,39\nКаним Ви в 7-дневен срок да изпълните задължението си по посочената/\nните фактура/и, равняващо се на 57015.39 BGN като наредите плащане чрез\nбезкасов превод по\nсметка\nBG63BPBI99201001010124, BIC: BPBIBGSF\nна\nЮробанк България АД с IBAN:\nВ случай че към момента на получаване на настоящото писмо сте\nизпълнили задължението си, Ви молим да ни извините за причиненото\nнеудобство.\n02.05.2023 година\nгр. София\nЮробанк България АД\nбул. \"Околовръстен път\" 260\nТел: (02) 8166914 e-mail:factors_admin@postbank.bg\n@ Ultimate Factoring by www.banksoft.bg\nСтраница: 1 от 2\n@ Ultimate Factoring by www.banksoft.bg\nСтраница: 2 от 2"]}