{"attachments":["Писмено_потвърждение_до_КЕВР_спец__сметка.docx"],"text":"Здравейте,\n\nПриложено изпращам проект на банково потвърждение за открита специална сметка с наличност 200 000 лева във връзка с предстоящата процедура по издаването на лицензия за търговия с електрическа енергия на ТИБИЕЛ.\n\n \n\nПоздрави!\n\nАни","subject":"за откриване на специална банкова сметка","date":"2024-07-04T09:35:46.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["\r\nДоКОМИСИЯ ЗА ЕНЕРГИЙНО И ВОДНО РЕГУЛИРАНЕбул. „Княз Александър Дондуков” № 8-10,София 1000ПИСМЕНО ПОТВЪРЖДЕНИЕОснование: чл. 19, ал. 2, 3 и 4 от Правилата за условията и реда за предоставяне на достъп до електропреносната и електроразпределителните мрежи……………………………., вписано в Търговския регистър при Агенция по вписванията с ЕИК ……………, със седалище и адрес на управление гр. ………………….., с настоящото потвърждаваме, че смс информирани от нашия клиент „ТИБИЕЛ“ ЕООД, ЕИК 106588084, със седалище и адрес на управление: Обл.Перник, гр.Перник, п.код 2300, ул. Кракра № 70, че подава заявление в Комисия за енергийно и водно регулиране (КЕВР) за издаване на лицензия за дейността „търговия с електрическа енергия“. Уведомени сме, че съгласно разпоредбите на Наредба № 3 от 21.03.2013 г. за лицензиране на дейностите в енергетиката и Правилата за условията и реда за предоставяне на достъп до електропреносната и електроразпределителните мрежи се изисква поддържане на сума в специална разплащателна сметка за обезпечаване на задълженията на Наредителя по сделки с електрическа енергия на територията на Република България.Във връзка с гореизложеното и но нареждане на „ТИБИЕЛ“ ЕООД, „…………………..”с настоящото потвърждава и удостоверява, че:По възлагане на „ТИБИЕЛ“ ЕООД Банката е открила разплащателна сметка с IBAN …………………., с налична сума по нея към датата на издаване на това писмено потвърждение, в размер на BGN 200 000.00 (двеста хиляди лева) лева. Сумата по сметката е блокирана.С подписване на договора за откриване на разплащателна сметка „ТИБИЕЛ“ ЕООД:е декларирало, че ще се разпорежда със средствата по сметката при спазване на изискванията на Правилата за условията и реда за предоставяне на достъп до електропреносната и електроразпределителните мрежи („Правилата“). „ТИБИЕЛ“ ЕООД носи отговорност за спазване на изискванията на Правилата, като „…………….“ АД няма задължение да следи и не носи отговорност за прилагането на тези изисквания.е дало изричното си съгласие КЕВР да бъде информирана относно оборотите и салдото по сметката. Всички дължими такси и комисионни за описаните услуги са за сметка на „ТИБИЕЛ“ ЕООД.Във връзка с гореописаното „……………………..“ АД се задължава при поискване, да предоставя на упълномощен представител на КЕВР информация относно оборотите и салдото по горепосочената сметка на „ТИБИЕЛ“ ЕООД. „…………………“ АД няма задължение да следи и не носи отговорност за прилагането на изискванията на Правилата за условията и реда за достъп до електропреносната и електроразпределителните мрежи и приложимото законодателство за търговия с електрическа енергия.Настоящото писмено потвърждение следва да се разглежда и интерпретира единствено и точно според целта на издаване. Това потвърждение не задължава по какъвто и да е начин „…………………” АД, извън описаното по-горе задължение за предоставяне на информация. Издателят „………………” АД не поема каквато и да е отговорност относно каквито и да е решения и заключения, направени от трети лица в резултат на това писмено потвърждение."]}