{"attachments":["декларация.pdf"],"text":"--\n\n\n----- Цитат от Angelina Nedeva (nedeva.angelina@gmail.com), на 22.10.2019 в 14:40 -----\n\n\tЗдравейте!\n\t\n\tОт Пощенска банка ми изпратиха декларация, която следва да бъде попълнена.\n\t\n\tМоля за съдействие при попълването.\n\t\n\n\t-- \n\t\n\tХубав и успешен ден! \n\t\n\tАнгелина Недева\n\t\n\t0882 641 227\n\t\n\n\n\n-------------------------------------\nП.П. Видя ли, дори Радостина има сайт. Радостина, която опазва източнобалканската свиня. Направи си сайт и ти. Виж как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4246__zoneid=35__OXLCA=1__cb=fbdd4ed4a8__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"RE: TBL - Postbank","date":"2019-10-22T16:18:33.000Z","to":[{"address":"","name":"Angelina Nedeva"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА ОБСТОЯТЕЛСТВАТА ПО ЧЛ.3 и ЧЛ.4 ОТ ЗАКОНА ЗА МАЛКИТЕ И СРЕДНИЕ ПРЕДПРИЯТИЯ (ЗМСП)\nПреди попълване е необходимо внимателно да се запознаете с реквизитите на Декларацията, Указанията за\nнейното попълване и Справката за обобщените параметри на предприятието.\nДимитър Иорданов Иванов\nПодписаният\nC ЕГН\n7610267220,\n, притежаващ/а лична карта №\n646897817\nиздадена от МВР, гр ... Соария, на 14.02.2017г.\nв качеството ми на.\n.......\nуправитер\n(управителя, наполнителен директор, друг вка представительство)\nТибиел Е00Д\nна предприятието .......\n(наименование на юридического лица, фирма на единоличния торговец, трите имена на физического лице, наименование на гражданского дружество)\nсъс седалище и адрес на управление (постоянен адрес) :....?\nгр. Перник, площад „ Св\nИван Рински 1\n106588084\nДЕКЛАРИРАМ:\n1. По смисла на чл. 4 от Закона за малките и средние предприятия представляваного от мен предприятие е:\nНезависимо предприятие\nПредприятие партньор\nСвързано предприятие\n2. Представляваното от мен предприятие за 2 018 финансова година е сьс следните параметри по чл. 3 от ЗМСП\nза средносписьчен брой на персонала, годишен оборот и стойност на активите, като са взети предвид всички отношения с\nдруги предприятия по смисла на чл.4 от ЗМСП:\nСредносписьчен брой на\nГодишен оборот\nСтойност на активите\nnepconana\n(хиляди лева) = 55192\n(хиляди лева)\n= 84151\n< 97500\n< 19500\n< 3900\n< 3900\n< 19500\n< 84000\n< 10\nс\nC\n33\n<50\n< 250\nУпутваны: Сьс знак Х се отбелязат две от посочените клетки според даюните на предприятието, Което и да в отбелязвене на клетке с код А, определя\nпредприятиепо като микропредприятие. Когато не е отбеллавка клетка с код А, което и да с отбелязване не клетка с код В, определя предприятието като малко\nпредприятие. В останалите случаи предприятието с средно предприятие. Данните св определят на база последния одобрен финансов отчет. В случаите на\nновоображунано микро-, малко или средно предприятие, чийто финансов отчет еще не е одобрем, дамните се определят според стойноста на показателите за\nтекущата финансова година.\n3. Представляваното от мен предприятие, согласно чл. 3 и чл. 4 от ЗМСП има статус на:\nМикропредприятие\nМалко предприятие\nСредно предприятие\nСогласно чл. 46, ал. 2 от 3МСП, ако в две последователни финансови години предприятието превиши или слезе под границите\nпо чл. 3 от 3МСП, това се отразява на неговия статус на микро-, малко или средно предприятие.\n4. В случай на несоответствие на данните в т.2 сьс статуса на предприятието в т.3 се задължавам заедно с настоящата\nдекларация да предоставя данни за всяка финансова година, предхождаща годината по т.2, докато данни от две поредни\nфинансови години потвердят параметрите, въз основа на който съм декларирал статуса в т.3.\nДекларирам верността на данните в декларацията.\nДата:\nПодпис :...\nЗа деклариране на неверни данни се носи наказателна отговорност по Наказателния кодекс."]}