{"attachments":["4_14__BiznesPlan_TIBIEL__21_25.doc"],"text":" \n","subject":"4.14. BiznesPlan_TIBIEL _21_25","date":"2023-01-17T10:37:54.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["\n\n\n\n\n\n\n\n\n\n\n\nБИЗНЕС ПЛАН\nна \n\"ТИБИЕЛ\" ЕООД\nза дейността \n„Търговия с природен газ\"\nза периода  \n2021 - 2025 година\n\n\n\n\n\n\n\n\n\n\n\n\nФевруари 2021 г.\n\f\n\n\n\n\n\n\fСЪДЪРЖАНИЕ\tстр.\t\t1. ОСНОВАНИЕ И ЦЕЛ НА БИЗНЕС-ПЛАНА\t3\t\t2. ОРГАНИЗАЦИОННА ФОРМА\t3\t\t3. МАРКЕТИНГОВО ПРОУЧВАНЕ НА ПАЗАРА НА ПРИРОДЕН ГАЗ\t4\t\t4. РАЗВИТИЕ НА ЦЕНИТЕ НА ПРИРОДНИЯ ГАЗ\t10\t\t5. ПОДГОТОВКА И УЧАСТИЕ НА „ТИБИЕЛ\" ЕООД В ПАЗАРА НА ПРИРОДЕН ГАЗ\t12\t\t6. ФИНАНСОВО-ИКОНОМИЧЕСКА ПРОГНОЗА\t14\t\t7. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ\t18\t\t8. ФИНАНСОВИ ПОКАЗАТЕЛИ ЗА ОЦЕНКА НА ЕФЕКТИВНОСТТА\t18\t\t9. ЗАКЛЮЧЕНИЕ\t19\t\tПРИЛОЖЕНИЯ\t20\t\tПриложение 1- Прогнозни счетоводни баланси\t21\t\tПриложение 2- Прогнозни отчети за приходите и разходите\t23\t\tПриложение 3- Прогнозни отчети за паричните потоци\t24\t\tПриложение 4- Прогнозни цени и обеми природен газ за периода на бизнес плана\t25\t\tПриложение 5- Прогнозен паричeн поток\t26\t\t\n\fОСНОВАНИЕ И ЦЕЛ НА БИЗНЕС-ПЛАНА\nНастоящият бизнес план е изготвен във връзка с процедурата, пред Комисията за енергийно и водно регулиране (КЕВР), за получаване на лицензия за Търговия с природен газ. \nИзготвеният бизнес план за периода 2021 - 2025 година обхваща дейността която „ТИБИЕЛ\" ЕООД възнамерява да осъществи във връзка с дейността търговия с природен газ. Целта на този бизнес план е да покаже намеренията на дружеството за трайно присъствие и утвърждаване на пазара на природен газ в България и региона, както и очакваният икономически ефект от извършването на лицензионната дейност.\n\n\nОРГАНИЗАЦИОННА ФОРМА\n\nФирма:\t„ТИБИЕЛ.\" ЕООД\n\nСедалище:\tгр.ПЕРНИК\n\nАдрес на управление:\tгр. ПЕРНИК, площад „Свети Иван Рилски\" № 1\n\nПредмет на дейност:\tТърговия на едро с твърди, течни и газообразни горива и подобни продукти .  \n\nСобственост: \tДружеството е:\n\t\t100   % - частна собственост;\n\nСтруктура на капитала: \"ТИБИЕЛ\"  ЕООД, е  Еднолично  дружество с ограничена          отговорност,\n\t\t\n\nКапитал:\tДружеството е с капитал 505 000 лева, разпределен 5 050 бр. дялове с номинална стойност  100  лева всеки един.\n\nСОБСТВЕНИК\tДялово участие\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР \t100.00 %\t\tОбщо:\t100%\t\t\n\nОргани на управление:\tДружеството се управлява от назначен от Едноличният собственик Управител - Димитър Йорданов Иванов \n\n\n\n\n\n\n3. МАРКЕТИНГОВО ПРОУЧВАНЕ НА ПАЗАРА НА ПРИРОДЕН ГАЗ\n\nМаркетинговото проучване е базирано на Десетгодишния план за развитие на мрежите на „Булгартрансгаз\" ЕАД за периода 2020 - 2029 г., а именно:\n\n3.1. Пазар на природен газ в България\nПотреблението на природен газ в България през 2019 г. е 30 465 GWh, което бележи спад от 3,79 % спрямо потреблението през 2018 г. (31 663 GWh).\nПо данни от Общия енергиен баланс на НСИ за 2018 г., природният газ има дял от 13.8% в първичното енергийно потребление и 14.7% в крайното потребление на горива и енергия. Делът на природния газ в енергийния баланс на страната продължава да е по- нисъкв сравнение със средните стойности за страните от ЕС, но има потенциал за значителен и устойчив ръст, предвид развиващата се газификация и ролята на природния газ като преходно гориво към нисковъглеродна икономика.\nВ Република България няма открити значими находища на природен газ. Потреблението в страната се осигурява в най-голяма степен чрез внос и с добив на ограничени количества природен газ от находища „Галата\" и ГИС „Долни Дъбник\".\nДо 2019 г. вносът се осъществява основно по маршрута Русия-Украйна-Молдова-Румъния през IP Негру Вода 1/Кардам и IP Негру Вода 2,3/Кардам.\nСлед въвеждането в експлоатация на 11 км нов газопровод от българо-турската граница до КС „Странджа\" и новата газоизмервателна станция „Странджа\", е осигурен капацитет за внос на 577.1 GWh/d през нова точка на междусистемно свързване IP Странджа 2/Малкочлар на границата с Турция.\nСчитано от 1 януари 2020 г., след модернизация и рехабилитация на мрежите и актуализиране на IA между „Булгартрансгаз\" ЕАД и DESFA S.A., в IP Кулата/Сидирокастро капацитетът за пренос в посока от Гърция към България е повишен до 64.7 GWh/d твърд капацитет и 6.3 GWh/d прекъсваем капацитет.\nИнтерконекторът България-Румъния (IBR) е въведен в експлоатация в края на 2016 г. След модернизация на румънската мрежа и актуализиране на IA, считано от 01.11.2019 г., капацитетът на IP Русе/Гюргево в посока от България към Румъния e повишен до 26.4 GWh/d, а от Румъния към България - до 26.8 GWh/d.\nВ рамките на инициативата CESEC беше подписан Меморандум между операторите на газопреносни системи на Гърция, България, Румъния, Украйна и Молдова, за изпълнение на концепцията за реверсиране на Трансбалканския газопровод. Тя включва предлагане на капацитетни продукти по Трансбалканския газопровод в реверсивна посока, които са предложени за резервиране от 01.01.2020 г. като стандартни краткосрочни продукти, а от 01.10.2020 г. - като годишни продукти.\nКапацитетът на IP Негру Вода 1/Кардам за пренос на газ от България към Румъния e 168.9 GWh/d за периода 01.01-01.10.2020 г. и 121.4 GWh/d след 01.10.2020г.\nТова осигурява възможност за диверсификация на доставките на природен газ за страната и региона.\nОсновни потребители на природен газ остават търговските дружества от сектори „Енергетика\" и „Химия\", както и операторите на газоразпределителни мрежи в качеството си на крайни снабдители.\nВ различен стадий на реализация са редица проекти, водещи до повишаване на степента на либерализация и ликвидността и диверсификацията на националния газов пазар, като към момента страната разполага с пет входни точки.\nСъздаването на организиран пазар (борса) на природен газ е важна стъпка към либерализация на пазара на природен газ в България и в изпълнение на приоритетите заложени в Енергийната стратегия на България до 2020 г.\nС цел осигуряване на необходимата пазарна среда „Булгартрансгаз\" ЕАД учреди дъщерна компания „Газов Хъб Балкан\" ЕАД, която е оператор на платформата за търговия с природен газ в България.\nПлатформата на „Газов Хъб Балкан\" ЕАД стартира работа на 9 декември 2019 г. със сегмента на Програмата за освобождаване на газ от обществения доставчик „Булгаргаз\" ЕАД.\nПрограмата за освобождаване на газ се реализира с цел увеличаване на ликвидността и предоставяне на реален достъп до конкурентна среда за всички участници на пазара на природен газ в България. Реализацията на програмата ще допринесе за либерализацията на пазара в страната и региона.\nПрез 2020 г. общественият доставчик ще предложи на платформата не по-малко от 2 220 GWh природен газ. Количествата постепенно ще се увеличават до достигане през 2024 г. на 11 099 GWh.\nНа 2 януари 2020 г. стартираха и краткосрочния и дългосрочния сегменти на Платформата, на които се търгуват съответните стандартизирани продукти - годишен, месечен, седмичен, „ден напред\" и „в рамките на деня\".\nНаличието на организиран пазар на природен газ подобрява условията за поддържане на конкурентна, прозрачна и недискриминационна търговия и постепенно отпадане на регулираната цена на природния газ. Създаването на борсов пазар на природен газ в България допринася за диверсификация на източниците на природен газ, пълна либерализация на пазара и реална конкуренция в сектора. За България и целия регион ще се повишат сигурността на доставките и възможностите за конкурентни цени, което ще подобри и конкурентноспособността на икономиката.\nОсновни участници на пазара на природен газ в България са:\n„Булгартрансгаз\" ЕАД - комбиниран газов оператор, лицензиран да осъществява дейностите пренос и съхранение на природен газ;\n„Булгаргаз\" ЕАД - обществен доставчик на природен газ в България, отговорен за осигуряването на доставката на природен газ до крайни снабдители и до лицата, на които е издадена лицензия за производство и пренос на топлинна енергия, при цени и условия, одобрени от КЕВР;\nТърговци на природен газ - сключват сделки за доставка на природен газ с обществения доставчик, крайните снабдители, клиенти, други търговци на природен газ, добивни предприятия, предприятия за съхранение на природен газ и с комбинирания оператор;\n\"Газов Хъб Балкан\" ЕАД - Оператор на платформа за търговия, осигуряващ търговска среда за организиран борсов пазар за търговия с природен газ на двустранен принцип;\nГазоразпределителни предприятия - съвместявайки дейността снабдяване с природен газ от краен снабдител с дейността разпределение на природен газ, доставят природен газ до клиенти, присъединени към техните мрежи. Техен ангажимент е изграждането и развитието на газоразпределителните мрежи, в съответствие с одобрени от КЕВР дългосрочни бизнес планове и условия;\nНебитови клиенти на природен газ, присъединени към газопреносни мрежи;\nБитови и небитови клиенти на природен газ, присъединени към газоразпределителни мрежи.\n\nДелът на битовото газоснабдяване в страната все още е по-нисък, в сравнение с държавите от ЕС, но се очаква повишение в следващите години, тъй като необходимата инфраструктура за разпределение на природен газ е в процес на изграждане.\nНасърчаването на газификацията чрез разширяване на газопреносната мрежа до нови региони и осигуряване на достъп до природен газ на нови общини (в т. ч. и чрез реализация на проектите съфинансирани от МФ „Козлодуй\" за изграждане на трите преносни газопровода с автоматични газорегулиращи станции до Свищов, Панагюрище и Пирдоп, Банско и Разлог), както и присъединяването на разпределителни дружества и нови небитови потребители, е сред приоритетите в Енергийната стратегия на Р. България. Създават се условия за газоснабдяване на промишлени консуматори, обществено-административни и битови потребители и допълнително увеличение на потреблението на природен газ.\nОчаква се в близките години броят на входните и изходните точки на газопреносната мрежа и капацитетите им да продължат да се увеличават. Това е резултат от развитието на проектите за междусистемни връзки с Гърция и Сърбия, реверсирането на съществуващи междусистемни връзки и реализацията на проекта за разширение на инфраструктурата между българо-турската и българо-сръбската граница. Те ще осигурят възможност за доставки на природен газ от различни източници, вкл. от терминалите за втечнен природен газ в съседни държави, което от своя страна ще допринесе за засилване на конкуренцията и ще окаже позитивен ефект върху потребителите на природен газ в страната и региона. Така ще се стимулира и търсенето на капацитет за съхранение на природен газ.\nДелът на битовото газоснабдяване в страната все още е нисък, в сравнение с други газови пазари, но е с непрекъсната тенденция на увеличение. Насърчаването на газификацията чрез разширяване на газопреносната мрежа до нови региони и осигуряване на достъп до природен газ на нови общини, разпределителни дружества и нови небитови потребители, е приоритет в Енергийната стратегия на Р. България.\nБългария има стратегическо географско местоположение, добре развита газова инфраструктура и с изпълнението на планираните нови проекти има потенциал да се превърне в регионален газоразпределителен център, осигуряващ диверсификация на източниците и маршрутите за доставка на природен газ за региона.\n\n3.2. Пазар на природен газ в региона\nВ последните години търсенето на природен газ в ЕС бележи ръст след спада, породен основно от икономическата криза и ниската цена на въглищата. Възстановяването на икономиката, ангажиментите за намаляване на парниковите газове и растящата цена на квотите за емисии водят до повишаване на търсенето на природен газ. Същевременно се реализират редица проекти за доставка на природен газ до европейския пазар от нови източници и по нови маршрути. Увеличават се броят и натовареността на терминалите за втечнен газ и новите газопроводи за внос на газ от страни извън ЕС. Цените на природния газ се понижават, което допълнително стимулира търсенето за сметка на въглищата и петрола. Очакванията са в следващите години ролята на природния газ да се запази на фона на обвързващия ангажимент на ЕС за намаляване на емисиите на парникови газове до 2030 г. с 40% спрямо 1990 г. и постепенното извеждане от експлоатация на въглищни и ядрени енергийни мощности. Нарастващата нужда от устойчиво развитие на транспортния отрасъл също акцентира върху използването на природния газ като алтернативно гориво. В последните години корабоплавателната индустрия също се фокусира към употребата на втечнен природен газ. Развитието на пазара на природен газ в региона е свързано с очакванията за ръст на консумацията. Възможностите за доставки на природен газ по нови трасета, доставките от нови източници по Южния газов коридор (включващ газопроводите TANAP и ТAP), „Турски поток\", както и потенциала на местния добив, са предпоставки за динамично развитие на пазара в региона. Прегледът на пазарите на природен газ в съседните страни очертава основните тенденции за развитие на регионалния газов пазар в условията на диверсификация и все по-осезаема ценова конкуренция. \n3.3. Пазар на природен газ в Гърция\nПотреблението на природен газ в Гърция бележи стабилен ръст. През 2018 г. консумацията възлиза на 4,7 млрд. м³/г., като значителен дял от нея има производството на електроенергия. Потреблението се покрива от внос от източници на втечнен природен газ в местни терминали - 16%, от газопроводната връзка с Турция - 17% и от газопроводната връзка с България - 67%. Гръцката компания DEPA S.A. има дългосрочни договори за доставка на природен газ. Към момента около 90% от вноса на природен газ в страната се осъществява по 19 дългосрочни договори. DEPA S.A. следва плановете за разширяване на газоразпределителната мрежа в страната, за да отговори на непрекъснато нарастващия брой битови потребители и растящата консумация. На гръцкия газов пазар оперират и други доставчици. Дейността на Prometheus Gas включва доставки на природен газ, изграждане на газопроводи за високо и ниско налягане, и на енергийни обекти, предназначени за производство на електроенергия в Гърция. Водещата гръцка индустриална компания „Mytilineos\" участва в търговията на природен газ чрез MNG Trading S.A, която достави и първите количества LNG до съоръженията на гръцкия оператор на газопреносна система - DESFA S.A. \nГръцкият газопреносен оператор DESFA S.A. е собственост на консорциум между Snam, Enagas и Fluxys (66% от капитала) и гръцката държава (34% от капитала). Трите компании от консорциума са акционери и в проекта TAP, който има ключова роля в преноса на газ по Южния газов коридор. \nСред приоритетите е строежът и на други нови интерконектори, които ще направят доставките за Европа по-сигурни и по-конкурентни, като все повече ще се разчита на експортния капацитет от Средиземно море, Близкия изток и Централна Азия.\n3.4. Пазар на природен газ в Турция\nГолям дял от природния газ в Турция се използва за генериране на електрическа енергия. Очаква се търсенето да продължи да се увеличава в бъдеще, тъй като Турция планира изграждането на нови газови електроцентрали.\nПотреблението от домакинствата и промишлеността също се очаква да нарасне, наред с изграждането на повече разпределителни газопроводи и разширяването на съществуващите разпределителни мрежи в резултат на приватизирането на разпределителните компании. Турция има за цел да се превърне в център за търговия с природен газ в региона, като страната разширява газопреносната мрежа, броя на съоръженията за регазификация на втечнен природен газ и същемременно финализира дейностите по създаване на енергийна борса за природен газ.\nТурция добива малки количества природен газ, които покриват незначителна част от вътрешното потребление В последните години страната внася природен газ основно от Руската Федерация. Делът на руския газ в последните години намалява, тъй като Турция диверсифицира снабдяването си чрез доставки от Иран и Азербайджан, както и втечнен природен газ от различни източници.\nБроят на компаниите, притежаващи лиценз за износ на природен газ от Турция нараства и към 2020 г. са 18. По данни на EMRA капацитетът за износ по газопроводи е между 10 и 15 млрд. мз/г. Наскоро бе издаден и лиценз за пренос на природен газ към територията на България на компанията Danske Commodities - дъщерно дружество на Equinor.\n3.5. Пазар на природен газ в Румъния\nРумъния се характеризира с добре развита газопреносна инфраструктура и междусистемна свързаност с Украйна, България, Унгария и Молдова и висока степен на развитие на разпределителните мрежи. Съгласно прогнозите за търсенето на природен газ в Румъния се очаква в следващите години да се запази в границите до 13 млрд. мз/г. Румънският оператор на газотранспортна система Transgaz S.A. и Централноевропейският газов хъб (CEGH) в Австрия, подписаха през 2019 г. споразумение за създаване на румънско акционерно дружество Romanian Gas Hub, което да управлява румънската виртуална търговска точка (VTP). Хъбът включва препроектирането на всички дейности в газовия сектор с цел улесняване на търговията с газ и постигане на най-ефективните цени в определен момент при гарантирано качество на услугите.\nПрез следващите години се предвижда пълно използване на капацитета на съществуващия интерконектор с Унгария (4 млрд. мз/г.). Програмата за развитие на газовата инфраструктура в Румъния е обвързана до голяма степен с развитието на находищата в Черно море. В тази връзка е планирана модернизация и разширение на съществуващия газов коридор, свързващ румънската газопреносна мрежа с унгарската и включващ газопроводи и компресорни станции. \nРумъния има газова промишленост с установени традиции и значителен местен добив. В страната действат 8 газохранилища с обем за съхранение на природен газ, надвишаващ 3 млрд. м3 активен газ. Плановете за развитие на газохранилищата в Румъния предвиждат в следващите години удвояване на капацитета за съхранение до около 6 млрд. мз, което ще покрива половината от годишното потрбление в страната. В Четвъртия списък на проектите от „общ интерес\", в областта на съхранението на природен газ в Румъния е предвидена реализация на проект за разширение на едно от газохранилищата Sarmasel и Depomures.\nВ напреднал процес на проучване е находището „Neptun Deep\" в Черно море, което се разработва от румънската компания OMV Petrom (дъщерна на OMV Австрия), съвместно с американската компания „Exxon Mobil\". По данни от първоначалния сондаж „Домино- 1\" запасите на находището са оценени в диапазона от 42 до 84 млрд. мз с очаквани годишни нива на добив от 6,5 млрд. м.куб.\n\n3.6.Текущо състояние, пазарен потенциал и перспективи за развитие\nВ страните от региона са налице обективни очаквания за развитие и ръст на консумацията на природен газ.\nБългария е в процес на диверсификация на източниците и маршрутите за доставка на природен газ. „Булгартрансгаз\" ЕАД разполага с адекватна инфраструктура, способна да задоволи търсенето в страната по различни, независими един от друг, маршрути. Благодарение на осигурените нови капацитети за пренос към България, през 2019 г. са реализирани доставки от алтернативни източници, в т.ч. втечнен природен газ от терминала в Ревитуса, Гърция.\nРазширението на газопреносната инфраструктура на „Булгартрансгаз\" ЕАД от българо- турската до българо-сръбската граница е ключов проект за пазарната интеграция и за гарантиране на доставките на природен газ за страната и за региона.\nПриоритет е реализирането на проектите от газов хъб „Балкан\", който има потенциала да свърже основните газови проекти в Югоизточна Европа, гарантирайки прозрачен и недискриминационен достъп на всички потенциални участници на пазара.\nУскорено се изгражда необходимата инфраструктура за концепцията Газов хъб „Балкан\" - междусистемни връзки, разширение, рехабилитация и модернизация на съществуващата мрежа, разширяване на ПГХ „Чирен\". Те осигуряват достъп до различни източници на природен газ, вкл. терминали за втечнен природен газ, например бъдещия терминал за втечнен газ край Александруполис, с проектен годишен капацитет 6,1 млрд.м3 и капацитет за съхранение 170 хил. м3.\nРеализирането на планираните в страната и региона инфраструктурни проекти ще доведе до стабилна интеграция на газовия пазар, ще осигури свързаност с газовите хъбове в Централна и Източна Европа, както и ще улеснени достъпа до нови източници. Ще бъдат създадени благоприятни условия за диверсификация и съответно намаляване на енергийната зависимост, което ще доведе и до увеличаване на обемите газ, търгувани на газовата борса\nВ последните години България направи значителни инвестиции в рехабилитацията, модернизацията и повишаването на капацитета на съществуващата газова инфраструктура. Дейностите, свързани с развитието на газопреносната система, ще продължат и през периода на настоящия Десетгодишен план.\nВ концепцията за повишаване на енергийната сигурност на ЕС е заложено увеличение на снабдяването на страните членки с LNG чрез изграждането на инфраструктура и осигуряване достъп на вътрешните пазари до глобалния пазар на втечнен природен газ.\nКапацитетът за регазификация на втечнен природен газ в Европа представлява приблизително 20% от световния. Към момента обявеният годишен капацитет на LNG терминалите възлиза на около 227 млрд. м3 и не е изцяло запълнен. Планирано е разширение на съществуващите съоръжения, както и изграждането на нови. През 2018 г. в Европа са внесени 71.5 млрд. мз. втеченен природен газ, като нивото на натоварване на приемните терминали е около 40%. Втечнен природен газ на европейския пазар постъпва предимно от Катар, Нигерия, Алжир, Тринидад и Тобаго и др., а през последните години се наблюдава експанзия и от страна на САЩ и Русия.\n\n\n3.7.\tСигурност на доставките\nВъпросът за сигурността на доставките на природен газ е първостепенен за страните от Европейския съюз. В тази връзка са приети  европейскиа директиви и регламенти за нормативното уреждане на задълженията на страните-членки при гарантиране на сигурността на доставките. \n3.8. Анализ и оценка на стратегическата среда в която ще работи дружеството\nНа таблицата по-долу са представени силните и слабите страни на дружеството, също така възможностите и опасностите свързани с дейността по търговия с природен газ.\nSWOT \tПоложително влияние\tОтрицателно влияние\t\tВътрешна среда\tСилни страни (Strengths):\tСлаби страни (Weaknesses):\n\t\tВъншна среда\tВъзможности (Opportunities):\tОпасности (Threats):\t\t\n\n4. РАЗВИТИЕ НА ЦЕНИТЕ НА ПРИРОДНИЯ ГАЗ\nЛиберализацията на пазара на природен газ в България е с много кратка история, за да бъдат направени сериозни изводи за отминалата 2020 г., както и да бъдат изготвени адекватни прогнози за развитието на цените на природния газ. Положителна тенденция е, че през изминалата година \"Булгартрансгаз\" увеличи участието си в дългосрочните сегменти, което би означавало осигуряване на достатъчни количества за търгуване. Несигурността на пазара на природен газ остава, и тя ще продължи докато не се върне икономическата активност отпреди кризата с коронавируса.\nПандемията COVID-19 се отрази на цените, както в световен, така и в национален план. Цените на синьото гориво, следвайки европейските тенденции, през месеците април-май спаднаха двойно. Например на анонимния дългосрочен сегмент на платформата за търговия на \"Газов Хъб Балкан\" през месец май бе предложена оферта с период на доставка месец юни 2020 г., с цена 18,80 лв./MWh, или с 14% по-ниска от прогнозната регулирана цена на „Булгартрнсгаз\" за месец юни 2020 г.\nС настъпването на есенно-зимния сезон на 2020-2021 г. цените постепенно започнаха да се възстановяват и на дългосрочния сегмент тя вече достига 27,78 лв. /MWh. Това е все пак под нивото отпреди пандемията.\nМоже да се използва и още едно сравнение в сегмент \"в рамките на деня\", когато средната цена бе около 40,5 лв. за MWh (регулираната по това време бе 44.04 лв. за MWh) и преди предоговарянето на споразумението между \"Булгаргаз\" и \"Газпром\". През месец декември цената в този сегмент варира между 25,50 - 26 лв. за MWh.\nЦената на база която са определени приходите на дружеството за петгодишния срок на Бизнес плана е Прогнозата на цена на природния газ съгласно Решение № Ц-28 от 01.07.2020 г. на КЕВР за утвърждаване на цени на топлинна енергия и определяне на цени и премии за електрическа енергия, произведена по високоефективен комбиниран начин от централи с комбинирано производство на електрическа и топлинна енергия, при прилагане на метода на ценово регулиране „норма на възвръщаемост на капитала\", считано от 01.07.2020 г.\nСъгласно цитираното Решение на КЕВР прогнозирането на цената за съответното тримесечие е извършено при отчитане на цените на фючърсни сделки за съответния газов хъб, предвиден в условията на търговските договори, по които общественият доставчик купува природен газ за вътрешния пазар, както и на тенденцията за изменение на цените на мазута и газьола, предвидени в условията на тези договори. Прогнозната цена на природния газ е определена за регулаторния/ценовия период и по тримесечия.\nСъгласно условията на търговския договор, по който общественият доставчик купува природен газ за вътрешния пазар, цените на природния газ се образуват по хибридна ценообразуваща формула, включваща петролна и хъбова компонента.\nЦените на алтернативните горива, които са в основата на петролната компонента за определяне на доставните цени на природния газ, са прогнозирани като средноаритметична стойност на ежемесечните цени на тези горива за деветмесечен период, предшестващ периода, за който се отнася петролната компонента, като са отчетени последните тенденции на покачване на тези цени:\n\tМярка\tТрето тримесечие 2020 г.\tЧетвърто тримесечие 2020 г.\tПърво тримесечие 2021 г.\tВторо тримесечие 2021 г.\t\tМазут със съдържание на сяра 1%  \tUSD/t\t320,5\t304,48\t320,5\t377,71\t\tГазьол със съдържание на сяра 0,1%  \tUSD/t\t454,98\t418,58\t454,98\t527,82\t\t\nХъбовата компонента за съответните тримесечия е определена при отчитане на цените на фючърсите за холандския газов хъб TTF на Европейската енергийна борса (EEX), чиито стойности са следните:\n\tМярка\tТрето тримесечие 2020 г.\tЧетвърто тримесечие 2020 г.\tПърво тримесечие 2021 г.\tВторо тримесечие 2021 г.\t\tTTF фючърси \t€/MWh \t5,676\t10,275\t12,234\t11,375\t\tОтчитайки данните за петролната и хъбова компонента при прилагането формулата за изчисление от условията на търговския договор, по който общественият доставчик купува природен газ за вътрешния пазар, прогнозните цени по тримесечия, към които са прибавени цената за задължения към обществото в размер на \u000b0,17 лв./MWh и компонента за дейността „обществена доставка на природен газ\" в размер на 2,5% от средната покупна цена на природния газ са:\n \tМярка\tТрето трим. 2020 г.\tЧетвърто трим. 2020 г.\tПърво трим. 2021 г.\tВторо трим. 2021 г.\tРегулаторен период 01.07.2020-30.06.2021\t\tПрогнозни цени на\nприродния газ по чл.24, ал. 5 от РЦЕЕ и чл. 8, ал. 8 от НРЦТЕ\tлв/MWh\t23,07\t30,04\t34,10\t34,80\t30,50\t\t\nС отчитане на горното компоненти и с добавени разходи за доставка, очакваната средногодишна цена на природния газ ще е в размер на  30,50 лв/MWh.\n\n5. ПОДГОТОВКА И УЧАСТИЕ НА „ТИБИЕЛ\" ЕООД В ПАЗАРА НА ПРИРОДЕН ГАЗ\n5.1.Стратегии и цели\nДългосрочните стратегии и цели на \"ТИБИЕЛ\" ЕООД  са неотменно свързани с благоприятната бизнес обстановка, изградена в последните години. Започналата либерализация на пазара на природен газ в региона, както и на обединението на пазарите. \nПредвижданите бизнес цели в краткосрочен аспект естествено са към увеличение на присъствието и влиянието на дружеството в България и региона.\nВажна цел е получаване на достъп до Терминала на втечнен природен газ в Ревитуса, чрез който дружество ще диверсифицира източниците си на природен газ и с което ще увеличи своята ликвидност.\n5.2. Инвестиционна програма\nВ съответствие с възприетата стратегия, инвестиционната програма на „ТИБИЕЛ\" ЕООД, цели създаването на материално-техническа база, разширена гама предлагани услуги, качество на предлаганите услуги, подобряване условията на труд и други. \nНовите ДМА, които ще обслужват дейността по търговия с природен газ, са основно за обезпечаване работата на персонала в т.ч. на диспечерите. За тази цел са обособени работни места, с възможност за техническа обезпеченост на дейността, като оборудването е с нови компютри, технологии и софтуер. Работните места на диспечерите и търговците са оборудвани съгласно всички необходимите технически изисквания. \nПредвидените инвестици на дружеството за периода на бизнес плана са общо 138 000 лева,  като разпределението по години е представено в таблицата и графиката по-долу:\n\nИнвестиции в :\t2021 г.\t2022 г.\t2023 г.\t2024 г.\t2025 г.\t\t\tлева\tлева\tлева\tлева\tлева\t\tЗеми (терени)\t 0\t 0\t 0\t 0\t 0\t\tСгради и конструкции\t 0\t 0\t 0\t 0\t 0\t\tМашини и оборудване\t2 000\t4 000\t10 000\t10 000\t10 000\t\tТранспортни средства\t16 000\t2 000\t3 000\t3 000\t3 000\t\tДруги ДМА\t5 000\t5 000\t10 000\t10 000\t10 000\t\tПрава върху собственост\t15 000\t0\t0\t0\t0\t\tПрограмни продукти\t15 000\t1 000\t1 000\t0\t3 000\t\tОБЩО\t53 000\t12 000\t24 000\t23 000\t26 000\t\t\n\n\b\u0001\n\n5.3. Транспортни средства\nПредвид началния етап на развитие на дейността и политиката на целесъобразно разпределяне на разходите, ангажираните автомобили ще са в зависимост от възникналите нужди за дейността по лицензията.\n\n5.4. Стопански инвентар\nДружеството разполага с офис-оборудване, включващо мебели, компютри и консумативи. Предвижда се закупуване на ново офис-оборудване, съобразено с планираното нарастване на числеността на персонала и разрастването на дейността на дружеството.\nЗакупена е информационна мрежа и софтуер за извършване на дейността „Търговия с природен газ\" с цел изпълнение изискванията на Оператора относно комуникационно и компютърно оборудване за обмен на данни.\n5.5. Маркетингова стратегия\nДейността на дружеството, накратко описана по-горе, е с агресивен характер и е насочена основно към заемане на лидерски позиции на пазара на природен газ. Търсенето на клиенти на свободният пазар е насочена не само към големите консуматори на природен газ, но и към всички потребители. \nДруги партньори, с които имаме дългосрочни взаимоотношения са част от производителите на топлинна и електрическа енергия - „Топлофикация Плевен\" АД, „Топлофикация Враца\" АД, „Топлофикация Перник\" АД, „Топлофикация Бургас\" ЕАД, „Топлофикация Русе\" АД и „Топлофикация ВТ\" АД .Също така ТИБИЕЛ ЕООД е доставчик и на шест промишлени предприятия, както и на Държавно предприятие „Ръководство на въздушно движение\".\n6. ФИНАНСОВО-ИКОНОМИЧЕСКА ПРОГНОЗА\nФинансово-икономическите разчети за определяне печалбата от оперативната дейност на „ТИБИЕЛ\" ЕООД са извършени чрез прогнозиране на очакваните приходи и разходи за дейността „Търговия с природен газ\". Прогнозата е разработена за пет години, като се отчита факта, че пазарната среда в която „ТИБИЕЛ\" ЕООД ще извършва търговия на природен газ е изключително изменчива. Финансово-икономическата прогноза показва какво е необходимо за обезпечаване на основната дейност на дружеството, както и мерки за постигане на заложените цели.\nОсновните допускания при разработването на прогнозата са:\nРазходите за дейността са групирани по икономически елементи;\nДанъкът върху печалбата е приет в съответствие със Закона за счетоводството  - 10%;\nАмортизациите на дълготрайните активи са определени на база линеен метод и полезен срок на активите;\nАнализът е разработен по метода \"Стоп\" цени към момента на изготвяне на бизнес-плана.\nФинансирането на дейността е предвидено да бъде изцяло със собствени средства.\n6.1. Очаквани приходи от дейността\nПрогнозираните приходи са формирани 100% от приходи от търговия с природен газ. \nЗа първата година от прогнозния период количествата природен газ за реализация са определени на база действащи договори за доставка между „ТИБИЕЛ\" ЕАД и шестима големи производители на топлинна и електрическа енергия в Р.България. За следващите години е предвиден ръст от 3%, като основно реализацията е предвидено да се извършва за обезпечаване на клиенти в Р.България. \nЗа периода 2021-2025 г. предвиденото нарастване на обемите търгувана природна газ е показано на следващата графика:\n\b\u0001\n\nВ прогнозата за приходите е заложена \"Стоп\" цена към момента на изготвяне на бизнес плана в размер на 30,50 лв./MWh., формирането на която е описано по-горе. \nЗа 2021 г. се предвижда приходите от дейността да бъдат в размер на \u000b63 184 464 лева . През периода 2022-2025 г. се очаква тяхното постепенно нарастване, като през последната година, се предвижда да достигнат 71 114 671 лева. Нарастването по години на приходите от продажби на природен газ е показано на следващата графика:\n\b\u0001\n6.2. Очаквани разходи за дейността\nФормирането на очаквани разходи е свързано с обезпечаването на дейността с необходимите материални, кадрови и финансови ресурси. Разходите, свързани с дейността са групирани по икономически елементи и включват:\n\n6.2.1.Разходи за закупуване на природен газ\nРазходите за закупуване на природен гез по години са формирани съобразно прогнозираните цени и  количества природен газ. Изменението по години е показано на следващата графика:\n\b\u0001\n\nПредвижда се разходите за закупуване на природен газ през първата година да са в размер на 61 651 464 лева, а в последната година от бизнес плана да възлизат на \u000b69 389 266 лева . \n6.2.2. Разходи за материали\nФормирани са основно от разходите за покупка на горива (за автомобилите), масла, както и други материали - електроенергия, вода, резервни части, консумативи, канцеларски материали и други. Предвижда се през първата прогнозна година, разходите за материали да възлизат на 25 000 лева и да бележат ръст от 5% годишно .\n6.2.3. Разходи за външни услуги\nВ разходите за външни услуги са включени разходите, пряко свързани с дейността и услугите, извършени от външни фирми - подизпълнители. В началото на прогнозния период те са в размер на 82 000 лева. В края на прогнозирания период разходите за външни услуги се предвижда да достигнат 99 672 лева.\n6.2.4. Разходи за амортизации\nРазходите за амортизации са планирани на база предвидените за въвеждане в експлоатация дълготрайни материални активи, съобразно инвестиционната програма, разработена във връзка с дейността. При определяне на амортизационните отчисления е използван линейният метод на амортизация. През първата прогнозна година разходите за амортизации са предвидени на стойност 5 490 лева, а през последната година възлизат на 14 720 лева. \n6.2.5. Разходи за персонал\nВключени са разходите за заплати в т.ч. разходите за осигуровки на персонала, необходим за безпроблемното обезпечаване на дейността. Месечните работни заплати са разчетени, в зависимост от изпълняваните длъжности и функции. Общият размер на предвидените разходи за персонал през първата година от прогнозния период е \u000b365 000 лева , а през последната година са в размер на 443 660 лева . \n6.2.6. Разходи за лицензионни годишни такси\nПредвидени са разходи за лицензионни годишни такси във връзка с извършваната лицензионна дейност „Търговия с природен газ\", като същите са в пряка зависимост от приходите от продажби и са определени в съответствие с указанията на КЕВР.\n6.2.7. Други разходи\nКато други разходи се планират разходите за служебни пътувания,  командировки и други, които не могат да бъдат отнесени към някои от предходните елементи на разходите. Прогнозираните разходи за първата година са в размер на  \u000b41 063 лева , като увеличават стойността си и през 2025 г. са в размер на 60 121 лева .\nИзменението по години на разходите по икономически елементи е показано на следващата графика:\n\b\u0001\n\n6.3. Нетен финансов резултат\nФинансовият резултат характеризира ефективността на дейността. В зависимост от съотношението между приходите и разходите се очаква печалба или загуба. За данъчни цели финансовият резултат се преобразува. След данъчно облагане във разчета за приходите и разходите, той се определя като разлика между печалбата преди данъци (счетоводна печалба) и дължимите данъци.\nПрогнозните финансови резултати от дейността на „ТИБИЕЛ\" ЕООД по години за периода на бизнес плана са показани на следващата графика:\n\n\b\u0001\n\n7. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ\n\"ТИБИЕЛ\" ЕООД предвижда и е започнала реализацията на своите бизнес цели със собствени средства. Характерно за дейността „търговия с природен газ\" е необходимостта от оборотен капитал, който е свързан с увеличаването на фирмените операции, както и с обезпеченията за извършване на основната дейност (гаранционния депозит). Оборотният капитал на „ТИБИЕЛ\" ЕООД финансира бързоликвидните активи, ангажирани в оперативната дейност. Промените в оборотния капитал могат да бъдат обяснени с увеличаване на транзакционните потребности или със защита на ликвидността. В резултат на оперативната дейност на дружеството ще се акумулират достатъчно средства, които да обезпечат лицензионната дейност.\nВ случай на необходимост през петгодишния период на бизнес плана „ТИБИЕЛ\" ЕООД предвижда да използва и други финансови инструменти за гарантиране на дейността си в това число и банкови институции, като източник на финансиране за оборотни средства.\n8. ФИНАНСОВИ ПОКАЗАТЕЛИ ЗА ОЦЕНКА НА ЕФЕКТИВНОСТТА \nОценката на ефективността е направена като е използван диференциалния метод на определяне на изменението на нетния паричен поток и стандартните икономически инструменти за оценка на ефективността на инвестиционния проект: \nнетна настояща стойност (NPV);\nвътрешна норма на възвръщаемост (IRR);\nдисконтов фактор в размер на 7,7%\n8.1. Нетна настояща стойност (NPV)\nПоложителната величина на Нетна настояща стойност (NPV) в размер на \u000b2 182 973 лева при дисконтова норма от 7,7% е в потвърждение за целесъобразността от извършваната дейност. \n8.2. Вътрешна норма на възвръщаемост (IRR)\nВътрешната норма на възвръщаемост (IRR) е в размер на 121,8%, като същата надвишава 15,7 пъти нормата на дисконтиране от 7,7%.\nПри така получената величина на показателя Вътрешна норма на възвръщаемост (IRR), се заключава, че дейността е ефективна.\n\n9.ЗАКЛЮЧЕНИЕ\n\n\"ТИБИЕЛ\" ЕООД има потенциал и физически ресурс да се превърне в лидер на пазара на природен газ в региона. Чрез достъпа до гръцката преносна мрежа и терминалът за втечнен природен газ, дружество ще увеличи своята ликвидност, както във финансово измерение, така и по отношение на доставките на природен газ от различни източници. Това ще доведе до по-голяма конкурентно способност, както и до изцяло нов пазар и крайни клиенти. Крайната цел е увеличаване на конкуренцията в сектора „природен газ\", което би довело до по-високо качество на предлаганите услуги на най-ниска цена.\n\n\n\f\n\n\n\n\n\n\n\n\n\nПРИЛОЖЕНИЯ\n\n\fПриложение 1\nПрогнозни счетоводни баланси\n\n\t\u0001\n\n\t\n\f\n\u0001\n\fПриложение 2\nПрогнозни отчети за приходите и разходите\n\n\u0001\t\n\n\n\n\t\t\t\t\t\t\n\t\fПриложение 3\nПрогнозни отчети за паричните потоци\n\n\u0001\n\t\n\fПриложение 4\nПрогнозни цени и обеми природен газ за периода на бизнес плана\n\n\n\u0001 \fПриложение 5\nПрогнозен паричeн поток\n\u0001\n"]}