{"attachments":["двустр_прот_прихващане_Брикел_TИБИЕЛ_31122023.doc"],"subject":"за проверка","date":"2024-02-09T14:25:52.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["\nПРОТОКОЛ \nЗА ПРИХВАЩАНЕ НА ВЗАИМНИ ЗАДЪЛЖЕНИЯ\n\nДнес, 31.12.2023 г., в гр., между: \n\n„Брикел\" ЕАД, \nсъс седалище и адрес на управление: обл. Стара Загора, общ. Гълъбово, гр. Гълъбово - извън града, вписано с ЕИК 123526494 в търговския регистър, \nИН по ЗДДС BG 123526494,представлявано от Янилин  Павлов Павлов -Изпълнителен директор,\n\n„Тибиел\" ЕООД\nсъс седалище и адрес на управление: гр. София, , община Столична,р-н Оборище, бул. \"Княз Александър Дондуков\" №29,ет1,  вписано с ЕИК 106588084 в търговския регистър, ИН по ЗДДС BG106588084, представлявано от Димитър Йорданов Иванов  - Управител,\n\nсе подписа настоящият протокол за прихващане на взаимни задължения, както следва: \n\nПодписвайки настоящия протокол, страните декларират намеренията си за прихващане на вземанията помежду си.\n \n1.„Тибиел\" ЕООД дължи на „Брикел\" ЕАД сума в размер на 100937,47 лв. с ДДС  по фактури №0000023527/31.07.2023г-3497,47лв:№0000034710/08.12.2023г-97440,00лв за извършени  и фактурирани услуги, като след извършено прихващане задълженията на „Тибиел\" ЕООД към „Брикел\" ЕАД се намаляват със стойността на фактурираните квоти  размер на 100937 .47 лв.  по фактури №1000000248/31.12.2022 г.\n\n   2.„Брикел\" ЕАД дължи на „Тибиел\" ЕООД сума в размер на 100937,47 лв. по фактура №1000000248/31.12.2022т-100937,47лв  за фактурираните квоти ,като след извършено прихващане задължението на „Брикел\" ЕАД  към „Тибиел\" ЕООД  се намаляват със стойността на извършените и фактурираните услуги в размер 100937,47 лв. с ДДС по фактури №0000023527/31.07.2023г-3497,47лв:№0000034710/\n08.12.2023г-97440,00лв.\n\n3.Страните се задължават да извършват необходимите счетоводни записвания с оглед отразяването на прихващането на взаимни задължения в търговските им книги, към датата на подписването на протокола за прихващане. \n \nПрихващането се извършва съгласно разпоредбите  на ЗЗД, на основание оформения протокол.\n\nНастоящият протокол се състави в два еднакви екземпляра, по един за всяка от страните. \n\nЗА \"Брикел\"ЕАД                                           ЗА \"Тибиел\"ЕООД\nИЗП.ДИРЕКТОР:                                           УПРАВИТЕЛ:\n                   /Я. ПАВЛОВ/                                                   /Д.ИВАНОВ/                  \n\n  \n\n"]}