{"attachments":["Анекс_ДК_и_ТИБИЕЛ_ЕООД_от_25_08_2021.pdf","ТИБИЕЛ_ЕООД_Договор_за_заем_25_08_2021_г__1_320_000,00_лв_СРОК_ДО_25_08_2024.pdf"],"text":"Здравейте. Предлагам да направите Анекс за удължаване  срока на заема до 25.08.2030 г., говорих с нашата адвокатка - няма проблем. Прилагам Договора и Анекса, който имам. Нямам в word Анекс","subject":"анкс за удължаване на срока до 25.08.2030 с Д Консей","date":"2024-05-13T12:35:00.000Z","to":[{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["АНЕКС № 1\nкъм Договор за заем от 25.08.2021г.\nДнес, 30.05.2022г., в гр. Перник, между:\n1. \"ТИБИЕЛ\" ЕООД, ЕИК:106588084, със седалище и адрес на управление:\nгр. Перник, пл. „Св. Иван Рилски\" № 1, представлявано от Димитьр Йорданов\nИванов - управител, наричан за краткост в договора \"ЗАЕМОДАТЕЛ\" от една\nстрана, и\n2. „Д КОНСЕЙ\" ООД, вписано в Трговския регистр при Агенция по вписванията с\nЕИК: 205350647, със седалище и адрес на управление: гр. София 1220, р-н\n„Надежда”, ж.к. „Лев Толстой\" бл.63, вх.Г, етаж 1, ап. №38, представлявано от\nуправителя Антонио Венциславов Петков, наричано за краткост в договора\n„ЗАЕМОПОЛУЧАТЕЛЯ\".\nСе споразумяха за следното:\nВ раздел -I. ПРЕДМЕТ НА ДОГОВОРА чл. 1 да приеме следния вид:\n„Чл.1. Заемодателят се задължава да предостави в заем на Заемополучателя сумата\nв размер до 3 000 000.00 ( Три милиона лева), наричана заемна сума, а\nЗаемополучателя\nт се задължава да върне сумата при условията на Договора\"\nВ раздел -II. ПРЕДОСТАВЯНЕ И ВРЪЩАНЕ НА ЗАЕМНАТА СУМА чл. 5 да\nприеме следния вид:\n„Чл.5 Заемът е сьс срок 5 г. ( пет години) до края, на който следва да се върне\nокончательно заемната сума, в едно с дължимите лихви.\"\nВсички останали клаузи по основния договор остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nЗа ЗАЕМОДАТЕЛЯ :\nЗа ЗАЕМОПОЛУЧАТЕЛЯ:\n\"ДА\n.\n/ ..\nep CooDa\n\"ТИБИЕЛ\" ОБООД\n/ .....\n„Д КОНСЕЙ\" ООД\nКОНСЕЙ\"\nЕООД","ДОГОВОР ЗА ЗАЕМ\nДнес, 25.08.2021 г. в гр.Перник се сключи настоящият договор между:\n„ТИБИЕЛ\" ЕООД, вписано в Търговския регистр при Агенция по вписванията с ЕИК:\n106588084, със седалище и адрес на управление гр. Перник п.к. 2300, Площад „Свети Иван\nРилски\" № 1, представлявано от Димитър Йорданов Иванов - управител, наричано за\nкраткост, ЗАЕМОДАТЕЛ\nи\n„Д КОНСЕЙ\" ООД - ЕИК: 205350647, вписано в Търговския регистр със седалище и\nадрес на управление: гр. София 1220, р-н „Надежда”, ж.к. „Лев Толстой\", блок 63, вход „Г”,\nетаж 1, апартамент № 38; тел: 0886/102989; ел.поща: d.konsei@abv.bg, представлявано от\nАнтонио Венциславов Петков - Управител, наричан в договора за\nкраткост,\nЗАЕМОПОЛУЧАТЕЛ,\nзаедно наричани „страните\" и по отделно „страна\".\nI. ПРЕДМЕТ НА ДОГОВОРА\nчл.1. Заемодателят се задължава да предостави в заем на Заемополучателя сумата в\nразмер на 1 320 000.00 лева (Един милион триста и двадесет хиляди лева), наричана по-\nдолу Заемната сума, а Заемополучателят се задължава да върне сумата при условията на\nнастоящий Договор.\nчл.2. Заемната сума ще бъде предоставяна от Заемодателя на Заемополучателя\nнаведньж или на отделни траншове по споразумение между страните, като срокът на\nусвояване на првия транш е до 1 /един/ месец от датата на подписване на договора.\nПІ. ПРЕДОСТАВЯНЕ И ВРЪЩАНЕ НА ЗАЕМНАТА СУМА\nчл.3. Предаването на Заемната сума от Заемодателя на Заемополучателя ще се\nизвършва чрез банков превод по посочена от Заемополучателя банкова сметка, като датата\nна получаване е датата на заверяване на банковата сметка на Заемополучателя.\nчл.4. Вращането на на Заемната сума от Заемополучателя на Заемодателя ще се\nизворшва чрез банков превод по посочена от Заемодателя банкова сметка, като датата на\nполучаване е датата на заверяване на банковата сметка на Заемодателя.\nЧл.5. Заемьт е сьс срок 3 г. (Три години) до края, на които следва да се върне\nокончательно заемната сума, ведно с дължимите лихви.\nчл.6. (1) Заемополучателят должи вознаграждение на Заемодателя под формата на\nлихва в размер на 7 % (седем процента) годишно.\n(2) Лихвата се дължи върху предоставената сума по заема, започвайки от датата, на\nкоято Заемополучателя получи Сумата на заема или отделен транш от сумата на заема (ако\nима такива) до датата на пълното вращане на заема от Заемополучателя, невключвайки\nденя на връщане на сумата на заема.\nчл.7. Заемополучателят има право да враща част или цялата заета сума на\nЗаемодателя, по всяко време чрез банков превод.\nул.8. Всяка платена от Заемополучателя на Заемодателя сума прво главницата, а\nслед това дължимата лихва.\nчл.9. Заемополучателят следва да върне част или цялата заета сума при поискване\nот страна на Заемодателя, в срок до 30 (тридесет) дни от деня на поискването по банков\nпът.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\nчл.10. Заемодателят е дльжен да предостави в заем на Заемополучателя Заемната\nсума по чл. 1. по реда и при условията, посочени по-горе.\nчл.11. Заемодателят има право да получи даденото по договора ведно с уговореното\nвъзнаграждение, по реда и при условията на настоящий договор.\nчл.12. (1) Заемодателят има право да прекрати едностранно настоящий договор при\nследните условия:\nа/ при откриване на производство по обявяване на Заемополучателя\nВ\nнесъстоятелност;\nб/ при неиздължаване в срок на заемната сума, включително и вознаграждението по\nдоговора\nв/ при неспазване на условията за обезпечаване на заема, ако има такива\nг/ при установяване, че данните, въз основа на които е сключен договорът или които\nса представяни впоследствие от Заемополучателя, са неверни или неточни;\nд/ ако заемополучателят е изпаднал в неплатежеспособност.\n(2) В случаите на ал. 1 заетата кам момента сума става изискуема веднага с\nотправяне на еднодневно предизвестие от Заемодателя към Заемополучателя.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОПОЛУЧАТЕЛЯ\nчл.13. Заемополучателят има право да получи заеманата сума в определения размер,\nпо реда и съгласно условията на настоящий договор.\nчл.14. Заемополучателят е дльжен да върне на Заемодателя Заемната сума по реда и\nв срока, уговорени в настоящий Договор, ведно с уговореното под формата на лихва\nвознаграждение.\nчл.15. Заемополучателят може да върне предсрочно дължимото по настоящия\nдоговор, след като е уведомил за това Заемодателя с писмено еднодневно предизвестие.\nV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nчл.16. Договорът се прекратява:\n1. по взаимно съгласие на Страните;\n2. с вращането на Заемната сума и\nизплащането\nна\nдължимото\nвъзнаграждение на Заемодателя.\nVI. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ\nчл.17. Условията на този договор могат да бъдат валидно променяни при наличие на\nсогласие на страните, изразено в писмена форма и подписано от двете страни.\nчл.18. Страните могат да изпращат всички уведомления и съобщения, използвайки\nследните средства за комуникация: по майл, поща (препоръчано писмо с обратна разписка),\nкуриерска пратка. В случай, че която и да е от Страните изпраща съобщения, използвайки\nмайл, поща или куриер.\nчл.19. В случай на промяна на реквизитите (името, адреса, банката, и т.н.), всяка от\nСтраните е дльжна да уведоми другата за промените, във връзка с което изпраща писмено\nсъобщение в 7-дневен срок от вписване на промяната.\nчл.20. В кореспонденцията\nпомежду си, Страните трябва\nда посочват\nрегистрационный номер на Договора. Когато този номер липова, Страните си запазват\nправото да откажат приемане на доставените документи.\nчл.21. След предварительно писмено согласие на другата Страна, Страните по\nнастоящий договор могат да прехвърлят правата и задълженията си по него на трети лица.\nчл.22. За неуредените с този Договор въпроси се прилагат разпоредбите на\nГражданското законодательство на Република България.\nНастоящият Договор се подписа в два еднакви экземпляра - по един за всяка от\nстраните.\nЗаемодател:\nЗаемополучателя:\n„ТИБИЕЛ “ ЕООД\nАлиев\n„ Д КОНСЕЙ “ООД\"\nУПРАВИТЕЛ :..\nУПРАВИТЕЛЯ :....\n/Д.Иванов/\n/А. Петков/"]}