{"attachments":[],"text":"Здравейте,\n\nБлагодарим Ви, че използвате Е-фактура от Yettel!\n\nВашата месечна сметка е налична като файл за изтегляне в сайта, в който сте я заявили:\n\n*\tЗа бизнес клиенти - Бизнес Портал - https://business.yettel.bg/bsc/rm/cnl/report\n\n*\tЗа частни клиенти - Yettel - https://my.yettel.bg/einv\n\nМожете да я изтеглите в рамките на 48 часа от получаването на този e-mail.\n\nАко имате въпроси, моля, обърнете се към Вашия обслужващ консултант.\n\nС пожелание за успешен ден,\n\nЙеттел България ЕАД\n\n- - - - - - - - - - - - - - - - - - - - - - - \n\nwww.yettel.bg | Yettel | Yettel Бизнес Портал | 123 (089 123 от други оператори)\n\nТова е автоматично съобщение. Моля, не изпращайте отговор.\n\nОбажданията към 123 (oт мрежата на Yettel) и към 089 123 (от други оператори) се таксуват по цена според използвания от потребителя план.\n\n________________________________________\n\nТова съобщение не може да бъде разглеждано като SPAM. Получавате този e-mail по Ваше\nжелание като регистриран потребител в Yettel / Yettel Бизнес Портал.\n\n________________________________\n\nAko ne chetete kirilitsa, molia vizhte teksta po-dolu:\n\n\nZdraveyte,\n\nBlagodarim Vi, che izpolzvate E-faktura ot Yettel! Vashata mesechna smetka e \n\nnalichna kato fayl za izteglyne v saita, v koyto ste ya zayavili:\n\n*\tza biznes klienti - Biznes Portal - https://business.yettel.bg/bsc/rm/cnl/report\n\n*\tza chastni klienti - Yettel - https://my.yettel.bg/einv\n\nMozhete da ya izteglite v ramkite na 48 chasa ot poluchavaneto na tozi imeil.\n\nAko imate vaprosi, molia, obarnete se kam Vashia obsluzhvasht konsultant.\n\nS pozhelanie za uspeshen den, \n\nYettel Bulgaria EAD\n\n- - - - - - - - - - - - - - - - - - - - - - - \n\nwww.yettel.bg | Yettel | Yettel Biznes Portal | 123 (089 123 ot drugi operatori)\n\nTova e avtomatichno saobshtenie. Molia, ne izprashtayte otgovor.\n\nObazhdaniyata kam 123 (ot mrezhata na Yettel) i kam 089 123 (ot drugi operatori) se taksuvat po tsena spored izpolzvania ot potrebitelia plan.\n\n________________________________________\n\nTova saobshtenie ne mozhe da bade razglezhdano kato SPAM. Poluchavate tozi e-mail\npo Vashe zhelanie kato registriran potrebitel v Yettel / Yettel Biznes Portal.\n\n________________________________\n\nДекларация за отговорност\nНастоящият имейл и всички прикачени файлове с него са предназначени единствено за ползване от предназначения/ите получател/и и могат да съдържат конфиденциална, лична и/или друга защитена информация. Ако не сте избраният получател, моля, уведомете подателя незабавно по имейл, ако погрешка сте получили този имейл, моля незабавно да го изтриете от системата си. Всички изразени мнения са само тези на подателя и не представляват непременно тези на Йеттел България, освен ако подателят не го направи с надлежно упълномощаване от Йеттел България. Всяка форма на възпроизвеждане, разпространение, копиране, разкриване, промяна, предоставяне и/или публикуване на този имейл и прикачените файлове е строго забранена. Този имейл по никакъв начин не може да се приема като съгласие за сключване на обвързващо споразумение, освен ако това не е изрично заявено в самия имейл. Йеттел България не носи отговорност за щети, причинени от злонамерен софтуер и/или дефекти, предавани с този имейл. \n\nDisclaimer\nThis e-mail and any attachment(s) transmitted with it are intended solely for the use of the intended recipient(s) and may contain confidential, personal and/or other protected information. If you are not the named addressee, please notify the sender immediately by email if you have received this e-mail by mistake, please immediately delete it from your system. Any views or opinions expressed are solely those of the sender and do not necessarily represent those of Yettel Bulgaria unless sender does so with due authority from Yettel Bulgaria. Any form of reproduction, dissemination, copying, disclosure, modification, distribution and/or publication of this email and attachments is strictly prohibited. This e-mail shall at no event be assumed as consent for entering into binding agreement, unless otherwise explicitly stated in the email. Yettel Bulgaria accepts no liability for any damage caused by any malware and/or defects transmitted by this email.","subject":"Yettel e-faktura","date":"2023-11-15T09:34:50.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}