{"attachments":["dog_parichen_zaem_Energoinvest_Tibiel_3_000_000_29_12_2020.doc"],"text":"Разпечатайте и приложете първа страница от този файл. Промяната е в датата","subject":"договор заем","date":"2021-01-05T14:45:16.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\n\n\n\tДнес, 01.06.2020г., между:\n\n„ЕНЕРГОИНВЕСТИНЖЕНЕРИНГ\" ЕООД, със седалище и адрес на управление: гр. София 1345, район Илинден, ул. „Кукуш\" No1, ЕИК 831640764, представлявано от Цветан Лозанов Видолов - Управител, наричан за краткост в договора Заемодател\n\tи\t\n„ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник 2300, пл. „Свети Иван Рилски\" No 1, ЕИК 106588084,  представлявано от Димитър Йорданов Иванов - Управител, наричан за краткост в договора Заемател,\nсе сключи настоящият договор  за паричен заем, както следва\n\n\nІ. ПРЕДМЕТ НА ДОГОВОРА\n\nС настоящия договор се постига съгласие Заемодателят да предостави на Заемателя  сума в размер до 3 000 000 /три милиона/ лева, наричана в настоящия договор за краткост Заемна сума, срещу което Заемателят се задължава да върне на Заемодателя получената сума при условията на настоящия договор.\n1.2. Заемната сума се предоставя от Земодателя на Заемателя наведнъж или на отделни траншове като срокът на усвояване е до 1 /една/ година от датата на подписване на договора.\n\n\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n\n2.1. Заемодателят предоставя в заем на Заемателя Заемната сума по чл.1. по реда и при условията, посочени по-горе.\n2.2. Заемодателят има право да получи даденото по договора ведно с уговореното възнаграждение, по реда и при условията на настоящия договор.\n2.3. Заемодателят има право да поиска информация за притежаваните от Заемателя активи и други ценности.\n\n\nІII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\n\n3.1. Заемателят има право да получи заемната сума в определения размер, по реда и съгласно условията на настоящия договор.\n3.2. Заемателят може да върне предсрочно дължимото по настоящия договор, съгласно уговореното в същия.\n3.3. Заемателят е длъжен да върне на Заемодателя Заемната сума по реда и в срока, уговорени в настоящия Договор, ведно с уговореното под формата на лихва възнаграждение.\n3.4. Заемателят дължи възнаграждение на Заемодателя под формата на лихва в размер на 6% (шест процента) годишно. \n3.5. Заемателят се задължава да възстанови изцяло предоставената му заемна сума, ведно с договорената лихва, изчислена към датата на връщане, в срок до пет години от датата на сключване на настоящия договор, изцяло или на траншове, или при поискване от страна на Заемодателя, в срок до 30 (тридесет) дни от деня на поискването или по друг уговорен от страните ред.\n3.6. Заемателят следва да предостави обезпечение на Заемодателя, съгласно Раздел IV.\n\n\nIV. ОБЕЗПЕЧЕНИЯ\n\n\n4.1. Като обезпечение за плащане на сумата по паричния заем, Заемателят издава в полза на Заемодателя Запис на заповед в размер на заемната сума, с уговорка \"без протест\" и \"без разноски\", платими на предявяване.\n4.2. Записът на заповед подлежи на връщане след изплащане на всички дължими суми, главница и лихва, от Заемателя на Заемодателя.\n\n\n\nV. ПРЕДОГОВАРЯНЕ\n\n5. Настоящият договор може да бъде изменян и допълван с писмено споразумение между страните (анекс).\n\n\nVI. ПРИЛОЖНО ПРАВО И СПОРОВЕ\n\n6.1. За неуредените в настоящия договор въпроси се прилагат нормативните актове в областта на търговското право, както и другите приложими нормативни актове от действащото българско законодателство.\n6.2. Всички спорове, възникнали между страните във връзка с изпълнението или тълкуването на настоящия договор, се решават по взаимно съгласие, а ако това не бъде постигнато - от компетентния български съд.\n\n\nVII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n\n7.1. Приложенията, анексите и кореспонденцията, както и всички писмени изявления във връзка с изпълнението и тълкуването на този договор са неразделна част от него.\n\n7.2. В случай на образуване на съдебно производство по спор, възникнал във връзка със сключване, изпълнението, тълкуването или прекратяване на настоящия договор, връчване на призовки и съобщения от съда, посочените по - горе адреси на страната ще се считат за съдебни адреси по смисъла на Гражданско процесуалния кодекс, освен ако съответната страна изрично не уведоми другата за промяна на своя адрес.\n\nНастоящият договор се състави и подписа в два еднообразни екземпляра - по един за всяка от страните.\n\n\n\n\n\nЗа „ЕНЕРГОИНВЕСТИНЖЕНЕРИНГ\" ЕООД\t………………………………\t \n\n\n\n\n\n\nЗа „ТИБИЕЛ\" ЕООД\t\t………………………………\n\n\n\n"]}