{"attachments":["TIBIEL_contract.doc"],"subject":"RBP","date":"2019-10-25T08:06:07.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["FG5Z NATURAL GAS TRANSM1SS0N PRIVATE COMPANY' LIMITED GY SHARES\u000bSystem Operation and Capacity Trade\nSales and Customer Support\nH-860Q Siofok, Tanacshaz u. 5.\u000b8601 Siofok, Pf. 102.\nTIBIEL EOOD\nMr. Dimitar Ivanov\u000bManager\u000bsq. \"Sv. Ivan Rilski\" № 1.\n2300, Pernik,\nBulgaria\nSubject: Network User Membership Agreement, Amendment No. 1. and Amendment No, 2. of the Network\u000bUser Membership Agreement\nDear Mr. Ivanov,\nPlease find attached the one original of the Network User Membership Agreement, Amendment No, 1.\u000band Amendment No. 2. of the Network User Membership Agreement, initialled and duly signed by FGSZ.\nYours sincerely,\f\n\u0001\n\nРЕГИОНАЛНА ПЛАТФОРМА ЗА РЕГИСТРАЦИЯ\nСпоразумение за членство на потребителя в мрежата\nПриложение I. от Правилата за работа на платформата за резервиране на капацитет (Регионална платформа за резервации)\nПрилага се от 1 октомври 2018 г.\f\n\fNetwork User Membership Agreement-Annex No. 1\nСпоразумение за членство на потребителя в мрежата за използване на платформата за резервиране на капацитет (Регионална платформа за резервации)\nНаричано по-долу Споразумение,\u000bсключено между,\nFGSZ - Foldgazszalli'to Zartkoruen Mukodo Reszvenytarsasag\nСедалище: H-8600 Siofok, Tanacshaz u 5.\n Пощенски адрес: H-8600 Siofok, Tanacshaz u. 5. (P.o. Box 102.)\nФинансова институция за водене на сметки: ING Bank N.V. Magyarorszagi Fioktelepe\nНомер на банкова сметка: HU08 1370 0016 0420 0013 0000 0000\nSWIFT код: JNGBHUHB\nСтатистически код/Булстат/: 12543331-4950-114-14\nДДС номер; 12543331-2-14\nРегистрационен номер на фирмата.: 14-10-300230  Регистрирана в Kaposvari Torvenyszek  \nнаричан по-долу Оператор на RBP/РПР/\nи\nTИБИЕЛ EOOД\nСедалище: 2300 Перник, пл. \"Св.Иван рилски\" № 1\u000bПощенски адрес: 2300 Перник, пл. \"Св.Иван рилски\" № 1\u000bФинансова институция: UniCredit Bulbank - Уникредит Булбанк\u000bНомер на банкова сметка: BG66UNCR70001521765243\u000bБулстат:\nДДС No.: BG106588084\nРегистрационен номер на фирма.: НРАП на България, 106588084\u000b като Член потребител на мрежата \u000b наричани заедно: Страни\n подписано на датата и мястото по-долу, със следните условия.\f\nСъдържание\n\u0013 HYPERLINK \\l \"bookmark38\" \\o \"Current Document\" \u0014Предмет на споразумението\u0013 TOC \\o \"1-5\" \\h \\z \u0014\u0013 HYPERLINK \\l \"bookmark38\" \\o \"Current Document\" \u0014\t4\nПрава и задължения на оператора на RBP\t4\nМинимални изисквания относно правата и задълженията на членовете на TSO\t6\nПрава и задължения на членовете потребители на мрежата\t6\n Развитие и промяна на управлението на заявките в RBP\t8\nТакси и разходи\t\t8\nРазпоредби за работа с хардуерни и софтуерни решения, ИТ сигурност и авторски права\t8\nОграничаване на отговорността\t9\nСрок и прекратяване на споразумението\t9\nФорсмажор\t10\nПоверителна информация\t11\nПриложимо право\t11\nРешаване на спорове\t\t12\nПредставителство и гаранции\t12\nИзвестия\t12\nРазделимост на разпоредбите\t13\n Отказ\t13\nИзменение\t14\n Цялостно споразумение\t14\nПрехвърляне\t14\nДруги договорни споразумения,\t14\nБрой копия\t15\f\u0015\u0015\n\u0015Network User Membership Agreement - Annex No. 1.\nПредмет на споразумението\nРегионалната платформа за резервации (наричана по-нататък RBP) предлага и разпределя стандартни и нестандартни продукти с капацитет в пакет и отделно, от името на членовете на TSO на членовете потребители на мрежата на входни и изходни точки, както е посочено на официалния уебсайт на RBP (https://rbp.eu) чрез приложението RBP, както и предоставя вторичен пазар за търговия с капацитет и други услуги.\nОператорът на RBP се задължава да осигури достъп на членовете потребители на мрежата до приложението на RBP.\nОператорът на RBP предоставя на членовете потребители на мрежата услугата да наддават и получават продукти с разпределен капацитет като продукт с капацитет в пакет или поотделно, отговарящ на CAM NC.\nСтраните признават, че FGSZ действа като оператор на RBP, както и като член на TSO, без отделно споразумение. Страните признават, че няма конфликт на интереси в това отношение.\nЧленът потребител на мрежата признава, че RBP може да бъде разширена и развита от RBP оператора.\nОпределенията, използвани в споразумението, са еквивалентни на тези от оперативните правила.\nПрава и задължения на оператора на  RBP \nПраво и задължение на оператора на RBP е да разработи и поддържа Оперативните правила.\nОператорът на RBP е длъжен да предостави на членовете на TSO и членовете потребители на мрежата при поискване достъп до приложението на RBP, както е определено в CAM NC и оперативните правила.\nОператорът на RBP е длъжен автоматично да взема предвид необходимите регулаторни промени при разработването на RBP. Това се извършва в рамките на установения от оператора на RBP протокол за  разработка и промяна на заявката.\nОператорът на RBP признава задължението си да гарантира непрекъснатата работа на RBP: на разположение 24 часа - 7 дни в седмицата. Списъкът на хардуерните и софтуерните програми, важни за работата на RBP, както и процесите BCP (План за Непрекъснатост на Бизнеса) и DRP (План за Възстановяване при Бедствия) са достъпни на портала на RBP съгласно разпоредбите за информационните технологии. Операторът на RBP има право да изпълнява договорните си задължения, произтичащи от настоящото споразумение, и чрез подизпълнители.\nЗадължението на оператора на RBP да гарантира непрекъснатата работа на RBP съществува в рамките на текущото състояние на технологиите и технологичната възможност на RBP. Операторът на RBP има право да намали или спре достъпа до различни функции и услуги на RBP в случай на техническа грешка или смущения, включително без ограничение прекъсване на електрозахранването и телекомуникационните мрежи, повреда на RBP, причинена от хардуерна или софтуерна грешка в рамките на или извън RBP. Операторът на RBP уведомява незабавно засегнатите членове на TSO и членовете потребители на мрежата. Операторът на RBP полага всички необходими усилия, в рамките на икономически оправданото, за да възстанови всички функции и услуги на RBP в най-кратки срокове. Правата и задълженията на членовете на TSO и членовете потребители на мрежата, използващи RBP, се считат за отменени в такива случаи.\nNetwork User Membership Agreement - Annex No. 1.\nОператорътна R8P управлява RBP, както е предвидено в Правилата за експлоатация и Разпоредбите за информационни технологии.\nЧленовете потребители на мрежата имат достъп до RBP на базата на сертификат, персонализиран достъп. Юридически или физически лица, желаещи да кандидатстват за достъп до услугите на RBP като представител на член потребител на мрежата или инспектор на член потребител на мрежата, както е предвидено в Оперативните правила, попълват съответно формуляра за регистрация на потребител на мрежата в портала на RBP.\nДостъпът на членовете потребители на мрежата до търговете за капацитет на членове на TSO зависи от валидирането на членовете на TSO съгласно Оперативните правила.\nОператорът на RBP признава и предоставя тези правата за достъп на членовете потребители на мрежата до RBP и правата за наддаване на съответните RBP търгове, валидирани от съответните членове на TSO в мрежа, не могат да бъдат отказани от самия оператор на RBP.\nОператорът на RBP гарантира, че от RBP в информационните системи на членовете потребители на мрежата няма да влезе вредно съдържание. RBP е без какъвто и да е злонамерен софтуер (вирус, зловреден софтуер, шпионски софтуер и т.н.) и е защитен от професионални решения за антивирусни програми и защитни стени, подробно описани в разпоредбите за информационните технологии.\nОператорът на RBP гарантира управлението и защитата на всички поверителни или чувствителни данни. Поверителната информация е достъпна само от съответната страна или страни. Информацията относно политиката за защита на данните на оператора на RBP е достъпна на уеб адреса https://rbp.eu/privacy-policy.\nВ случай на разпределяне на отделен капацитет, операторът на RBP действа съгласно решението на члена на TSO.\nВ случай на разпределяне на капацитет в пакет, операторът на RBP обработва отделните капацитети, качени от членовете на TSO, и ги обединява в пакет в съответствие с оперативните правила.\nСлед приключване на процеса на обединяване в пакет, операторът на RBP действа по решение на съответния член на TSO относно останалия отделен капацитет.\nОператорът на RBP организира и провежда търгове за капацитет с възходящи или постоянни цени в съответствие с Оперативните правила и Тръжен календар. Операторът на RBP публикува съгласувания тръжен календар на портала на RBP и в заявлението за RBP.\nПри търговете за капацитет с възходящи и постоянни цени, операторът на RBP действа като агент на члена (-те) на TSO. Действайки в рамките на тази роля, операторът на RBP предлага продуктите за капацитет на членовете потребители на мрежата и обявява резултата от търговете от името на члена (-те) на TSO.\nОператорът на RBP поддържа приложението RBP в подходящи условия за получаване, проверка и обработка на оферти за търга от утвърдени членове потребители на мрежата, както е описано подробно в Оперативните правила.\nОператорът на RBP разпределя капацитета между членовете потребители на мрежата според резултата от съответния търг с възходящи цени (търгове- годишен всяка година, годишен на тримесечие, обновяване на тримесечие и обновяване месечно) или търг с постоянни цени (търгове с обновяване ден напред и в рамките на деня).\nОператорът RBP предоставя вторична търговия с капацитет и други услуги за членовете потребители на мрежата.\nОператорът на RBP обявява резултатите от търговете за капацитет и информира членовете потребители на мрежата и члена (-те) на TSO съгласно Оперативните правила.\f\nПотвърждението на резултатите от аукциона се счита за единственият официален и автентичен начин за обявяване на капацитета, разпределен чрез дадения търг. Потвърждението за аукциона на RBP е документ, подписан цифрово от оператора на RBP. Това потвърждение потвърждава договор (и) за използване на мрежата между члена (-те) на TSO и членове потребители на мрежата. Всички съответни срокове и условия, различни от тези, оповестени в потвърждението на резултатите от търга, са предмет на приложимото национално регулиране на съответния член на TSO.\nОператорът на RBP съхранява архив от данни и документи, генерирани по време на регистрацията и процесите на търговете, свързани с членовете потребители на мрежата и членовете на TSO, включително потвържденията на резултатите от търга най-малко 10 календарни години.\nЧленът на TSO трябва да предостави всички договорни срокове и условия (различни от посочените в потвърждението за резултатите от търга), които са от значение за индивидуалните договори за използване на мрежата.\nЧленовете потребители на мрежата се информират за списъка на членовете на TSO, мрежовите точки и продуктите за капацитет, разпределени чрез RBP. Тази информация е достъпна на портала на RBP.\nОператорът на RBP, като агент на членовете на TSO, управлява заявлението за RBP и отговаря за редовното функциониране на аукционните процеси, включително и за обявяване на резултатите. Освен за члена на TSO, управляващ RBP, операторът на RBP не носи отговорност за всякакъв въпрос и решение в рамките на правомощията на членовете на TSO и изрично не носи отговорност за договорни условия, установени между членовете на TSO и членовете потребители на мрежата.\nМинимални изисквания относно правата и задълженията на членовете на TSO\nЧленовете на TSO се договарят с оператора на RBP относно мрежовите точки и продуктите за капацитет, които ще бъдат разпределени в RBP. Това споразумение се сключва своевременно, така че да даде възможност за изпълнение на всички процедури на Оперативните правила.\nПравата и задълженията на членовете на TSO към членовете потребители на мрежата са следните:\nда разреши участието в даден търг за капацитет,\nда определи и поддържа финансовия лимит на регистрираните и валидирани членове потребители на мрежата.\nЧленовете на TSO са отговорни за архивирането и управлението на всички свои договорни условия и ги предоставят на онези членове потребители на мрежата, с които са сключили договори за използване на мрежата.\nЧленовете на TSO са отговорни да информират членовете потребители на мрежата за всички съответни договорни условия, различни от подробно описаните в Потвърждението за резултатите от търга на RBP чрез официалния им уебсайт.\nПрава и задължения на членовете потребители на мрежата \nЮридическите и физическите лица имат право да се регистрират в RBP като член на потребителна мрежата. С подписването на настоящото Споразумение Кандидатът потребител на мрежата изрично приема и се съгласява с условията, предвидени в Оперативните правила\nАко данните за регистрация на члена потребител на мрежата се променят, те трябва да бъдат предоставени на RBP оператора без неоправдано забавяне.\nРегистрираният член потребител на мрежата има право да регистрира свои представители (физически лица), действащи в RBP от името на съответния член потребител на мрежата.\nРегистрираният член потребител на мрежата преминава процедура за валидиране, провеждана от член (ове) на TSO, за да може да участва в търгове за капацитет.\nЧленът потребител на мрежата, валидиран от съответния (ите) член (ове) на TSO, управляващ дадена точка за влизане / излизане - нека бъде физическа или виртуална - има право на достъп до търговете за капацитет, провеждани за съответната входна/изходна точка и място, промяна и оттегляне на оферти за съответните търгове, провеждани от оператора на RBP. Офериращата дейност на члена потребител на мрежата трябва да бъде ограничена от финансовия лимит, определен от съответния (ите) член (ове) на TSO.\nСлед като съответният кръг на наддаване приключи и членовете потребители на мрежата имат валидна оферта или оферти, такава оферта (и) става неотменим обвързващ ангажимент за резервиране на капацитет за заявеното количество на обявената цена, при условие че клиринговата цена на търга е тази обявена в съответния кръг за офериране.\nЧленът потребител на мрежата потвърждава и одобрява, че потвърждението за резултатите от търга за резултата от успешния търг създава валиден, ефективен и сключен договор за използване на мрежата между съответния член (ове) на TSO и члена потребител на мрежата. Всички съответни условия на такъв договор за използване на мрежата се определят в Потвърждението на резултатите от търга на оператора на RBP. Всички съответни условия, различни от тези, оповестени в Потвърждението на резултатите от търга, са предмет на приложимото национално регулиране на съответния член на TSO. Членовете на TSO са отговорни за информирането на членовете потребители на мрежата за всички съответни договорни условия, различни от подробно описани в Потвърждението за резултатите от търга на RBP.\nЧлен потребител на мрежата, валидиран от съответния (ите) член (ове) на TSO, управляващ дадена точка за влизане/излизане - нека бъде физическа или виртуална - има право на достъп до търговете за капацитет, провеждани за съответната входна/изходна точка и място, да променя и оттегля оферти.\nЧленът потребител на мрежата приема, че продуктите за капацитет ще бъдат предлагани и разпределени чрез заявлението за RBP чрез приложимите тръжни процедури. Договорите за използване на мрежата се сключват при успешна тръжна процедура, официално обявена от оператора на RBP чрез Потвърждението на резултатите от търга.\nЧленът потребител на мрежата няма право да се откаже от който и да е договор за използване на мрежата, произтичащ от валиден и успешен търг.\nЧленът потребител на мрежата приема, че пакетните продукти за капацитет ще останат в комплект с първоначално договорените условия през целия срок на съответния договор за използване на мрежата, включително вторичния пазар на капацитет и транзакции с CMP.\nЧленът потребител на мрежата гарантира, че от информационните системи на члена потребител на мрежата няма да влезе вредно съдържание в информационните системи на оператора на RBP и, че от страна на члена потребител на мрежата не се предприемат действия за намаляване на бизнеса и ИТ операциите на RBP.\f\u0001\n\nРазвитие и промяна  на управлението на заявките в RBP\nЧленовете потребители на мрежата и членовете на TSO на RBP имат право да изискват разработване на нови функции или да предлагат промени в съществуващите функции по отношение на функционалността и услугите на RBP.\nЧленовете на TSO или членовете потребители на мрежата могат да подават такива заявки поотделно или колективно по всяко време.\nОператорът на RBP е длъжен да разгледа заявката за развитие или промяна и да предостави информация в писмена форма за нейната:\nприложимост,\nвреме за изпълнение,\nцена.\nЧленът (-те) на TSO или членът (-те) потребител (и) на мрежата трябва да реши и уведоми писмено оператора на RBP дали поддържа заявката си за развитие или промяна или я отказва въз основа на информацията, предоставена от оператора на RBP,\nРазходите за развитие или промяна на заявката се приписват индивидуално или съвместно, ако е подходящо, на члена (-те) на TSO  или на членовете потребители на мрежата, които подават и поддържат заявката за развитие или промяна.\nТакси и разходи\nПредоставянето на капацитет чрез търгове и свързаните с тях услуги за предоставяне на информация на RBP са безплатни за регистрираните членове потребители на мрежата в съответствие с техните права за достъп.\nВ случай че работата на RBP се разшири с допълнителни функции и услуги, операторът на RBP, в съответствие с решението на членовете на TSO, има право да предлага такси за допълнителни функции и услуги, което се урежда от отделно споразумение между съответните страни, свързани с конкретната услуга.\nРазпоредби за работа с хардуерни и софтуерни решения, ИТ сигурност и авторски права\nОператорът на RBP осигурява непрекъснат достъп и защита на приложението на RBP и портала на RBP и неговите елементи на системата, както и конфиденциалността, целостта и достъпа до данните, обработвани и обслужвани в приложението на RBP, по начин, пропорционален на възникващите рискове.\nДокато изпълнява тази отговорност, операторът на RBP действа в съответствие с разпоредбите за информационните технологии.\nПриложението на RBP и порталът на RBP са изцяло предмет на унгарското законодателство относно авторското право, търговските марки и като цяло върху интелектуалната собственост.\nОбщата структура, софтуер, текстове, ноу-хау и по-общо цялата информация и съдържание, оповестени съгласно настоящото споразумение, са собственост на FGSZ Ltd, или FGSZ Ltd има изключителните права за използване или експлоатация.\nВсяка нелицензирана употреба, промяна, възпроизвеждане, изкривяване, на цялото или на част от приложението на RBP и портала на RBP представлява нарушение, което може да доведе до съдебни производства.\fRBP\nc. Настоящото споразумение не предоставя никакъв лиценз за използване на обща структура, софтуер, текстове, ноу-хау и по-общо каквото и да е информационно съдържание.\nОграничаване на отговорността\nЧленът потребител на мрежата приема, че единственото му задължение е да оценява рисковете, свързани с използването на приложението на RBP и портала на RBP, както и че е негова отговорността да гарантира безопасната работа на собствените си системи за информационни технологии и защитата на данните, съхранявани в тях. Страните са съгласни, че операторът на RBP изключва всякаква отговорност за обезщетяване за щети, освен в случаите на умишлена вреда, груба небрежност или криминално престъпление.\nСтраните изрично се съгласяват, че отговорността на оператора на RBP е изключена за всякакви последващи щети {загуба на печалба или бизнес, косвени щети, загуба на бизнес възможности, търговски щети или загуба на приходи и т.н.}.\nОператорът на RBP не носи отговорност за щети, причинени от непреодолима сила или други събития извън неговия контрол, включително, но не специално:\n използването на RBP или нейната неправилна работа,\n причинени от забавяне на предаването на информация,\nпричинени от компютърни вируси,\n софтуерна грешка, грешка в интернет мрежата или друга грешка от техническо естество,\n линейна или системна грешка.\nСтраните се съгласяват, че предоставянето на безплатна услуга на потребителя на мрежата от оператора на RBP компенсира неудобството на потребителя на мрежата от изключване на отговорността на оператора на RBP за нарушения на договора в горните случаи.\nВ случай на прекратяване на настоящото споразумение поради нарушение на договора от страна на члена потребител на мрежата, операторът на RBP си запазва правото да поиска обезщетение за щета.\nВинаги, когато операторът на RBP е отговорен за вреди, страните изрично се съгласяват, че общата годишна сума на обезщетение, която ще бъде платена от оператора на RBP на другата страна, не може да надвишава 25 000 000 HUF (двадесет и пет милиона унгарски форинта) /на  година.\nСрок и прекратяване на споразумението\nНастоящото споразумение се подписва за неопределен срок. Влизането в сила на споразумението е датата, посочена по-долу като дата на подписване от Страните\nПрекратяване на договора\n9.2.1. Прекратяване по взаимно съгласие\nСтраните могат да прекратят настоящото споразумение по всяко време с писмено споразумение при взаимно договорени условия; при условие, че всяко такова прекратяване е законно.\f\nОбичайно прекратяване\nВсяка страна може да прекрати настоящото споразумение без причина, като изпрати писмено известие за прекратяване до оператора на RBP 30 дни преди планираната дата за прекратяване.\n Извънредно прекратяване\nЧленът потребител на мрежата или операторът на RBP могат да прекратят споразумението, чрез изпращане на писмено уведомление за прекратяване при настъпване на някое от следните събития, освен когато такова събитие е резултат от  форсмажор:\nМногократно или съществено нарушение или неизпълнение на задълженията по настоящото споразумение или на Оперативните правила,\nОтстраняване на член потребител на мрежата,\nАко членът потребител на мрежата не е съгласен с изменението на Оперативните правила на RBP. В този случай Членът потребител на мрежата има право да прекрати настоящото Споразумение, като изпрати писмено уведомление в рамките на 15 дни от публикуването на промяната на Оперативните правила на портала на RBP. Действителната дата на прекратяване в този случай е деня, в който влиза в сила изменението на Оперативните правила.\nПрекратяването е валидно само по отношение на оператора на RBP и члена потребител на мрежата, който изпраща известието за прекратяване или чието членство е прекратено. Действителната дата на прекратяването - освен ако не е посочено друго - е 15-ият календарен ден след получаване на известието. След получаване на известието за прекратяване, съответният потребител на мрежата няма право да участва в по-нататъшен търг за капацитет в RBP.\n9.3. Страните признават, че прекратяването на настоящото споразумение поради някаква причина не оказва влияние върху валидността и приложимостта на договорите за използване на мрежата, сключени чрез заявлението/приложението/ на RBP.\nФорсмажор\nАко изпълнението стане невъзможно поради причини, за които никоя от страните не носи отговорност, споразумението не се прекратява автоматично. Страната, която първа узнава за причината, е длъжна незабавно да информира другата страна в писмена форма, обяснявайки причината и обстоятелствата, и да започне консултация в рамките на 8 дни. Консултацията се извършва в рамките на 10 дни.\nСтраните водят протокол от консултацията, в който регистрират своето съгласие относно усилията, които трябва да бъдат положени за отстраняване на причината за непреодолимата сила, техните отговорности и, ако е възможно, необходимия период от време за действието.\nОсвен ако не е договорено в писмена форма от страните, необходимия период от време за отстраняване на причината за непреодолима сила се добавя към горните срокове за консултации.\nВ случай че непреодолимата сила се очаква да продължи повече от 30 дни и не се постигне споразумение, споразумението се прекратява на следващия календарен ден.\fRBP\nВ случай, че не бъде постигнато споразумение между Страните по време на консултациите, те продължават с уреждане на прекратяването на споразумението, без ненужно забавяне, ако е необходимо.\nАко форсмажорните обстоятелства са извън отговорността на Страната, Страната е длъжна да представи писмено уведомление, издадено от компетентен орган за непреодолима сила при поискване от другата Страна.\nСтраните са задължени незабавно да се информират взаимно в писмена форма за очакваното настъпване на непреодолимата сила или невъзможността за изпълнение, както и за очакваното им времетраене. Страната, която не предоставя или забави информацията, носи отговорност за щети, произтичащи от липсата на навременна информация за форсмажорните обстоятелства, дори в случаите, когато никоя от Страните или другата Страна не носи отговорност за форсмажорните обстоятелства.\nПоверителна информация\nС подписването и изпълняването на настоящото споразумение Страните декларират, че цялата информация или данни, които им стават известни по какъвто и да е начин относно другата Страна и нейните дейности, се считат за служебна тайна, която не е позволено да разкриват на която и да е трета Страна. Страните няма да позволят достъп до такава информация и не могат да я използват за цели, различни от изпълнението на настоящото споразумение.\nСпоменатите задължения за поверителност не включват информация:\nкоято е достъпна за обществеността или която ще стане публична в бъдеще извън компетентността на получаващата я Страна,\nкоято може би вече е била известна на получаващата я Страна преди споразумението,\u000bили\nкоятое станала известна на получаващата я  Страна чрез трета Страна, която не е обвързана от споразумение за поверителност относно Страната, за която се отнася информацията,\nкоято е трябвало да бъде оповестена в съответствие със закони, пазарни разпоредби, наредби на компетентни органи или съдилища, до предварително установени граници и предварително определени субекти.\nПри прекратяването или изтичането на срока на споразумението не се засягат задълженията за поверителност. Разпоредбите на настоящия член продължават да бъдат в сила 5 години след прекратяването или изтичането на настоящото споразумение.\nПриложимо право\nПравата и задълженията на страните по настоящото споразумение се уреждат от законите на Унгария.\fРешаване на спорове\nАко между страните възникнат конфликти, спорове или претенции от какъвто и да е характер (\"Спор\") във връзка с или възникнали от настоящото споразумение, Страните се опитват да ги разрешат добросъвестно/на добра воля/.\nСтраните се споразумяват, че споровете, свързани с настоящото споразумение, които не могат да бъдат уредени на добра воля, се отнасят към изключителната юрисдикция на Окръжния съд на Сиофок или на Трибунала на Капосвар, в зависимост от стойността на иска съгласно Закон № III от 1952 г. (Граждански процесуален кодекс).\nПредставителство и гаранции\nВсяка от Страните с настоящото представя и гарантира на другата Страна, че:\nТя е надлежно регистрирана и съществува съгласно законите на своята юрисдикция и притежава всички необходими законови права и правомощия да изпълнява настоящото споразумение и да изпълнява сроковете, условията и разпоредбите му, както и че няма висящи производства или доколкото й е известно не е заплашена от ликвидация.\nЧе са получени всички регулаторни лицензи, необходими за законното функциониране, към момента на подписване на споразумението,\nНяма действия, искове или висящи производства,  или доколкото е известно на Страната, не е заплашена от такива, срещу или засягащи я пред който и да е съд или административен орган или арбитражен съд, които биха могли да повлияят неблагоприятно на способността на Страната да приеме и изпълнява задълженията си по настоящото споразумение и\nнастоящото споразумение е надлежно одобрено в съответствие с корпоративните разпоредби на Страната и съставлява правни, валидни и обвързващи задължения на тази Страна, изпълними в съответствие с условията на настоящото споразумение и не противоречи на никакви разпоредби или не представлява неизпълнение по силата на друго споразумение или инструмент, по което е Страна, или чрез което Страната или нейната собственост могат да бъдат обвързани или според някой от законите,\nСтраните гарантират, че всяка лична информация, получена и обработена от тях във връзка със сключването и изпълнението на въпросното споразумение или придобита по друг начин във връзка с договора, се третира в съответствие с приложимите правни разпоредби относно защитата на личните данни, по-специално с разпоредбите на Закон CXII от 2011 г. относно правото на самоопределяне на информацията и на свободата на информация (Закон за поверителност) и Регламент ЕС 2016/679 на Европейския парламент и на Съвета за защита на физическите лица  по отношение на обработването на лични данни (GDPR).\nИзвестия\nОсвен ако изрично не е предвидено друго в настоящото споразумение, всички известия или други съобщения - с изключение на документите, генерирани от заявлението за RBP - доставени или направени по силата на настоящото споразумение, ще бъдат в  писмена форма, ще се адресират на вниманието на лицето, посочено по-долу, и ще се доставят лично или ще се  \f\n•rbp\n\u000bизпратят с предплатена поща или по факс. Всички известия, изпратени по факс, се потвърждават в писмена форма, доставена или изпратена по горепосочения начин, но липсата на такова потвърждение, не обезсилва първоначалното известие. Езикът на всички известия е английски или унгарски,\nВ случай на оператора на RBP:\nAдрес:\tTanacshaz utca 5, Siofok 8600\nфакс No.:\t+36-84-505-592\nНа вниманието на:\tFGSZ Ltd., RBP Oператор\n В случай на Член потребител на мрежата:\nAдрес:\t2300 Перник, пл. \"Св.\t Иван Рилски\" № 1\nФакс No.:\nНа вниманието на:   Димитър Иванов                         (име),\tУправител\n(титла)\n или други адреси и номера на факс, като всяка Страна по-рано уведоми другата Страна,\nВсички известия влизат в сила при действително получаване.\nДелимост на разпоредбите\nАко някой съд съгласно настоящото споразумение приеме, че някоя от разпоредбите на настоящото споразумение е незаконна, недействителна или неприложима, тази незаконност, недействителност или неприложимост се прилага само към тази разпоредба и не прави цялото споразумение или друга разпоредба от него незаконна, недействителна или неприложима и всички други разпоредби на този договор остават в сила, освен ако Страните не са сключили споразумение без такива незаконни, недействителни или неизпълними разпоредби.\nОтказ\nНикакъв отказ от която и да е от страните от нейните права, свързани със събитие, в което другата страна не изпълни някоя от разпоредбите на настоящото споразумение:\nдейства или се тълкува като отказ от правата си в случай на друго или по-нататъшно неизпълнение, независимо дали има подобен или различен характер; или\nняма да влезе в действие, освен ако не е направено писмено под формата на декларация за отказ и надлежно изпълнено от надлежно упълномощен представител на страната, която прави такъв отказ\nНито неуспехът на която и да е от страните да настоява по какъвто и да е повод за изпълнението на сроковете, условията и разпоредбите на настоящото споразумение, нито време, нито друго снизхождение, предоставено от едната страна на другата, не действа като отказ от права.\f\f\n\n\n\fИзменение\nНастоящото споразумение може да бъде изменено или променено само по взаимно съгласие с писмен документ, подписан от двете страни.\nЦялостно споразумение\nНастоящото споразумение представлява цялото споразумение между страните във връзка с този предмет. Всички предварителни писмени или устни договорености, оферти или други съобщения от всякакъв вид, отнасящи се до предмета, който се разглежда в настоящото споразумение, се отменят.\nПрехвърляне\n Нито една от страните не може да възлага своите права или да прехвърля задълженията си по настоящото споразумение.\nДруги договорни споразумения\nСтраните имат право да сключват договорни споразумения с други страни само дотолкова, доколкото такива споразумения не им пречат да изпълняват задълженията си по настоящото споразумение.\f Брой копия\nНастоящото споразумение е надлежно подписано в два (2) оригинала; всяка страна има право на един (1-1) оригинал.\nДата:\t, 2019.09.23\n\nОт името на оператора на RBP:\n\n\nОт името на члена потребител на мрежата:\n\n\n\nПриложения:\nИзменение № 1. от Споразумението за членство на потребителя в мрежата на Регионалната платформа за резервации \nСпоразумение за отчитане REMIT \f\n\u0001\n РЕГИОНАЛНА ПЛАТФОРМА ЗА РЕГИСТРАЦИЯ\n\nИзменение № 1. от Споразумението за членство на потребители в мрежата на Регионалната платформа за резервации\f                               Amendment No. 1. of the NUMA of RBP\n Изменение № 1. от Споразумението за членство на потребители в мрежата за използване на платформата за резервиране на капацитет\u000b(Регионална платформа за резервации)\nНаричано по-долу Изменение No. 1,\u000bсключено между,\nFGSZ - Fdldgazszalli'to Zartkoruen Mukodo Reszvenytarsasag\nСедалище; H-8600 Siofok, Tanacshaz u 5.\nПощенски адрес: H-8600 Siofok, Tanacshaz u. 5. (P.o. Box 102.)\nФинансова институция за водене на сметки; IMG Bank N.V. Magyarorszagi Fioktelepe\nНомер на банкова сметка: HU08 1370 0016 0420 0013 0000 0000\nSWIFT код: 1NGBHUHB\nСтатистически код:  12543331-4950-114-14\nДДС номер: 12543331-2-14\nРегистрационен номер на фирмата.: 14-10-300230 Registered at Kaposvari Torvenyszek\u000bпосочена като Оператор на RBP/РПР/\nи\nTИБИЕЛ EOOД\nСедалище: 2300 Перник, пл. \"Св. Иван Рилски\" N° 1\u000bПощенски адрес: 2300 Перник, пл. \"Св. Иван Рилски\" N° 1\u000bФинансова институция за водене на сметки: UniCredit Bulbank/\u000bНомер на банкова сметка: BG66UNCR70001521765243\u000bСтатистически код/Булстат/:\nДДС No.: BG106588084\nРегистрационен номер на фирмата.: НРАП на България, 106588084\u000bкато Член потребител на мрежата\u000bзаедно наричани: Страни\nsigned on the date and place below, with the following terms and conditions.The Parties establish that\u000ba Network User Membership Agreement (NUMA) was concluded between them dated 2019.09.23.\f\nAmendment No. 1. of the NUMA of RBP\nSubject of Amendment No. 1.\nAmendment No. 1. shall stipulate the provisions of the Capacity Booking Platform Regulation\u000b{Operational Rules of the Regional Booking Platform) that shall not be applied by Gas Connect\u000bAustria GmbH and FGS2 Ltd. at the interconnection point Mosonmagyarovar (EIC:\u000b212000000000003 C).\nThe acceptance of the present Amendment No. 1. by the Network User Member is a\u000bprerequisite to participate in capacity allocation procedures and any other capacity transaction at the interconnection point Mosonmagyarovar.\nList of Exempted Provisions\nBy duly signing the present Amendment No. 1., the Network User Member agrees,\u000baccepts and acknowledges that the following provisions shall not apply pursuant to\u000bArticle 1.1. of Amendment No. 1. at the interconnection point Mosonmagyarovar.\nSolely in relation to Gas Connect Austria GmbH:\no Article 2.3. par, 2.\u000bo Article 3.2. in its entirety,\u000bo Article 3.6. in its entirety,\u000bo Article 3.10, in its entirety,\u000bo Article 5.1. in its entirety.\no Article 11.1.1. the title shall be read without \"or as bundled or unbundled\u000bcapacity product\"\no Article 11.1.2. the title shall be read without \"or as bundled or unbundled\u000bcapacity product\"\no Article 11.1.3. the title shall be read without \"or as bundled or unbundled\u000bcapacity product\"\u000bo Article 12. xiii, in its entirety,\u000bo Article 12. xvii. in its entirety,\u000bo Article 15. v., vi, and ix. in their entirety,\u000bo Article 16. in its entirety.\nJointly in relation to Gas Connect Austria GmbH and FGSZ Ltd as adjacent TSOs:\no Article 2.4. in its entirety.\no Article 3.1. the title shall be read without \"Bundled and unbundled\"\u000bo Article 3.1. shall be read as follows:\nThe title shall be read without \"Bundled and unbundled.\"\n\"Based on the rules described in the CAM NC, RBP offers the possibility to\u000badjacent TSO Members or other system operators for offering their capacity\u000bjointly in bundled and unbundled capacity auctions.\nNetwork Users shall be able to obtain such capacities via auctions as defined in\u000bthe CAM NC.\"\no Article 12. П. a) shall be read as follows:\n\"in case of capacities allocated in a bundled way, the capacity offered by the TSO\u000bMember will undergo a bundling procedure. The 'Set' status indicates that the\u000bcapacity bundling has taken place.\"\u000bo Article 12. xii. in its entirety.\nMiscellaneous\f\nThe present Amendment No.l. shall be applied from 1 January 2017.\nFor the avoidance of doubt, the above exemptions listed under Article 2. of Amendment No. 1. shall not be applied to any capacity that is allocated at any other network point on the Regional Booking Platform.\nThe terms and provisions of the Network User Membership Agreement not modified by the\u000bpresent Amendment Nol. shall remain unchanged, applicable and effective.\nБрой копия\n         4.1.Настоящото споразумение е надлежно подписано в два (2) оригинала; всяка Страна има право на един (1-1) оригинал.\n\nДата:\t,2019,09.23\n\n\n\n\n\nОт името на члена потребител на мрежата:\n\f\nNetwork User Membership Agreement-Annex No. 2.\nREMIT Reporting Agreement\nAGREEMENT ON REPORTING ON BEHALF OF ENTITIES WISHING TO REPORT\u000bRECORDS OF SECONDARY MARKET TRANSACTIONS ACCORDING TO REMIT\u000bIMPLEMENTING REGULATION NO. 1348/2014 EC\nНаричано по-долу \"Споразумение\" ,\nСключено между\nFGSZ Foldgazszallito Zartkoruen Mukodo Reszvenytarsasag\nСедалище: 8600 Siofok, Tanacshaz u. 5.\nПощенски адрес: 8600 Siofok, Tanacshaz u. 5. (Pf. 102.)\nБанкова сметка в банка: Hungarian Branch of ING Bank N.V.\nSWIFT (BIC): INGBHUHB\nНомер на банкова сметка IBAN : HU08 1370 0016 0420 0013 0000 0000\u000bАдрес за фактуриране: FGSZ Zrt. Szamvitel 8601 Siofok Pf. 8.\nСтатистически номер на компанията: 12543331-4950-114-14\u000bДанъчен номер: 12543331-2-14\nСъд за регистрация и регистрационен номер на фирмата: Court of Registration of the Court of\u000bJustice of Kaposvar\u000bCg: 14-10-300230\n наричана по-долу \"RRM доставчик на услуги\"\u000bи\nTИБИЕЛ EOOД\n\nСедалище: 2300 Перник, пл. \"Св. Иван Рилски\" N° 1\nПощенски адрес: 2300 Перник, пл. \"Св. Иван Рилски\" N° 1\nАдрес за получаване на фактури: Перник, пл. \"Св. Иван Рилски\" N° 1\nБанкова сметка в банка: UniCredit Bulbank/Уникредит Булбанк\nНомер на банкова сметка IBAN : BG66UNCR70001521765243\nSWIFT (BIC): UNCRBGSF\nСтатистически номер/Булстат/на компанията :\nДанъчен номер: BG106588084\nСъд за регистрация и регистрационен номер на фирмата: НРАП на България , 106588084\u000bнаричана по-долу \"Потребител на мрежата \",\nЗаедно наричани по-долу „Страни\".\f\n**^RBP\nft£{j?ONA£. .'•••\tPl.AT=C>!t.V:\nNetwork User Membership Agreement-Annex No. 2.\nREMIT Reporting Agreement\nHaving regard to the\nREGULATION (EU) No 1227/2011 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 25\u000bOctober 2011 on wholesale energy market integrity and transparency hereinafter REMIT\u000bRegulation,\nCOMMISSION IMPLEMENTING REGULATION {EU} No 1348/2014 of 17 December 2014 on data\u000breporting implementing Article 8(2) and Article 8(6) of Regulation (EU) No 1227/2011 of the\u000bEuropean Parliament and of the Council on wholesale energy market integrity and\u000btransparency hereinafter REMIT Implementing Regulation,\nACER REMIT Requirements for the Registration of Registered Reporting Mechanisms (RRMs)\u000bof 7 January 2015 hereinafter RRM Requirements,\nRRM status obtained by FGSZ from ACER with reference code A00009913.HU, category „RRM\u000bservices available to any Market Participant\",\nThe Parties agreed:\nSubject of the Agreement\nOn the request of the Network User and based on ACER'S specifications the RRM Service Provider\u000bundertakes:\nto provide the Network User with, or\nto provide the Network User with and report to ACER\nthe REMIT data of the secondary capacity allocation contracts concluded between the Network\u000bUser and its counterparty using the RBP capacity trading platform operated by FGSZ.\nThe choice of the Network User will be documented by completing the Declaration included in\u000bAnnex 1 to this Agreement.\nThe reporting activity is performed according to the conditions of the REMIT Implementing Act\u000band fulfils the requirements of REMIT Transaction Reporting User Manual (TRUM) and REMIT\u000bManual of Procedures on Transaction Data and Fundamental Data and Inside Information\u000bReporting (MoP).\nReporting Services\nThe reporting activities are performed according to art. 3, par. l(b)(ii) of REMIT Implementing\u000bRegulation and the 4th table of its Annex.\nThe RRM Service Provider based on Network User's request and choice presented in par. 1.1\u000bprovides the services as per followings:\nIf the Network Users do not intend to submit the price of their secondary capacity transactions\nto the RRM Service Provider, they will be able to download from RBP the REMIT report as an\u000bXML file without price data (conform par. 1.1a)). In this case the Network Users are responsible\u000bfor completing the XML file with price data and for submitting the REMIT report to ACER,\f\nNetwork User Membership Agreement - Annex No. 2.\nREMIT Reporting Agreement\nIf the Network User beside to download the REMIT report as specified in par, 2.2.1 furthermore\u000brequests also its submitting to ACER (conform par. 1.1b}} then he shall upload the price of the\u000bsecondary transaction to RBP. After the upload the REMIT report is automatically generated\u000band submitted to ACER.\nAll data generated from the RBP database and submitted as valid data to ACER complies with\u000bthe following technical requirements for data generation:\nail data will comply with the file naming convention,\nall data will be correctly formatted in accordance with the XSD schema for the data type being\u000bsubmitted\nall data will be correctly signed and encrypted in accordance with the secure data exchange\u000bprotocol\nThe quality of the data submitted by the RRM Service Provider will be granted by its conformity\u000bwith the required XML schemas specified by ACER.\nThe RRM Service Provider confirms that meets the standards defined in the Technical\u000bSpecifications for RRMs. The integrity of the data is granted by the digital signature of the reports.\nThe reporting frequency is based on the requirements of the REMIT Implementing Regulation.\nAssignment, use of Third Party RRM\nThe Parties agree that the RRM Service Provider will be entitled to request the services of Third\u000bParty RRM in order to facilitate the submission of reportable data in case any unforeseeable\u000bdifficulty occurs in relation with its data submission process.\nService Fee\nThe monthly fee of the service according to par. 2,2.1, without VAT:\nHUF\nThe monthly fee of the service according to par. 2,2.2, without VAT:\nHUF\nInvoicing and Payment\nThe RRM Service Provider submits the invoice of the reference month to Network User latest by\u000b10th of the month concerned. The accounting period is one calendar month. The date of\u000bcompletion is defined according to the Act No. CXXVII./2007 on VAT. On the invoice The RRM\u000bService Provider shall indicate the accounted period on the invoice.\nThe Network User shall transfer the monthly fee within 15 days after the invoicing to the bank\u000baccount of the RRM Service Provider. The bill is considered to be financially settled when the total\u000bamount has been credited to the RRM Service Provider's bank account. If the payment deadline\u000bfalls on a bank holiday, the payment will be effected on the first business day thereafter.\f\nNetwork User Membership Agreement - Annex No. 2.\nREMIT Reporting Agreement\nIf the Network User does not pay the fee until the deadline, the RRM Service Provider charges\u000binterest on the given amount as defined in the Civil Code. 6: § 155 (1), for the duration of the delay\u000buntil the date on which the payment is completed. The amount of the default interest calculated\u000bon the basis of 360 days/year, shall take into account the days actually elapsed. The Network User\u000bis obliged to pay the accrued default interest to the RRM Service Provider within eight days\u000bfollowing the date of issuing of written notice by the RRM Service Provider.\nIf payment obligations of the Network User against the RRM Service Provider beyond the deadline\u000barise, the RRM Service Provider is entitled to include the overdue debts in the payment obligation\u000bdue to present Agreement or resulting from other legal relationship and inform at the same time\u000bthe Network User about this procedure.\nResponsibilities and guaranties\nAccording to article 11 (2) of the REMIT Implementing Regulation the entities having reporting\u000bobligations are responsible for the completeness, accuracy and timely submission of the REMIT\u000bdata to be transmitted to ACER. The Network User is responsible these conditions to be met.\nHowever according to this Agreement the Network User shall not be responsible for failures in\u000bthe format or timely submission of the data which are attributable to the RRM Service Provider.\nThe RRM Service Provider shall have adequate control in place to ensure:\nthe security and confidentiality of information,\nthe identification and correction of errors in data reports,\nthe authentication of the source of information, and that there is certainty about the identity of\u000bthe Network User or the identity of any other market participant submitting information through\u000bthe Network User,\nthat there is no significant risk of data corruption in the input process.\nContact details and data management\nAll notices or other communications to be given or made hereunder shall be in writing, shall be\u000baddressed to the attention of the person(s) indicated below and shall be delivered by e-mail, fax\u000bor letter. The language of all notices shall be in English.\nContact details:\nRRM Service Provider;\nAddress:\nFax No.:\nAttention:\t(name and position)\nTel. No.:\nNetwork User;\nAddress:\t2300 Pernik, sq. \"Sv. Ivan Rilski\" № 1\nFax No.:\u000bAttention:\f\nNetwork User Membership Agreement - Annex No. 2.\nREMIT Reporting Agreement\n359885499199\nor other addresses after any Party previously notified the other Party.\nConfidentiality\nBy signing the present Agreement the Parties undertake that all information or data provided by\u000bone Party to another in relation to this Agreement shall be considered as business secret, which\u000bthey are not allowed to disclose to any Third Party without the prior written consent of the Party\u000bother than the disclosing Party. The Parties shall not make such information accessible and cannot\u000buse the information for purposes other than the fulfilment of the present Agreement.\nThe said confidentiality obligations do not include information:\nwhich are accessible for the public, or which shall become public beyond the competence\u000bof the ACER in the future,\nwhich have already been provably known by the receiving Party prior to the Agreement,\u000bor\nwhich was required to be disclosed pursuant to laws, market regulations, ordinances of\u000bcompetent authorities or courts, up to the pre-set limit and predefined entities.\nConfidentiality obligations shall not be affected by the termination or expiry of the Agreement.\u000bThe provisions of the present article shall continue to be in force for 5 years after the termination\u000bor expiry of the present AGREEMENT.\nThe Parties explicitly agrees that confidentiality obligations do not apply to;\ndata submission by the RRM Service Provider to ACER under the REMIT reporting\u000brequirements,\ndata submission by the RRM Service Provider to ACER under the REMIT reporting\u000brequirements through a Third Party reporting entity.\nAmendment of the Agreement\nThis Agreement could only be amended or modified based on mutual Agreement, in written form\u000bsigned by both Parties.\nTermination of the Agreement\nThe effective date of the Agreement is the date indicated below as signature date and remains\u000bvalid until the termination of the RBP Membership Agreement of the Network User when it will\u000bbe terminated without any further legal statement.\nThis Agreement may be terminated 90 calendar days after a termination notice by either Party,\u000bwithout any justification.\nBreaching the contract by either Party - in particular the payment obligation of the Network User\u000bin accordance with par. 5 and the obligations of the RRM Service Provider under section 2, as well\u000bas 6.2 and 6.3 - shall be considered as extraordinary termination of the contract which must be\u000badequately justified and becomes effective by notifying the other Party.\f\nNetwork User Membership Agreement-Annex No. 2.\nREMIT Reporting Agreement\nThe Parties acknowledge that the termination of this Agreement doe to any reason does not affect\u000bthe validity and enforceability of the Network User's RBP Membership Agreement concluded via\u000bthe RBP Application.\nEntire Agreement\nThis Agreement represents the entire understanding between the Parties in relation to this\u000bsubject matter hereof. All prior written or oral understandings, offers or other communications\u000bof any kind pertaining to the subject matter which is dealt with in this Agreement are superseded.\nVis maior\nIf the performance becomes impossible for reasons for which neither Party is responsible, this\u000bAgreement is not terminated automatically when the reason occurs. The Party becoming aware\u000babout the reason shall promptly notify the other Party in writing and shall initiate consultation\u000bwithin 8 days. The Parties shall complete the consultations within 10 days.\n12.2The Parties shall take minutes of the consultation, which records their agreement on averting the\u000breasons endangering the Agreement, and the time needed to resolve the problem.\nDeclarations\nParties hereby provide the following information to the other Party:\na) It is legally registered and operates according to the relevant laws, it is aware on the\u000brequirements, conditions of this Agreement, there is no ongoing insolvency or bankruptcy\u000bprocedure against it.\nb} On the effective date of this Agreement it owns all legally required licenses necessary for the\u000boperation.\nThere is no ongoing lawsuit against it and there is no claim or ongoing process in any court or\u000badministrative body which may adversely affect the obligations under this Agreement,\nThis Agreement is concluded based on full corporate approval, meets all legal requirements\u000band does not violate any of the provisions of other agreements or commits misconduct against\u000bthe provisions of other agreements, and does not violate any law.\nSeverability of Provisions\nIf in accordance with the decision of any court stipulated in this Agreement any provision of this\u000bAgreement is invalid, void or unenforceable, such invalidity, nullity or effect applies only to the\u000bgiven provision and does not affect the entire Agreement or any other provision of the Agreement\u000band the other provisions will remain in force and effect, unless the Parties would not have\u000bconcluded the Agreement without that invalid, void or unenforceable provision.\nWaiver\nNo waiver by either Party of its rights related to the event in which the other Party fails to perform\u000bany of the provisions of this Agreement:\na) shall operate or be construed as a waiver of its rights in the event of any other or further\u000bdefault whether of a like or a different character; or\f\nNetwork User Membership Agreement - Annex No. 2.\nREMIT Reporting Agreement\nb) shall not be effective unless made in writing in the form of a declaration on waiver and duly\u000bexecuted by a duly authorized representative of the Party making such waiver.\nGoverning Law and Arbitration\nThe rights and obligations of the Parties under this AGREEMENT shall be governed by the laws of\u000bHungary except those rights and obligations which are related to the REMIT Regulations issued by\u000bthe European Commission.\nEffective Date\nThis Agreement shall enter into force and effect on the date it has been signed by all Parties\u000bhereto.\n17.2The present Agreement  has been duly signed in two (2) originals; each Party shall be entitled to\u000bone-one (1-1) original,\nDate: 2019.09.23\nOnbehalf of the RRM Service Provider:\nName:\nPosition:\nName:\nPosition:\nOn behalf of the Network User:\fSHAPE  \\\\* MERGEFORMAT\u0001 \n\f\n\n\f•*-RBP\nH. LG ION AL :i<-л ч t. Л1Л7 FOlOVl\nNetwork User Membership Agreement - Annex No. 2.\nREMIT Reporting Agreement\nName:\nPosition:\nAnnexes:\nAnnex No 1: Declaration\f\n\n\fNetwork User Membership Agreement - Annex No. 2.\nREMIT Reporting Agreement\f\n\n\f\n\f\n\fDECLARATION\nThe undersigned, Dimitar Ivanov, Manager {name, position), as the legal representative of TIBIEL EOOD\u000b(company) declare the following (the not required service to be deleted):\nbased on par. l,l.a)of the AGREEMENT we do not upload to the RBPthe price of the secondary\u000bcapacity transaction and we request the XML file of the REMIT report to be completed with\u000b„0\" price value and we to be able to download the report. We confirm that we will complete\u000bthe report with the price of the transaction and will submit the report to ACER.\nWe are aware that selecting the above presented option the paragraphs No. 1.1.b), 2.2.2, 2.4,\u000b3.1, 4.2 of the AGREEMENT will not be applied.\nor\nbased on par. 1.1,b) of the AGREEMENT we entrust the RRM Service Provider to submit on our\u000bbehalf the REMIT reports of our secondary capacity transactions to ACER. We confirm that we\u000bwill upload the price of the secondary capacity transaction to RBP. We acknowledge that after\u000bwe upload the price of the transaction the RBP will generate automatically the REMIT report\u000band will submit it to ACER.\nWe are aware that selecting the above presented option the paragraph No. 4.1 of the\u000bAGREEMENT will not be applied.\nDate: 2019.09.23\f\n\f\n\n\n"]}