{"files":["╨а╨╡╤И╨╡╨╜╨╕╨╡_╨╖╨░_╨┐╤А╨╡╨║╤А╨░╤В╤П╨▓╨░╨╜╨╡_╨╜╨░_╨┐╤А╨╛╤Ж╨╡╨┤╤Г╤А╨░(28059853).pdf","╨а╨╡╤И╨╡╨╜╨╕╨╡_╨╖╨░_╨┐╤А╨╡╨║╤А╨░╤В╤П╨▓╨░╨╜╨╡_╨╜╨░_╨┐╤А╨╛╤Ж╨╡╨┤╤Г╤А╨░-╨Э╨░╤Б╤В╤А╨╛╨╣╨║╨╕.pdf"],"attachmentsData":["РЕШЕНИЕ\nза прекратяване на процедура\nна Боян Боянов, директор на ТП на НОИ - Ловеч - дльжностно лице по чл. 7, ал. 1 от Закона за обществените поръчки (ЗОП).\nсыласно заповед №1016-40-952 от 28.09.2023 г. на управителя на НОИ, в качеството му на възложител по чл. 5, ал. 2, т. 14 от\nЗОП.\nНа основание чл. 22, ал. 1 , т. 8 и чл. 110, ал. 1, т. 1 от Закона за обществените поръчки (ЗОП), заповед №1016-40-\n952/28.09.2023 г. на управителя на НОИ за провеждане на процедура по реда на чл. 18, ал. 1, т. 8 от ЗОП - договаряне без\nпредварительно объявление по чл. 79, ал. 1, т. 1 от ЗОП за възлагане на обществена поръчка с предмет: \"Доставка на природен газ за\nТП на НОИ -Ловеч\", открита с решение №F433792/11 октомври 2023 г. на директора на ТП на НОИ - Ловеч, обявена в ЦАИС ЕОП\nпод №00145-2023-0114, адрес на електронната преписка в профила на купувача https://app.cop.bg/buyer/ 18469,\nРЕШИХ:\nПРЕКРАТЯ ВАМ на основание чл. 110, ал. 1, т. 1 от ЗОП процедура за възлагане на обществена поръчка с предмет: \"Доставка на\nприроден газ за ТП на НОИ - Ловеч\"\nМОТИВИ:\nС решение №F433792/11 октомври 2023 г. на директора на ТП на НОИ - Ловеч, по реда на чл. 18, ал. 1, т. 8 от ЗОП - договаряне без\nпредварительно объявление по чл. 79, ал. 1, т. 1 от ЗОП е открита обществена поръчка с предмет: \"Доставка на природен газ за ТП\nна НОИ - Ловеч\". Покана изх.№1029-10-5014/11.10.2023 г. за участие в процедурата е изпратена чрез платформата на ЦАИС ЕОП до\n\"ТИБИЕЛ\" ЕООД, ЕИК 106588084. В определения от възложителя срок за подаване на оферти, който е до 23:59 ч. на 16.10.2023 г.\nypeз\nплатформата\nна\nЦАИС ЕОП\nне\nе поступила оферта\nот поканения участник.\nНа основание чл. 36, ал. 1, т. 1 от ЗОП и чл. 19а, ал. 2, т. 1 от Правилника за\nприлагане на Закона за обществените поръчки (ППЗОП), настоящото решение да се публикува одновременно в Регистра на\nобществените поръчки (РОП) и на профила на купувача в тридневен срок от издаването му.\nРешението може да бъде обжаловано сыласно чл. 197, ал. 1, т. 7 , буква \"д\" във врызка с чл. 198, ал. 1, т. 3 от ЗОП в 10-\nдневен срок от публикуването му пред Комисия за защита на конкуренцията.\nВЪЗЛОЖИТЕЛ:\nДИРЕКТОР НА ТП НА НОИ - ЛОВЕЧ\nБОЯН БОЯНОВ\nсъгласно заповед № 1016-40-952/28.09.2023 г. на управителя на НОИ","Информация за документа\nРешение за прекратяване на процедура.pdf\nДокумент Hash: 430CCDD3D561F3F0168506583248EE3E\nДокумент Големина: 44263 КВ\nНомер: D28059853\nДата: 23 октомври 2023 (понеделник) 8:34\nПодписи\nBoyan Asenov Boyanov\n23 октомври 2023 (понеделник) 8:34"]}