{"attachments":["Dogovor_smetka_BAKB.pdf"],"text":"Здравейте!\n\nВъв връзка с акредитивите, които следва да бъдат издавани за Варацила, вчера с Управителя открихме банкова сметка в евро в Българо американска кредитна банка.\n\nИзпращам документите за Ваша информация.\n\n\n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227","subject":"Българо американска кредитна банка","date":"2021-10-29T12:46:02.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ТИБИЕЛ ЕООД\nПЕРНИК\nБУЛ ПЛОЩАД СВЕТИ ИВАН РИЛСКИ 1\nУважаеми Господа,\nС настоящего писмо имаме удовольствието да Ви уведомим, че на 28.10.2021 г.\nБългаро Американска Кредитна Банка АД, София (БАКБ АД), SWIFT (BIC) BGUSBGSF,\nоткри на Ваше име следната сметка:\nВид сметка - Разплащателна\nВалута\n- (EUR) EBPO\nCMerKa N\n- BG07BGUS91601408559500\nТитуляр\n- ТИБИЕЛ ЕООД\nс уважение,\nБългаро Американска Кредитна Банка\nАД\nБЪЛГАРО\nАМЕРИКАНСКА\nРАМКОВ ДОГОВОР ЗА ОТКРИВАНЕ И ОБСЛУЖВАНЕ НА БАНКОВА СМЕТКА\nКРЕДИТНА БАНКА\nИ ПРЕДОСТАВЯНЕ НА ПЛАТЕЖНИ УСЛУГИ\nДнес, .28.10.2021\n. се сключи настоящий Рамков договор за откриване и водене на банкова сметка и предоставяне на\nплатежни услуги, наричан за краткост „РАМКОВ ДОГОВОР”, в офис на „Былгаро-американска кредитна банка\" АД между\n1. БЪЛГАРО-АМЕРИКАНСКА КРЕДИТНА БАНКА АД, вписана в Търговския регистр, воден от Агенция по\nвписванията с ЕИК 121246419, регистрирана по ф.д. № 12587/1996 г. по описа на Софийски градски съд, със седалище и\nадрес на управление в гр. София 1000, Столична община, район \"Средец\", ул. \"Славянска\" № 2, като лицензиран доставчик\nна платежни услуги по смисла на чл.3, ал. 1, т.1 от ЗПУПС, електронен адрес за връзка: back@bacb.bg., интернет страница:\nwww.bacb.bg, компетентен надзорен орган: Българска народна банка, наричана за краткост Банка - от една страна,\nИ\n2. ТИБИЕЛ ГООД.\nидентификатор ЕГНЕИК/БУЛСТАТ/ЛНЧ ...\n106588084\nпостоянен адрес / адрес на управление: България, ПЕРНИК 2300, БУЛ. ПЛОЩАД СВЕТИ ИВАН РИЛСКИ 1\n, като ползвател на платежни услуги по смисла на ЗПУПС, наричано за краткост\n\"Клиент\" -от друга страна, като страните се договориха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА. ПРЕДВАРИТЕЛНА ИНФОРМАЦИЯ.СРОК.\nЧл.1. Този Рамков договор е при действието на Общи условия на Българо-американска кредитна банка АД за\nпредоставяне на платежни услуги и свързаните с тях платежни инструменти (Общи условия) и урежда предоставянето\nна платежни услуги, бъдещото изпълнение на отделни или поредица от платежни операции, разрешение от Клиента\n(наредени или с предварительно съгласие), включително и платежни операции извършвани с платежна карта по инициатива\nна или чрез получателя на средства при предварительно дадено съгласие от Клиента, в качеството му на платец, както и\nоткриването и обслужването на банкови сметки по искане на Клиента и при спазване на специалните и/или дополнителни\nусловия за водене на съответния вид сметки.\nЧл.2. Преди сключването на този Рамков договор Банката е предоставила на Клиента на хартиен или друг долготраен\nносител действащите Общи условия на БАКБ АД за предоставяне на платежни услуги и свързаните с тях платежни\nинструменти /наричани по-долу «Общи условия», съдържащи предварителната информация по чл. 60 от ЗПУПС.\nЧл.3. Банката открива банкова сметката въз основа на Искане за откриване на банкова сметка по образец и приложените\nкъм него документи, изискуеми съгласно Наредба No.3 на БНБ за условията и реда за откриване на платежни сметки, за\nизпълнение на платежни операции и за използване на платежни инструменти (Наредба No.3) и другите относими разпоредби\nна действащото българско законодательство.\nЧл.4. Рамковият договор има действие от датата на подписването му и не е ограничен съе срок. В случай, че настоящият\nРамков договор се сключва между Банката и Клиента, под формата на електронен документ, подписан от Клиента с\nквалифициран електронен подпис /КЕП/, а от Банката, подписан с КЕП или сървърен сертификат, за дата на сключване и\nвлизане в сила на настоящий договор, Банката и Клиентът, приемат, че това е датата, на която подписаният от страна на\nБанката с КЕП или сървърен сертификат Рамков договор е предоставен на разположение на Клиента /съхранен/ в уеб-\nбазираното приложение за дистанционно банкиране на Банката, по начина и при условията на Общите условия, като в този\nслучай за място на сключване Страните приемат адресьт на управление на Банката.\nII. УСЛОВИЯ И СРОКОВЕ ЗА ИЗПЪЛНЕНИЕ НА ПЛАТЕЖНИ ОПЕРАЦИИ. такси, комисиони, лихвени проценти\nи обменни курсове във връзка с предоставяните платежни услуги\nЧл.5. Условията и сроковете за изпълнение на платежни операции по този Рамков договор, както и условията за откриване\nи обслужване на банковите сметки, използвани за изпълнението на платежни операции, се определят в Общите условия,\nкоито представляват неразделна част от този Рамков договор.\nЧл.6. За предоставените платежни услуги и извршените платежни операции Банката събира от Клиента такси и\nкомисиони согласно Тарифата за таксите и комисионите на Банката. Банката и Клиента могат да договорят и други такси\nи комисиони.\nЧл.7. По откритите банкови сметки Банката прилага лихвените проценти, определени в Лихвения Бюлетин на Банката,\nБанката и Клиентыт могат да договорят и други лихвени проценти.\nЧл.8. Банката си заназва правото да променя Тарифата за таксите и комисионите на Банката и лихвените проценти и\nЛихвения Бюлетин, като промените се извршиват и влизат в сила по отношение на Клиента съгласно разпоредбите на\nОбщите условия. Когато промените в лихвените проценти са по-благоприятни за Клиента, те се прилагат без\nпредварительно уведомление.\nЧл.9. При обмяна на валута Банката прилага съответно курс-купува и курс-продава, обявени на гишетата на Банката и в\nинтернет страницата на Банката (www.bacb.bg). В рамките на деня тези курсове могат да се променят, като промяната се\nоповестява на гишетата на Банката и на интернет страницата на Банката. Банката и Клиентьт могат да договорят и други\nобменни курсове.\nШ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nЧл. 10. Клиентът:\n-\n10.1. Има право да дава нареждания или предварителни съгласия за извършіване на плащания съе средствата по открити\nбанкови сметки, лично или чрез законните му представители или уполномощени от него лица с нотариально заверено\nпълномощно. Клиентът разрешава платежните операции по начините предвидени в Общите условия.\n10.2. Има право да получава информация относно реда, начина и сроковете за изпълнение на платежните услуги от Банката\nпреди и след изпълнението на платежната операция.\n10.3. Има право да получава Отчет по сметката, както и на всякаква кореспонденция, уведомления и друга информация от\nБанката (наричана „Клиентска кореспонденция”) по начин и при периодичност на получаване писмено посочени от него\nв Искането за откриване на банкова сметка по образец на Банката съгласно предвиденото в Общите условия.\nЧл. 11. Банката:\n11.1. Извършва плащане от банкови сметки по нареждане на или с предварительно съгласие на Клиента, или по инициатива\nна или чрез получателя на средства, включително и при използване на платежна карта по инициатива на или чрез\nполучателя на средства, до размера при условията, поставени от Клиента, освен в случаите на принудительно изпълнение по\nустановения съе закона ред;\n11.2. Банката има право да събира служебно от банковите сметки, открити на името на Клиента, дължими суми по\nвземания, произтичащи от сключени договори с Клиента (вкл. но не само погасителни вноски по главници и/или лихви по\nкредити; разноски; задължения по банкови гаранции и др.), както и дължими суми за такси и комисиони за извршени\nплатежни услуги по този Рамков договор, съгласно действащата Тарифа за такси и комисиони на Банката. С подписването\nна този Рамков договор Клиентът дава своето предварительно писмено съгласие за събиране на должими вземания на\nоснование чл.21 от Наредба № 3 на БНБ. Банката уведомява Клиента за основанието, размера и вальора на служебно\nсъбраната сума.\nIV. ИЗМЕНЕНИЕ И ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 12. Банката може по всяко време да изменя и допълва този Рамков договор, като уведоми Клиента преди датата на\nвлизане в сила на измененията и/или допълненията. Уведомлението се предоставя от Банката на Клиента на хартиен\nносител на гишетата на Банката или чрез интернет страницата на Банката (www.bach.bg) на български и английски език\nпреди датата на влизане в сила на измененията и/или допълненията.\nЧл. 13. В случай, че Клиентыт не уведоми писмено Банката, че не приема тези промени преди датата, на която промените\nвлизат в сила, Банката ще счита, че Клиентът с приел промените в условията на този Рамков договор и се смята за\nобвързан с тях.\nЧл. 14. В случай, че Клиентыт уведоми писмено Банката, че не приема тези промени преди датата, на която промените\nвлизат в сила, Клиентът има право да прекрати незабавно този Рамков договор преди датата, на която промените влизат в\nсила, без да носи отговорност за разноски и обезщетения.\nЧл. 15. Промените в законодательството, касаеши условията на обслужване на платежна сметка, както и предоставянето на\nплатежни услуги стават задолжителни за Банката и Клиента от момента на влизането им в сила.\nЧл.16. Този Рамков договор се прекратява и сметките, открити въз основа на този Договор се закриват в следните случаи:\n1. по взаимно съгласие между Страните:\n2. едностранно от Клиента с едномесечно писмено предизвестие, в случай, че Клиентът няма задължения към Банкати към\nмомента на изтичане на срока на предизвестието.\n3. едностранно от Банката с едномесечно писмено предизвестие, което се предоставя на Клиента на хартиен носител по\nреда за получаване на Клиентската кореспонденция, избран от Клиента при откриване на сметката или на гишетата на\nБанката или с препоръчана поща.\n4. Банкатя може служебно да закрие сметка на Клиент и да прекрати настоящий Рамков Договор, в случай, че са налице\nодновременно следните условия: в продолжение на повече от 6 /шест/ последователни месеца по банковата сметка на\nКлиента не е осьществена платежна операция. Клиентьт не е заплащал дължимите такси за месечна поддръжка на сметката\nи по нея няма салдо. Разпоредбата на тази точка може да се приложи включително и ако върху банковата сметка е наложен\nзапор.\n5. едностранно от Банката, без предизвестие: при извршване на съмнителни операции от Клиент; при съмнение за\nнеразрешена употреба на платежен инструмент или платежна сметка от Клиент или при съмнение за употреба на платежен\nинструмент или платежна сметка с цел измама; по преценка на Банката от съображения за сигурност; при получена в\nБанката информация за извършване на неправомерни платежни операции; при съмнения за извършване на действия,\nсвързани с изпиране на пари или финансиране на тероризм. В тези случаи Банката може незабавно да прекрати\nвзаимоотношенията с Клиента, за което го уведомява писмено, освен ако разкриването на тази информация е в\nпротиворечие с приложимото законодательство,\n6. от всяка една от Страните при неизпълнение на задълженията на другата Страна по този Рамков договор и Общите\nусловия, като в този случай не се изисква срок за предизвестие за прекратяването,\nЧл. 17. При прекратяването на този Рамков договор Клиентът заплаща начисляваните периодично по Рамковия договор\nтакси за платежни услуги пропорционално за изтеклия период на действие на Договора. Ако такива такси са платени\nавансово, те се възстановяват пропорционално на срока на прекратяването.\nУ. ОБЩИ И ЗАКЛЮЧИТЕЛНИ КЛАУЗИ\nЧл.18. С подписването на този Рамков договор Клиентът декларира, че:\n1. е получил, запознат е и приема за задолжителни: Общите условия на БАКБ АД за предоставяне на платежни услуги и\nсвързаните с тях платежни инструменти, Речника на термините и дефинициите, използвани в Общите условия на БАКБ АД .\nТарифата за таксите и комисионите, приложима за клиенти-юридически лица и еднолични търговци и Лихвения Бюлетин на\nБанката.\n2\n2. с запознат, че дополненията и измененията на този Рамков договор и на посочените по-горе Общи условия, Тарифа,\nЛихвен Бюлетин и Речника на термините и дефинициите, използвани в Общите условия на БАКБ АД ще бъдат оповестявани\nна интернет страницата на Банката (www.bacb.bg) и в случай, че не уведоми писмено Банката, че не приема тези промени\nпреди датата, на която влизат в сила, Банката ще счита, че ги с приел и се смята за обвързан с тях.\n3. с уведомен от Банката относно политиката за защитата на личните дании в Банката, включително и чрез предоставения\nдоступ до Политиката за защита на личните данни в БАКБ АД и Уведомление до клиентите на БАКБ АД относно защита на\nличните данни (Privacy notice), налични и оповестени на www.bacb.bg и в офисите на БАКБ АД и предоставя добровольно\nличните си данни във връзка със сключването на този Рамков договор, упражняването на правата и изпълнението на\nзадълженията по него.\nЧл. 19. За неуредените в настоящий Рамков договор условия и отношения се прилагат разпоредбите на Общите условия на\nБАКБ АД за предоставяне на платежни услуги и свързаните с тях платежни инструменти, Закона за платежните услуги и\nплатежните системи, Наредба No3 на БНБ и всички други относими разпоредби на действащото българско законодательство.\nНастоящият Рамков договор се състави в два еднакви экземпляра, по един за всяка от страните,\nЗА \"БЪЛГАРО-АМЕРИКАНСКА КРЕДИТНА БАНКА\" АД:\nЗА КЛИЕНТА:\nАСЕНИЯ ТЕОДОСИЕВА МАРИНОВА\nиме на служителя/\nПодпис, Име и фамилия\n."]}