{"attachments":["Договор_за_ПП_ТБЛ_ТЕЦ_Русе_ХПЮ_20_04_2022_(1)_(5).docx"],"text":"--\n\n\n----- Цитат от Anelia Atanasova (accounting@hpubg.com), на 23.11.2022 в 10:23 -----\n\n\tЖане, по телефона ми спомена, че имаш договор за покупко-продажбна на \n\tфинансови инструменти с ХПЮ.\n\t\n\tБи ли изпратила и него.\n\t\n\tБлагодаря!\n\t\n\tАнелия","subject":"RE: ДОГОВОР-ФИНАНСОВИ ИНСТРУМЕНТИ","date":"2022-11-23T14:14:51.000Z","to":[{"address":"","name":"Anelia Atanasova"}],"attachmentsData":["\r\nДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА НА ФИНАНСОВИ ИНСТРУМЕНТИДнес, 20.04.2022 год., в гр. София, между: „ТИБИЕЛ“ ЕООД, със седалище и адрес на управление: гр. Перник, пл. Свети Иван Рилски №,  вписано в Търговския регистър с ЕИК 106588084, представлявано от Управителя Димитър Йорданов Иванов, ЕГН 7610267220, (ПРОДАВАЧ),Хидро Пауър Ютилитис ЕООД, със седалище и адрес на управление: гр. София, ул. Кукуш No. 1, вписано в Търговския регистър с ЕИК 205243702, представлявано от Управителя Камелия Георгиева Таскова, ЕГН 7304031955и3. „ТОПЛОФИКАЦИЯ-РУСЕ“ АД, със седалище и адрес на управление: гр. РУСЕ 7009, УЛ.ТЕЦ-Изток 1, вписано в Търговския регистър с ЕИК 117005106, представлявано от Изпълнителния директор Севдалин Желев Желев, с ЕГН 6506085600,(КУПУВАЧ) се сключи настоящия договор, като страните се споразумяха за следното:ПРЕДМЕТ И ЦЕНА НА ДОГОВОРА Чл. 1. „ТИБИЕЛ“ ЕООД продава на „Хидро Пауър Ютилитис“ ЕООД 53 770 EUAs (петдесет и три хиляди седемстотин и седемдесет) тона обичайни квоти за емисии на парникови газове, издадени в съответствие с Европейската схема за търговия, собственост на  „ТИБИЕЛ“ ЕООД, съхранявани по търговска партида на ПРОДАВАЧА в Националния регистър за търговия с квоти за емисии на парникови газове. Чл. 2. „Хидро Пауър Ютилитис“ ЕООД купува описаните в чл. 1 на настоящия договор финансови инструменти при посочените условия на цена от 95.30 EUR (без включено ДДС) за тон обичайна квота или  5 124 281 (пет милиона сто двадесет и четири хиляди, двеста осемдесет и едно) EUR (без ДДС).Чл. 3. „Хидро Пауър Ютилитис“ ЕООД продава на „ТОПЛОФИКАЦИЯ-РУСЕ“ АД 53 770 EUAs (петдесет и три хиляди седемстотин и седемдесет) тона обичайни квоти за емисии на парникови газове, издадени в съответствие с Европейската схема за търговия, закупени в съответствие с чл. 1 от „ТИБИЕЛ“ ЕООД от, съхранявани по търговска партида на „ТИБИЕЛ“ ЕООД в Националния регистър за търговия с квоти за емисии на парникови газове. Чл. 4. „ТОПЛОФИКАЦИЯ- РУСЕ“ АД купува описаните в чл. 3 на настоящия договор финансови инструменти при посочените условия, както и в съответствие с Договор от ................. между  „ТОПЛОФИКАЦИЯ- РУСЕ“ АД  и „Хидро Пауър Ютилитис“ ЕООД на цена от 7.67 EUR (без включено ДДС) за тон обичайна квота или  412 415.90 (четиристотин и дванадесет хиляди четиристотин и петнадесет и 0.90) EUR (без ДДС).ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕЧл. 5. /1/ ПРОДАВАЧЪТ се задължава да прехвърли собствеността върху описаните в чл. 1 финансови инструменти, свободни от противопоставими на крайния КУПУВАЧ по настоящия договор права от трети лица.           /2/ С цел улесняване на трансацкията, по силата на настоящия договор „ТИБИЕЛ“ ЕООД има право да прехвърли гореописаните финансови инструменти с директен сетълмент по посочена от избрания от трите страни инвестиционен посредник партида в Националния регистър за търговия с квоти за емисии на парникови газове в срок до 30.04.2022 год., без междинно прехвърляне по партида на „Хидро Пауър Ютилитис“ ЕООД. Чл. 6. Страните се задължават да не предоставят информация по клаузите на договора на трети лица. Чл. 7. Извършеното разпореждане с безналични финансови инструменти ще има действие от момента на заверката им от страна на избрания инвестиционен посредник по сметката в регистъра за търговия с квоти за емисии на парникови газове, изрично посочена в договора с инвестиционния посредник.СРОК И НАЧИН НА ПЛАЩАНЕ НА ЦЕНАТАЧл. 8. „ТОПЛОФИКАЦИЯ- РУСЕ“ АД се задължава да заплати сумата по чл. 4 от настоящия договор в срок от 6 месеца от датата на неговото подписване по посочена от насрещната им страна по сделката банкова сметка или чрез прихващане с насрещни задължения.  Чл. 9. За целите на разплащането СТРАНИТЕ няма да ползват услугите на инвестиционния посредник. IV. СРОК И НАЧИН НА ПРЕКРАТЯВАНЕ НА ДОГОВОРАЧл. 10. /1/ Настоящият договор влиза в сила и обвързва страните от момента на неговото подписване.          /2/ Договорът прекратява действието си при условие, че в срок до 30.04.2022 год. финансовите инструменти не са прехвърлени в съответствие с чл. 5 и съответно чл. 8 по-горе.         /3/ Договорът може да бъде прекратен и по взаимно съгласие на страните, изразено писмено. Чл. 11. Страните се задължават незабавно да изберат и сключат съответния договор с инвестиционен посредник, който да извърши сделката.  ОБЩИ РАЗПОРЕДБИЧл. 12. При забава на изпълнението но задълженията неизправната страна дължи неустойка в размер на 0.05% от уговорената по настоящия договор сума за всеки просрочен ден, но не повече от 5% от сумата по чл. 1. Чл. 13. Настоящият договор може да бъде изменян или прекратен по съгласие между страните, изразено в писмена форма. Чл. 14. Споровете между страните по настоящия договор ще се уреждат по взаимно съгласие, а при невъзможност за постигане на такова – съобразно законодателството на Република България. Чл. 15. Настоящият договор се подписа в четири еднообразни екземпляра – по един за всяка от страните, както и един за избрания от тях инвестиционен посредник. За „ТИБИЕЛ“ ЕООД:                                                      За „ТОПЛОФИКАЦИЯ- РУСЕ“ АД: …………………………..                                                           …………………………               /Димитър Иванов/                                                                    /Севдалин Желев/ За „Хидро Пауър Ютилитис“ ЕООД:          …………………………..                                                                 /Камелия Таскова/                                                                    "]}