{"attachments":["декларация_гориво.pdf"],"subject":"декларация гориво","date":"2024-09-13T14:48:59.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 462 от 05.09.2024 г.\nПроизводител, вносител или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай чс извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, КИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул „България“ №69, Офис Кула-Инфинити Тауыр, ет. 17\nтел:02/9174100, факс: 02/9622228, e-mail: ofice@lukoil.bg\nДекларирам, че:\n1. TeuHOTO TOPHBO:\nГориво за Дизелови двигатели\n(онд на горивото по чл. 6 ст Народбати зя мисхваткива за кочестностью, на течение горова, условията, реда и мачака за медных котиров)*\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\n(посочеа се _. 5% биодизех, ана ... 56 для мого поколение цен .... 7℃ бисетакая и/или стери, произведены от бирмаса, счеф ЗЕВИ)\nот партида\n462\nB KOJIHYCCTBO\n4000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за соответствие по изискваните показатели съгласно чл. 9, ал. І в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/1802 от 05.09.2024г.)\nопорно Дружест\nДекларирам, че ми е известна одговорността, която нося съгласно Закона за чистотата на атмосферния въ\nLUKOIL\nBULGARIA LTD.\n(подние упстоя на производителя, вносителя или разпространителя)\n· Вні гориво:\n1. автомобилей банк, RON ,… 2. гориво за дизелови двигатели; 3, биодизі; 4. биодітел за отопление; 5, газоли за промишљени к комуналки цели; 6, горива за язвытітка\nтехника и трактори; 7, реко корибно дизелово гориво - марка ISO-F; 8. корабно дизелово гориво - марка ISO-F; 9, корабии остатьчии горива - марка ISO-F; 10. горика за\nкораби, плавация по вътрешните водни латица, и за плевателии съдове за отдых, 11, хотелно гориво \"(средполежно)\". 12. тежки горива\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 17915 л./15131 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1421040 от дата 13.09.2024 6 от партида 462/05.09.2024\nоно Дружество\nКОЙл-\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\n(лукоил)\nБАРИЯ ЕООД\n8514 4\nПОДПИС И ПЕЧАТ:\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстът на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}