{"attachments":["Scan-190214-0001.pdf"],"text":"Здравей!\n\nНа 26.07.2018 Тибиел прави превод на Адвокатско дружество \"Георгиев, Тодоров и КО\" за 2 200 000 .00 лева \n\nСъгласно Протокол за прихващане от 13.08.2018 година част от тази сума е за с-ка на Топлофикация Перник АД.\n\nФормира се нов разчет мужду \"ТИБИЕЛ ЕООД и \"Топлофикация Перник\" АД за сумата от 78 832,00 лева.\n\nСлед проведен разговор с Топлафикация Перник - предлагаме да се  изготви Д-р за заем между ТИБИЕЛ и Топлофикация Перник за сумата до 78 832.00 лева при 5% лихва за срок от една година.\n\nПрилагам Протокола за прихващане на суми от 13,08,2018 година\n\nПоздрави!\n\nЖана Гълъбова - гл. счетоводител на \"ТИБИЕЛ\" ЕООД\n\n0885499199\n\n\n\n\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4244__zoneid=35__OXLCA=1__cb=63fae821b1__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dcpm%26utm_content%3Dmail_header%26utm_campaign%3Dcampaign2018>","subject":"необходим Д-р за заем","date":"2019-02-14T14:03:30.000Z","to":[{"address":"vania.milcheva@gmail.com","name":""}],"attachmentsData":["ПРОТОКОЛ за ПРИХВАЩАНЕ НА СУМИ\nДнес, 13.08.2018 год. в гр. София, между страните:\n1. Иван Тодоров Тодоров, от името на: Адвокатско дружество \"Георгиев,\nТодоров и Ко”, със седалище и адрес на управление: гр. София, ул. П. Парчевич\nNo 27, ЕИК: 131 437 426 и\n2. Любомир Вангелов Спасов, от името на Топлофикация - Перник АД, със\nседалище и адрес на управление: гр. Перник, ж.к. Мошино, ЕИК: 113 012 360\nсе подписа следния протокол за прихващане на:\nДължима сума по фактура 0000002668/12.07.2018г., издадена от Адвокатско\nдружество \"Георгиев, Тодоров и Ко”, с получател Топлофикация - Перник АД, в\nразмер на 78 832.00лева (седамдесет и осем хиляди осемстотин тридесет и два лева)\nс част от преведена сума на 26.07.2018г. от TIBIEL EOOD (2 200 000лева).\nНастоящият протокол се състави в два еднообразни экземпляра.\nЗа АД Георгиев, Тодоровлекет\nжество 750р\nФИКАЦИЯ\nЗа Топлофикация - Перок АЛСУ\nПодСТАВ И КО\n/ Иван Тодоров Зодоров /\n/ Любомир Вангелов Спасс\n• гр. Перник •"]}