{"attachments":["1__Agenda_SEE_Regional_Group_meeting_12-04-23.pdf","2__Discussion_paper_-_company_cooperation.pdf"],"text":"Уважаеми госпожи и господа,\n \n\nЕвропейската комисия (ЕК) и доставчикът на услуги AggregateEU постигнаха сериозен напредък в последните месеци. AggregateEU (услугата за агрегиране на търсенето и съвместното закупуване, в рамките на Енергийната платформа на ЕС, в съответствие с Регламент 2022/2576 на Съвета) вече е отворена за записване, а фазата на агрегиране на търсенето ще започне скоро.\n\nВ подкрепа на всички дружества и компании, които желаят да участват в AggregateEU, ЕК организира среща на регионално равнище, която ще се проведе онлайн на 12 април 2023 г., от 10:30 до 12:00 ч. българско време, за да предостави актуална информация за AggregateEU и за допълнителните услуги, предоставяни наред с Aggregate EU - моделите на централен купувач (central buyer) и агент от името на клиента (agent on behalf). \n\nОрганизаторите са изготвили проект на дневен ред на срещата, както и документ с допълнителна информация за сътрудничеството между дружествата в рамките на AggregateEU, които прилагам. Също така е наличен линк към често задаваните въпроси - https://energy.ec.europa.eu/topics/energy-security/eu-energy-platform/aggregateeu-questions-and-answers_en.\n\nВсеки желаещ да участва в срещата следва да попълни следното проучване на ЕС, в срок до 5 април 2023 г. - https://ec.europa.eu/eusurvey/runner/EU_Energy_Platform_RG_South_East_Europe, след което от страна на ЕК (DG ENER) ще бъде изпратен линк за участие във виртуалната среща, по време на която може да зададете въпросите си.\n\nБих искал да отбележа, че срещата ще се проведе на английски език и се очаква участието и на компании и дружества от Гърция, Румъния, Република Северна Македония, Молдова и Украйна.\n\n \n\nС уважение,\n\nАсен Захариев\n \nГлавен експерт\nОтдел \"Международно сътрудничество в областта на енергетиката\"\nДирекция \"Енергийни проекти и международно сътрудничество\"\nМинистерство на енергетиката\nул. \"Триадица\" №8\nСофия 1000","subject":"Онлайн семинар за AggregateEU и рамката за сътрудничество на компаниите","date":"2023-04-04T12:37:21.000Z","to":[{"address":"kiril.ravnachki@balkangashub.bg","name":""}],"attachmentsData":["EU Energy Platform Regional Groups\nSESSION\non Company Cooperation\n12 April 2023\n09:30 - 11:00 (CET)\nAgenda\n09:30 - 09:40\nOpening and introduction - European Commission, DG ENER\n09:40 - 09:50\nUpdate on AggregateEU - European Commission, DG ENER\n09:50 - 10:10\nPresentation on company cooperation in Central Buyer and Agent\non Behalf model - DG ENER\n10:10 - 11:00\nQuestions and discussion - floor and chat box open to participants\nVenue: Webex meeting. Webex connection details will be shared after registration","The EU Energy Platform - Regional Group meeting discussion paper\nCompany cooperation under AggregateEU\n1. Objectives of the meeting\n· Update industry on the practical aspects of AggregateEU mechanism, and\n. Present options for company cooperation under the AggregateEU.\n2. Opportunities under AggregateEU\nAggregateEU is designed to match European buyers and sellers of natural gas. It creates new\nopportunities for industrial players and gas companies to purchase LNG and pipeline gas. With\nAggregateEU you may find competitive supply offers for up to 12 months with deliveries to National\nBalancing Points or at two Virtual LNG delivery points. The system will go live in April and registrations\nhave already started.\nWhat is new about AggregateEU is clustering of the demand of potential buyers per delivery point for a\ngiven month and matching them with sellers. AggregateEU will offer additional security of supply,\ntransparency and enable industries, of different profile across Europe, to reach out to international gas\nmarkets.\nProduct and process - LNG and gas delivery to national\nmarkets as two core products on AggregateEU\nProducts\n. LNG delivery in two areas - North-West\nDelivery on national markets - 26 points\nand South-East (idem ACER)\n. Minimum demand - 5 GWh\n· Virtual = Floating - Can go to any\nterminal in the areas\n· Minimum quantity = 1/3 of a full cargo\nDemand expressed for 12 consecutive months\nProcess\nD9 010 DIT\n-----\nAggregation of\n-----\nSubmission\ndemand and\nSubmission of\nInformation\nof dernand\npreparation of th\nMatching\nBich\nBilateral negotiation\nregistered on\nAggregate EU\nPublication of\nPublication of\nContact\nconclusion\nDemand Aggregation\nTender and Matching\nReporting\nDemand aggregation and tendering every two months\njon\n3. How you can participate - company cooperation under AggregateEU\nYou can participate in the demand aggregation as a single company or jointly with others. Minimum\nvalue of demand to be placed by a single entity is 5 GWh at VTP and 300 GWh for Virtual LNG.\nBut if your demand is below the minimum threshold or if you want to limit practical challenges of\nnegotiations and delivery logistics, you may consider participating in one of the two company\ncooperation models:\n· Central buyer model (left figure) - one company registers, places aggregated demand, negotiates\nand signs agreements on behalf of a group of buyers such as industrial consumers.\n. Agent on behalf model (right figure) - agents provide services such as reservation of slots at LNG\nterminals or transport from ship to point of consumption.\nDemand\nSupply\nAggregate\nvolumes\nCompany 1\nCompany 1\nTendering platform:\nProducers/\nCentral Buyer\nBuyers\nCompany 2\nAggregate demand\nCompany 2\nSeller\nCollect bids\nMatch bids with demand\nCompany X\nCompany X\nPurchase\nSell\nAgent providing services\non behalf\" e.g. transport\nCompanies are free to engage with other interested companies from their region or one of the 'agents\nof behalf' and 'central buyers' - companies willing in providing such services can express their interest\nhere. , The European Commission, supported by national governments and industry associations, will\norganise meetings to facilitate cooperation between companies in the coming weeks.\nCompany cooperation frameworks for the joint purchase of gas must be compliant with the EU\ncompetition rules, which requires a self-assessment in line with Commission guidance1.\n4. Additional information\nThe industry meeting of the Regional Group is complementary to the work of the Industry Advisory\nGroup (IAG), which is the Commission's expert group for technical discussions on horizontal issues\nrelated to organisation of demand aggregation and joint purchasing of the EU Energy Platform.\nCompanies are approached by the authorities of Member State in which they are headquartered as well\nas through industry associations. Participating companies are requested to register by via this link by\n5 April: https://ec.europa.eu/eusurvey/runner/EU Energy Platform RG South East Europe and\nshare their questions regarding company cooperation two days ahead of the meeting with EU-\nENERGY-PLATFORM@ec.europa.eu.\n1 EUR-Lex - 52011XC0114(04) - EN - EUR-Lex (europa.eu) ; Publications Office (europa.eu)"]}