{"attachments":["изх__№_I-1184__от_04_12_2019.pdf"],"text":"Изпращам с номер и подпис.\n\nХубав ден!","subject":"Писмо нови договори с подпис","date":"2020-02-28T09:43:40.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["“ТБД - Товарни превози\" ЕАД\nПерник 2300, пл. Св. Иван Рилски № 1\nфакс: +359 76 602 628\ne-mail: office@tbd-tp.bg\nтел. + 359 76 602 840\nТОП-ТОВАРНИ ПРЕТ\nдо\n1 - 784\nДата ......\n04.211.2019\nГ-Н ДИМИТЪ ИВАНОВ\nУПРАВИТЕЛ НА „ТИБИЕЛ“ ЕООД\nОтносно: Договори за превоз на товари и между „ТИБИЕЛ“ ЕООД и „ТБД Товарни\nпревози\" ЕАД\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nСключените между „ТБД Товарни превози“ ЕАД и „ТИБИЕЛ“ ЕООД, договори с №№\n10, 17, 19, 27, 35 и 36, за превоз на товари с железопътен транспорт, изтичат в края на\nнастоящата 2019г.\nПревозните цени, залегнали в горепосочените договори са валидни от 2015г. и не са\nактуализирани до настоящий момент.\nАнализирайки дейността си, „ТБД Товарни превози“ ЕАД с принудено да отчете\nувеличението на някои от основните компоненти, участващи в ценообразуването, а именно:\nМинималната работна заплата - през 2015г. е в размер на 360 лева, а през 2020г. се\nочаква да е в размер на 610 лева, т.е. увеличение в размер на 70 %,\nЦена на електроенергията, която дружеството заплаща е увеличена с приблизительно\n18%, сравнена от 2016г. до 2019г.,\nПромяна в размера на таксите, които дружеството заплаща към ДП\"НКЖИ\" за\nпреминаване и разпределение на тяговата електрическа енергия. С ПМС 283 от\n19.11.2019г. се въвежда нова такса в размер на 50,40 лева на Mwh,\nНарастваща инфлация с 2,5-3,0 % годишно.\nВъв връзка с горното, както и с желанието, действието на горепосочените договори да\nбъде продължено приложено, Ви изпращаме подписани от наша страна договори с валидност\nот 01.01.2020г. до 31.12.2020г., като след подпис от Ваша страна, моля да ни върнете по един\nэкземпляр от договорите.\nОставаме на разположение и се надяваме да продължим традиционно добрите ни\nотношения.\nПриложение: Съгласно текста\nПАРНИ ПРЕВОЗИ\nС уважение,\nSEA\nНели Петрова ЕРА\nИзпълнителем Директор/на „БД - Товарни превози“ ЕАД\nBD-TOVARNI PREVO"]}