{"attachments":[],"text":"Уважаема/и г-жо/г-не,\n\n \n\nС настоящото Ви информирам, че към 06.03.2024 г. „ТИБИЕЛ“ ЕООД (в качеството на лице по § 1д, ал. 1 от Допълнителните разпоредби (ДР) на Закона за публично предлагане на ценни книжа (ЗППЦК)) има задължение към Комисията за финансов надзор (КФН) за такси за осъществяване на общ финансов надзор за 2023 г. и за 2024 г., в общ размер на 200.00 лева, дължими на основание чл. 27, ал. 1 от Закона за Комисията за финансов надзор (ЗКФН), във връзка с Раздел II, т. I, ред 38 от тарифата за таксите, събирани от КФН по Закона за Комисията за финансов надзор (ЗКФН). \n\n \n\nСледва да имате предвид, че върху сумата се дължи законна лихва за забава, съгласно т. X, Раздел IV на приложение към чл. 27, ал. 1 ЗКФН (лихвата се изчислява към датата на извършване на плащането).\n\n \n\nСъгласно чл. 27, ал. 1 от ЗКФН, Комисията събира такси на основание, по ред и в размери съгласно тарифа, определена в приложение към чл. 27, ал. 1 от ЗКФН.  \n\nНа основание Раздел II, т. I, ред 38 от Приложение към чл.27, ал.1 от ЗКФН (в сила от 01.01.2018 г.), всяко задължено лице по § 1д от ЗППЦК, заплаща годишна такса за осъществяване на общ финансов надзор – обработка на задължителна текуща и периодична информация и за извършване на проверки, в размер на 100.00 лв.\n\nСъгласно раздел IV, т. VI на Приложение към чл. 27, ал. 1 на ЗКФН, таксите за общ финансов надзор се заплащат ежегодно в срок до 31 януари на текущата година.\n\n \n\nЗа допълнителна информация във връзка с паричните задължения на дружеството и дължими лихви, преди извършване на плащането, може да се свържете със звено \"Събиране на приходи\" на тел. 02/94 04 691 и/или 02/94 04 646.\n\n \n\nПлащането на дължимите суми следва да се извърши по банковата сметка на КФН в БНБ: IBAN: BG95 BNBG 9661 3000 1415 01, BIC: BNBGBGSD, в касата на Комисията за финансов надзор, находяща се в административната ѝ сграда на адрес: гр. София, \n\nул. „Будапеща” № 16, или през електронния портал на КФН, достъпен на интернет адрес: https://eis.fsc.bg/ <https://eis.fsc.bg/> . \n\n \n\n \n\nС уважение,\n\n \n\nБоряна Борисова\n\nРъководител звено \"Събиране на приходи\"\n\nКомисия за финансов надзор\n\nСофия 1000, ул. „Будапеща“ 16\n\nТел: +359 2 9404646\n\ne-mail: borisova_b@fsc.bg <mailto:borisova_b@fsc.bg> \n\nhttp://www.fsc.bg <http://www.fsc.bg/> \n\nНастоящият имейл, получен от името на Комисия за финансов надзор, е предназначен само и единствено за своя получател и съдържа конфиденциална информация и документи, предмет на интелектуална собственост. Всяко копиране, препращане до трети лица, извън посочените в комуникацията на този имейл, части от него или съдържащите се в него документи е строго забранено, нарушава поверителността на КФН и ще се третира като незаконно. Комисията за финансов надзор запазва правото си да търси административна отговорност на нарушителя по съдебен ред и съгласно българското законодателство. Ако не сте предвиденият получател,  моля да ни уведомите, както и да го изтриете от Вашата система.","subject":"неплатени такси общ финансов надзор от „ТИБИЕЛ“ ЕООД  към Комисията за финансов надзор","date":"2024-03-07T13:08:45.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}