{"attachments":["Scan-190213-0002.pdf"],"text":"На вниманието на Емилия !\n\n\n\n--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"Д-р МАХ","date":"2019-02-13T09:27:22.000Z","to":[{"address":"evropa.diana@gmail.com","name":""}],"attachmentsData":["ДОГОВОР ЗА ФИНАНСОВА ПОМОЩ\nДнес, 21.01.2013г., в гр. София, между:\n“ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл. „Свети\nИван Рилски\" №1, ЕИК:106588084, представлявано от Димитър Йорданов Иванов,\nнаричан за краткост в договора Заемодател\nи\n\"МАХ - 2003\" ЕООД, със седалище и адрес на управление: гр. София,\nИндустриална зона Орион, ул. „3020“ №34, ЕИК:131030163, представлявано от Ивайло\nАспарухов Иванов, наричано за краткост в договора Заемател,\nсе сключи настоящий договор както следва:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1. С настоящий договор се постига съгласие “ТИБИЕЛ” ЕООД /Заемодател/ да·\nпредостави в заем на “МАХ - 2003\" ЕООД /Заемател/ сума в размер до 1 100 000 /един\nмилион и сто хиляди/ лева, наричана по-долу за краткост Заемна сума, срещу което\nЗаемателят се задължава да върне на Заемодателя получената сума, ведно с договореното\nвъзнаграждение.\n2. Заемната сума се предоставя, изцяло или на траншове, за усвоява от Заемателя, в срок от\nтри месеца от подписване на настоящий договор.\n3. Заемна сума ще се превежда директно на Заемателя, по посочена от него банкова сметка\nи/или на кредитори, доставчици и трети лица, по допълнително нареждане на Заемателя.\nІ. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n1. Заемодателят се задължава да предостави уговорената в предмета на договора сума, по\nреда и условията на настоящий договор.\n2. Заемодателят има право да получи общий размер на сумата при уговорените в договора\nусловия и срокове.\n3. Заемодателят има право да поиска информация за притежаваните от Заемателя ДМА и\nначисляваните върху тях амортизации.\nIII. ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\n1. Заемателят има право да получи заемната сума в определения размер, по реда и\nсъгласно условията на настоящий договор.\n2. Заемателят може да върне предсрочно дължимото по настоящий договор, както и по\nвсяко време, изцяло или на траншове.\n3. Заемателят е длъжен да върне полученото по договора по реда и съгласно уговорените\nв договора срокове.\n4. Заемателят следва да предостави обезпечение на Заемодателя при поискване.\n5. Заемателят дължи на Заемодателя възнаграждение под формата на годишна лихва\nвърху усвоената лихва, в размер на ОЛІ + 3% надбавка.\n6. Заемателят се задължава да възстанови предоставената му заемна сума, ведно с\nдоговорената лихва, изчислена към датата на връщане, в срок до пет години от\nподписване на настоящий договор - по всяко време, изцяло или на траншове, освен ако\nстраните не уговорят друг ред.\nIV. ОБЕЗПЕЧЕНИЯ\n1. Като обезпечение за плащане на сумата по настоящий договор, Заемателят издава в\nполза на Заемодателя Запис на заповед в размер на 1 100 000 /един милион и сто хиляди/\nлева, с уговорка \"без протест” и “без разноски”, платими на предявяване.\n2. В сучай, че Заемателят не предостави до 3 /три/ работни дни, от подписването на\nнастоящий договор договореното обезщетение, Заемодателят има право едностранно да\nпрекрати действието на настоящий договор, като го уведоми за това.\n3. Записьт на заповед подлежи на връщане след изплащане на всички дължими суми от\nЗаемателя на Заемодателя.\nV. ПРЕДОГОВАРЯНЕ\n1. Настоящиет договор може да бъде изменян и допълван с писмено споразумение между\nстраните (анекс).\nVI. ПРИЛОЖНО ПРАВО И СПОРОВЕ\n1. За неуредените в настоящий договор въпроси се прилагат нормативните актове в\nобластта на търговското право, както и другите приложими нормативни актове от\nдействащото българско законодательство.\n2. Всички спорове, възникнали между страните във връзка с изпълнението или\nтълкуването на настоящий договор, се решават по взаимно съгласие, а ако това не бъде\nпостигнато - от компетентния български съд.\nVII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n1. Приложенията, анексите и кореспонденцията, както и всички писмени изявления във\nвръзка с изпълнението и тълкуването на този договор са неразделна част от него.\n2. В случай на образуване на съдебно производство по спор, възникнал във врызка със\nсключване, изпълнението, тълкуването или прекратяване на настоящий договор, връчване\nна призовки и съобщения от съда, посочените по - горе адреси на страната ще се считать за\nсъдебни адреси по смисла на Гражданско процесуалния кодекс, освен ако съответната\nстрана изрично не уведоми другата за промяна на своя адрес.\nНастоящият договор се състави и подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\n*\nЗа Заемодателя :.\nЗа Заемателя :..\nкифоз\n-80072\nПЕРНИК\n* EV\n2-XVW\""]}