{"attachments":["Договор__ТБЛ.pdf"],"text":"<https://docs.google.com/uc?export=download&id=0Bx70kBgHBH27SVFseXhxZWtuSUU&revid=0Bx70kBgHBH27anp0VCtSRkhWT0NlSzM5YVQ3aUljOVZrYVpjPQ> \n\nгр. Сливен 8800\n\nбул.\"Стефан Караджа\" 23\n\nТелефон за контакти:\nСчетоводство: 044/ 62 57 39\n\nСекретар: 044/ 62 27 22\n\nФакс:044/ 66 22 85","date":"2021-09-27T10:41:12.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ФИНАНСОВА ПОМОЩ\nДнес, 15.09.2021.г., в гр.Сливен, се сключи настоящий ДОГОВОР ЗА ФИНАНСОВА\nПОМОЩ между:\n1. \"Топлофикация - Сливен\" ЕАД, със седалище и адрес на управление гр. Сливен,\nбул.\"Ст. Караджа\" 23, рег. по ф.д.№ 199/1996 год. на Сливенски окружен съд, с ЕИК\nBG119004654, наричано за краткост\nВЪЗЛОЖИТЕЛ и представлявано\nот\nИзпълнителния директор инж. Павлин Костов наричан по-долу ЗАЕМОДАТЕЛ и\n2. „ТИБИЕЛ” ЕООД с ЕИК 106588084, с адрес на управление гр.Перник площад\n\"Иван Рилски\" 1, представлявано от Димитър Иванов-Управител, наричан по-долу\nЗАЕМАТЕЛ.\nСтраните се споразумяха за следното:\nI. Общие положения\nЧл.1. ЗАЕМОДАТЕЛЯТ предоставя на ЗАЕМАТЕЛЯ сума в размер до 3 000 000.00\nлева /Три милиона лева/,наричана по-долу ЗАЕМНАТА СУМА.\nЧл.2. Заеманата сума ще бъде предадена от ЗАЕМОДАТЕЛЯ на ЗАЕМАТЕЛЯ до\n30.09.2022г.\nЧл.3. (1) Предаването на сумата ще се изврши по банков път или в брой, по следната\nбанкова сметка:\nIBAN BG 78 SOMB 9130 1051 981 801\nBIC: SOMBBGSF\n(2) Разноските по предаването на сумата са за сметка на ЗАЕМАТЕЛЯ\nЧл. 4. (1).ЗАЕМАТЕЛЯТ дължи връщане на заемната сума заедно с уговорената лихва\nв срок от 1 /една/ година, по банков път.\n(2) Двете страни се споразумяват, че при необходимости всяка една от тях може да\nизвършва дължимите към другата плащания директно на трети лица, след получаване на\nписмено нареждане, в което следва да се посочи сумата, получателя и основанието, от\nкоето произтича задължението.\nЧл. 5. (1) ЗАЕМАТЕЛЯТ дължи възнаграждение на ЗАЕМОДАТЕЛЯ под формата на\nлихва в размер на 5,40%, от стойността на заемната сума.\n(2) При предсрочно погасяване на главницата и изплащане на дължимата до момента\nлихва, ЗАЕМАТЕЛЯТ не дължи лихва за периода след погасяването.\nІІ. Права и задължение на страните\nЧл. 6. ЗАЕМОДАТЕЛЯТ е дльжен да предаде на ЗАЕМАТЕЛЯ заемната сума в срока\nи при условията на този договор.\nЧл. 7. ЗАЕМОДАТЕЛЯТ е дльжен при поискване от ЗАЕМАТЕЛЯ да издава разписки\nотносно извршените от последния плащания по погасяването на заема.\nЧл. 8. ЗАЕМОДАТЕЛЯТ е длъжен да приеме предсрочно погасяване на заема или\nчаст от него, щом ЗАЕМАТЕЛЯТ поиска това.\nЧл. 9. ЗАЕМОДАТЕЛЯТ има право да получи дадената в заем сума ведно с\nуговореното възнаграждение в срока и при условията на този договор.\nЧл. 10. (1) ЗАЕМОДАТЕЛЯТ може да иска предсрочно връщане на заемната сума и\nдължимите до момента лихви, ако ЗАЕМАТЕЛЯТ е станал неплатежоспособен, намалил е\nдадените на ЗАЕМОДАТЕЛЯ обезпечения или не е дал обещаните обезпечения.\n(2) В случаите на предходната алинея ЗАЕМОДАТЕЛЯТ изпраща писмена покана за\nплащане.\n(3) ЗАЕМАТЕЛЯТ следва да заплати сумата в 14 дневен срок от получаването на\nпоканата.\nЧл. 11. ЗАЕМАТЕЛЯТ е длъжен да върне заемната сума по реда и условията на този\nдоговор и да заплати на ЗАЕМОДАТЕЛЯ уговореното под формата на лихва\nвъзнаграждение.\nIII. Отговорност\nЧл. 12. ЗАЕМОДАТЕЛЯТ дължи неустойка в размер на 0.1% от стойноста на\nзаемната сума за всеки просрочен ден, но не повече от 3%, ако не предаде сумата в\nпосочения срок.\nЧл. 13. ЗАЕМАТЕЛЯТ дължи неустойка в размер на 0.1% от стойността на заемната\nсума за всеки просрочен ден, но не повече от 3%, ако не върне на падежа дължимата сума\nзаедно с уговорената лихва.\nIV. Прекратяване на договора\nЧл. 14. (1) Договорьт се прекратява:\n1. по взаимно съгласие на страните;\n2. с вращането на заемната сума и изплащане на дължимото възнаграждение на\nЗАЕМОДАТЕЛЯ;\n3. едностранно от изправната страна при неизпълнение на задълженията по договора\nчрез 7-дневно писмено предизвестие.\nЗа неуредените с този договор въпроси се прилагат разпоредбите на гражданското\nзаконодательство на Република България.\nНастоящият договор се състави в два еднообразни экземпляра - по един за всяка от\nстраните, и се подписа от тях както следва:\nЗА ЗАЕМОДАТЕЛ:\nЗАЕМАТЕЛ:\n“ТОПЛОФИКАЦИЯ - СЛИВЕН\" ЕАД\n„ТИБИЕЛ” ЕООД\nБИ\nа « Фирма \")\nя Сливе\n/инж.Павлин Костов/\nсоб валов/\nOVUIO"]}