{"attachments":["CCF26072024.pdf"],"date":"2024-07-26T15:39:17.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 380 от 18.07.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, БИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул ,Болгария“ №69, Офис Кула-Инфинити Тауыр, ст. 17\nтел:02/9174100, факс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\n(над на горшание по ча, 6 от Наробота за изискваннята за качеството на течните горива, усложнята, реда и начина за техная канароду\"\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(постуво се . 7% биодизеля, вст ., % па нова поколение кты _ % бызстаная и/ или стери, произведены от болмаса, съга, ЗАВИ)\nот партида\n380\nв количество\n3000\nTOHa\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/1385 от 17.07.2024г.)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферная въздух.\nерия Друж\nсотрудники\nLUKOIL\nBULGARIA LTD\nАли разпространителя)\n* Bata ropuno;\nСОФИЯ\n1. автомобилей бензин, RON .... 2. гориво за дизелови дингатели; 3. биодизел; 4. биодизел за отопление; 5. газболи за промишљени и комуналии цели; 6. Горива за извъньтна\nTEKHHKA H TRAKTOON; 7, žeko kopablo assenoso ropkno - Mapka ISO-F; 8, sopabuo amenoso ropia - wapea ISO-F; 9. kopabas octane ropuna - wapka ISO-F; 10. ropnea sa\nкорабе, плаващи по вътрешните водин птица, и за плавателии съдове за отаик; 11, котелно гориво \"(средно/лежко)\"; 12. тежки торива-\nПИТЕКС\nТова копие на декларация за соответствие с издадено от „ЛИТЕКС\" АД\nЕИК 110060025, в уверение на това, че с нарождане за експедиция\nза разпространение и или използване на фирма обокт:\nдата:\n_с предоставлено\nс ЕИК :\nВид гориво:\nКоличество:\nследното гориво:\nСОФИЯ\nВярно с оригинала! ЛИТЕКС АД\nп. / л.\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\n31\nв количество 24902 л./21032 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док, за експедиция N: 1429359 от дата 26.07.2024 е от партида 380/18.07.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nжество \"Лукойл\nПОДПИСЬ И ПЕЧАТЬ:\nЛУКОЙЛ\n\"БЪЛГАРАЯ ЕООД\n1614\nWHO\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстът на т. 3 дополнително се выйсва и заверява при всяко\nпоследващо разпространение.\n3. Copus, HNdel"]}