{"attachments":["BRN30055CB911EA_040903.jpg"],"text":"On 10.9.2024 14:21, ТИБИЕЛ ЕООД wrote:\n>","subject":"Re: Fwd: декларация за гориво","date":"2024-09-10T17:31:20.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 462 от 05.09.2024 г.\nПроизводитель, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул „,България“ №69, Офис Кула-Инфинити Тауър, ст. 17\nтел:02/9174100, факс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течного гориво:\nГориво за Дизелови двигатели\n(код на горивата но чи, 6 от Наредбата за изисаванията за качеството на техника горшка, условиита, реда и начина за жнихния контрак)*\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\n(посочев ся . % биодизая, «ка. .. » от ного поколение или .... В бисетаная в/или стери, произведены от бтомаса, сы ЗБВ)\nот партида\n462\nв количество\n4000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/1802 от 05.09.2024г.)\nговорио\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за частотах На атр\nLUMAL\nBULGARIA LTD.\nсуватис постах на производителя, вноситься или разпросхранителя)\n• Вид гориво:\n1. автомобилей бензин, RON ...; 2. гориво за дислови двигатели; 3. биодизы; 4. биология за отопления; 5, гальони за промишлени и комуналии цели; 6. горива за взвъипытия\nтехника и трактори; 7, леко корядно диаслово гориво - марка ISO-F, 8, корабно дизалово гориво - марка ISO-F, 9, корабли остатьчии горива - марка ISO-F; 10, горива за\nкорабы, плавещи по вътрешниго водни путиши, и за плавателии съдове за ответ, ТТ. готельно гориво \"(среднотешко), 12, тежи торика-\nтоваровве на декларация в соответствие с кададено от „ЛИТЕКС\" АД\n• предоставлено\nВид ГОДИНА\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\n31\nв количество 19895 л./16801 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1420166 от дата 10.09.2024 е от партида 462/05.09.2024\nсъответствието на която е декларирано в т. 1 *.\nлично\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nПОДПИСЬ И ПЕЧАТЬ :.\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстът на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}