{"attachments":["f-ra_27_ot_02_09_2013.rar","f-ra_30_ot_05_09_2013.rar","f-ra_32_ot_09_09_2013.rar","договор_ЗАО.pdf"],"text":"Здравейте!\nИзпращам ВИ 3/три/ броя фактури и приложенията към тях: митнически декларации,  платежни нареждания на направените преводи за дължимо ДДС на Митническо бюро Перник , ЕАД и документи за транспорта. Фактурите са за доставка на съставни части от добивен комбайн, по Договор от 13,03,2012 година, който прилагам.\nПриятен ден!\n\n\n\n\n\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"проверка на ТИБИЕЛ - ДДС за прихващане","date":"2013-11-06T11:23:19.000Z","to":[{"address":"","name":"KATYA STEFANOVA"}],"attachmentsData":[false,false,false,"Контракт № 1445/991\n13 Mapia 2012 forma\nЗАО \"Солигорский Институт проблем ресурсосбережения с Опытным\nпроизводством\". Республика Беларусь, именуемое в дальнейшем \"Продавец\", в лице\nдиректора Щербы Владимира Яковлевича, действующего на основании Устава, с одной\nСтороны и «Тибиел» ВООД. Болгария именуемое в дальнейшем Покупатель, в лице\nУправителя Димитар Иванов действующего на основании Устава, с другой стороны,\nSUK.no41.m Hac Toxuran KOHTpaki o HIDkeeFeastonie.\n1. ПРЕДМЕТ КОНТРАКТА.\n1 ! \"Продавец\" обязуется изготовить и поставить \"Покупателю\", а \"Покупатель\"\nприложенной к настоящему Контракту и являющейся неотъемлемой его частью\n2. СТОИМОСТЬ КОНТРАКТА. ПОРЯДОК ОПЛАТЫ.\n2 1 C EMisia Hacrosmero Korrrpanta CocraBaker 1 300.000.00 (OHHB MILL.IBOB IPHCia\n2 2 Barona maarena no Koutpatty espo.\n2 3. ΥΚ.τΟΒΗΝ ΟπιταΤης οι οRapHBaIOTCH 8 ΟΠΟΙΗΦΗΚΑΙΜΗ Κ.HHΟΜΥ ΚοΗτρακης\n3. ЦЕЛИ ПРИОБРЕТЕНИЯ ТОВАРА\n3 f. Team. apHoOPe ICHHA TOHapa LIX CODCIBCHHOLO BOTpeG.CHIA.\n4. УСЛОВИЯ ПОСТАВКИ И ПРИЕМКИ ПРОДУКЦИИ.\n4 | Условия поставки оговариваются в спецификации к настоящему Контракту\nДосрочная поставка разрешается. Спецификация является неотъемлемой частью Контракта\n+ 2 Поставка Продукции оговаривается в спецификации к настоящему Контракть\neye !- dakrypα.\n44. Продукция должна быть укомплектована следующим пакетом документов.\nкоторые отправляются Покупателю по почте после отгрузки продукции:\n• руководство по эксплуатации.\nHachiop:\n5. КОЛИЧЕСТВО И КАЧЕСТВО ПРОДУКЦИИ.\n51. Количественные и качественные характеристики продаваемой Продукции\nHPOIRO. ITC.IX I HODACHO COOTBCICTBOBATE OFOROPCHHBIM CTOPOHAMB LOC Tania b. I.C. Hak marie\nмомента кодрузаг При обнаружении производственных дефектов на Продукцию прт\nST ROCCTOHOBHTE PaOOΙOCHOCOOROCTB. COOTBCECTRYTOTHEVIO TOKY MeHTaM & καθcerRe 11\nADSLICKTHOUTD 8 1042810/20 , ΠΟΥ & MONICHTa HOGS 4CHHA ΓΡOδOBaHHIS HORSHIaYeAH. B C.I.Hac\n5.4 Упаковка Продукции должна обеспечивать подную сохранность при\nDanCHOPTHPORKC W HOURACHE COOTBCICTBOBATE TOCOOBaHHIM HOPMaTHISHLIN TOCKYNCHTOB 110\nмаркировке страны происхождения Продукции.\n6. ОТВЕТСТВЕННОСТЬ СТОРОН, ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ.\n51 При несоблюдении Покупателем сроков оплаты Покупатель уплачивает\nПродавцу штраф в размере 0,1% от суммы платежа за каждый день просрочки. Общая\n•Амма ппрафа не может превышать 100% суммы платежа.\n6.2. В случае задержки в доставке Продавцом. Продавац уплачивает Покупателю\nштраф в размере 0.1% от стоимости контракта за каждый день. Если задержка длится более\nшей. Покупатель может расторгнуть договор и получить банковскую гарантию.\n6.3. Все споры и разногласия, возникающие в связи с выполнением Контракта.\nDemaKITCH CTOPOHIMTH BY TOX DePOLOBOBOB.\n6.4. В случае невозможности решения вопросов переговорным путем споры\nподлежат разрешению компетентном Болгарском судом после соблюдения претензионного\nпорядка разрешения споров.\n7. ФОРС-МАЖОР.\n2 1 Ни одна Сторона не будет нести ответственность за неисполнение или\nненадлежащее исполнение своих обязательств по настоящему Контракту, если по явилось\nследствием форс-мажорных обстоятельств (действий непреодолимых сил, которые не\nзависят от води ( торов), в том числе международных санкций, валютных ограничений или\nJK. NO4CHILI HACTONHICTO KOHτρακTa.\n-2 Сторона, для которой наступили форс-мажорные обстоятельства, обязана\nнемедленно, но не позднее 5 (Пяти) календарных дней с даты их возникновения к\nтюменной форме уведомить другую Сторону о наличии указанных обстоятельств и\nпредполагаемом срока их действия или прекращения. В этих случаях договор расторгается\nпродавец возвращает к покупателю немедленно все суммы, полученные во время действия\nантракта.\n7.3 Стороны должны определиться по дальнейшему исполнению контрактных\nобязательств, подписав соответствующее дополнительное соглашение.\n8. СРОК ДЕЙСТВИЯ КОНТРАКТА И ПРОЧИЕ УСЛОВИЯ.\n8.1. Настоящий Контракт вступает в силу с момента его подписания Сторонами и\nдействует до полного исполнения сторонами своих обязательств.\nХ 2 Данный Контракт составлен на русском языке в 2 г. Двух экземплярах, имеющих\nзнаю Все дополнительные соглашения и спецификации являются неотъемлемыми\nприложениями настоящего Контракта и имеют юридическую силу лишь в том случае, если\nХА Контракт что содержание а также все приложения № эсм являются\nгоронаме в каких- нные целях без письменного согласия другой стороны, за исключением\nвнемения требования теле вующего законодательства\n8 5 Контракт а также все документы касающиеся ного контракта, переданные по\nписьменного согласования сторон не допускается.\n8.7. Стороны договорились, что на условия настоящего Контракта распространяются\nправила «ИНКОТЕРМС-2000».\n9. АДРЕСА И РЕКВИЗИТЫ СТОРОН.\nПродавец:\nПокупатель:\nЗАО «Солигорский Институт\n«ТИБИЕЛ-ВООД\nпроблем ресургосбережения .\nгр. Перник.\nОпытным производством»\nВ.г. «Св. Иван Риски» №1\nЛес 3012141897026/978\nlea. 0702 21 90.\nBanking Services Center\nФакс 0702/ 33 30 39 49\nNO503 ISC -BPS-Sberbank\nE-mail: neverany anova? @ gmail.com\nSWILL BRSB BY 21364\nБанк: «ОБЩИНСКА БАНКА» АД.\nФинансов центр-Дупница\nBIC SOMBBGSF\nIBAN: BG78SOMB91301051981801\nПРОДАВЕЦ\nПОКУПАТЕЛЬ\nНЕMAIL\nВ Я Щерба\nА. Иванов\nСПЕЦИФИКАЦИЯ №1\n91 13 mapra 2012 Fora κ.κοHτρακτy No 1445/991 Of 13 Mapra 2012 roula\nмежду ЗАО «Солигорский институт проблем ресурсосбережения с Опытным\nпроизводством» и «Тибиел» ЕООД\n№\nНаименование\nКол-во.\nЦена за единицу.\nевро\nВсего. евро\nКомбайн очистной СА-300 МС\n1\n1 300 000.00\n1 300 000.00\nИтого\n1 300 000,00\n1 COsima το επεπεφηκάτιη Νο1 οι 13 mapra 2012 τοπά κ κοιτρακέν Νo 1445/991 61\n13 марта 2012 года составляет 1 500 000.00 (один миллион триста тысяч) евро\n2. Оплата производится в безналичном порядке на условиях предварительной оплаты\nв размере 900% от стоимости поставляемой Продукции по следующему графику:\n21. 250% стоимости поставляемой Продукции в течение 10 календарных шей от даты\nHPC:OCTB:CHAN FIDd. (BLOM HOKSTRIC HO DaHKOBCΚΟΙ TapaHTHE BOSBPaTa aBanCOBbIN\nплатежей\nbailKORCKay apaHTHX BOBPala ARONCOBBIX ILIaTeACH BbLIACICH QAO << blIC -CocoaHk\"\nна русском языке на размер восемь первых авансовых платежей, или на 40\", (девяносто)\nпроцентов от стоимости поставляемой Продукции. Срок действия указанной банковской\nгарантии - 12 (двенадцать месяцев от даты получения Продавцом первого авансового\nПродавец предоставляет Покупателю банковскую гарантию возврата авансовых\nплатежей в течение 70 календарных дней от даты вступления настоящего Контракта в силу\nОформленная ОАО «БПС-Сбербанк» банковская гарантия возврата авансовых\nплатежей (отправляется с использованием телетрансмиссионных средств.\n2.2. 100% стоимости поставляемой Продукции через 45 календарных дней от первой\n2 3 10% CIOHMOUTH DOCTOR, BreMON SPOTty KATH yepes (,IHH MeCAIt HOCTe OHITATb!\nСогласно п.2.2.\n2 4. 10% CTORMOCTH HOCTHRIeMOR IPOAKUHH Mep3 .Ba Mccall floc re of fath\n2 5 10\" о стоимости поставляемой Продукции через три месяца после оплаты согласно\n26. ЮФо стоимости поставляемой Продукции через четыре месяца после оплаты\nуведомлении Продавца Покупателю о готовности к отгрузке с предоставлением документов\nпосредством факсимильной или электронной связи: счет-фактура\n2 9 Окончательный расчет за поставленную по настоящему Контракту продукцию в\nсредств на валютный счет Продавца, указанный в настоящем Контракте\n2 Е! Все Банковские и таможенные расходы в стране Продавца несет Продавец а за\nпред наши страны Продажна месе! Покупатель:\n3. Ve.TOBIN HOUTaΒΙΚΗ FCA - . Comopek. Peenyou.nika bearapyen Acor lacho\nИНКОТЕРМС 2000)\nА Срок поставки в течение Х ввосьми месяцев с даты произведенной Покупателем\nпервой предварительной оплаты в размере 25% от стоимости поставляемой продукции.\nсогласноп 21 данной спецификации\nEA\"\nИЧИЛ\nПРОДАВЕЦК\nВ.Я Щерба\nПОКУПАТЕЛЬ\nванов\nИП\nMI\nДОПОЛНИТЕЛЬНОЕ СОГЛАШЕНИЕ № 1\nк контракту 1445/991 от 13 марта 2012 года\nг. Солигорск\n22.03.2013 г\nЗАО «Солигорский институт проблем ресурсосбережения с Опытным\nпроизводством» Республика Беларусь, именуемое в дальнейшем «Продавец», в\nлице директора Щербы Владимира Яковлевича, действующего на основании\nУстава, с одной стороны и «Гибиел» ЕООД, Болгария, именуемое в дальнейшем\n«Покупатель», в лице Управителя Димитар Иванов. действующего на основании\nУстава, с другой стороны, подписали настоящее дополнительное соглашение о\nнижеследующем:\n1. Внести изменения в пункт 4.2. к контракту 1445/991 от 13 марта 2012 года,\nизложив его в следующей редакции:\n4.2 Поставки продукции осуществляется до 31 декабря 2013 г.\n2. Остальная редакция контракта остаётся без изменений.\n(\n3. Настоящее дополнительное соглашение №1 считать неотъемлемой частью\nконтракта 1445-991 от 13 марта 2012 года.\n«ПОКУПАТЕЛЬ»\n«ПРОДАВЕЦ»\n«Тибиел» ЕООД\n«Солигорский Институт проблем\nресурсосбережения с Опытным\nпроизводством»\nД. Иванов\nВ.Я. Щерба."]}