{"attachments":["Audit_info_2021.xlsx"],"text":"Angelina Angelova\n\nAudit assistant\n\nECOVIS AUDIT BUGARIA: 71-73, Totleben Str.,fl.5, off.1, 1614 Sofia, Bulgaria\nPhone/Fax: +359 (2) 958 6040 Mob +359 (896) 72 84 50\nE-Mail: angelina.angelova@ecovis.bg <mailto:angelina.angelova@ecovis.bg>  - Internet: www.ecovis.com <http://www.ecovis.com/>","subject":"Общ списък на необхоимите документи","date":"2023-01-24T14:25:46.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["{\"Fieldwork\":[[],[],[],[],[],[null,\"Отговорен одитор: Георги Тренчев - georgi.trenchev@ecovis.bg\"],[null,\"Mениджър: Мария Манолова - maria.manolova@ecovis.bg\"],[null,\"Асиситент одитор: Ангелина Ангелова- angelina.angelova@ecovis.bg\"],[],[],[null,\"Ековис одит България ООД\"],[null,\"София, Твърдишки проход 23, ет.3, офис 10\"],[null,\"София,бул. Ген. Е. Тотлебен №71-73, ет.5, офис 1\"],[null,\"T: +359 2 958 60 40; + 359 885 47 71 75;\"],[null,\" www.ecovisbg.com\"],[],[],[],[],[],[null,\"Списък на необходимите документи във връзка с извършването на одиторска проверка \\r\\nна годишните финансови отчети \"],[null,\"на ..........................................ООД\"],[null,\"към 31.12.2022 г.\"],[],[],[\"No\",\"Необходими документи\",\"Срок\",\"Коментари\\r\\nДа/Не/Неприложимо\",\"Отговорно лице\"],[1,\"Устав/Учредителен акт/Дружествен договор, ако са настъпили промени спрямо предходната година\"],[2,\"Описание на структурата на дружеството (органограма), ако са настъпили промени спрямо предходната година. Описание на всички комитети създадени в Дружеството, дейност и членове.\"],[3,\"Описание на видовете приходи\"],[4,\"Счетоводна политика на Дружеството, ако са настъпили промени спрямо предходната година\"],[5,\"Прогнозни данни, планове на ръководството или бюджет за  текущата и следващата година.\"],[6,\"Инвестиционна програма на дружеството за текущата и следващата година\"],[7,\"Копия на сертификати и/или лицензи, притежавани от Дружеството във връзка с осъществяваната дейност, които са издадени през текущата година\"],[8,\"Копия от последния издаден ревизионен доклад/акт, издаден от органите на НАП във връзка с данъчно-осигурителни задължения на Дружеството.\"],[9,\"Копия от протоколите от събрание на акционерите,  Съвета на директорите, Надзорен съвет и Управителен съвет, а също и на други съвети (комитети), ако има такива, за периода. Списък на членовете и техните контакти.\"],[10,\"Списък на дейсващите политики и вътрешни правила с последнадата на актуализация.\"],[11,\"Копия от актуализирани версии на вътрешно-нормативните актове, приети от ръководството за дейността на Дружеството (например правилник за вътрешния трудов ред, правилник за документооборота, правила за определяне на работната заплата и възнагражденията, правила за ползване на отпуските на персонала и други подобни)\"],[12,\"За физическите лица – представители на Дружеството (управители/ членове на Съвет на директорите, Управителен съвет, Надзорен съвет, включително физически лица, които представляват юридическо лице, което е член на някой от съветите на Дружеството) - копие на официален документ за самоличност\"],[13,\"Декларации по чл. 42 и чл. 59 от ЗМИП\"],[14,\"Физическите лица, които са действителни собственици на дружеството - юридическо лице, в случай че притежават над 25% от дружеството директно или индиректно - копие на официален документ за самоличност и регистриране на неговия вид, номер, издател, както и на името, адреса, единния граждански номер \\r\\nИЛИ\\r\\nДекларация, подписана от законния представител или пълномощника на юридическото лице кои са физическите лица – крайни собственици на дружеството, притежаващи над 25% от капитала.\\r\\n\"],[15,\"Списък на служителите на Дружеството по отдели и позиции с информация за вида трудово правоотношение\"],[16,\"Списък на свързаните лица на дружеството \"],[17,\"Копия от договорите със свързани лица, сключени през текущата година\"],[18,\"Справка от правния отдел или юрисконсулта на Дружеството за съдебните дела, по които Дружеството е страна към настоящия момент и прогноза за изхода им и финансова оценка. (Приложен е образец на писмо до адвокат)\"],[19,\"Доклад на вътрешен одитор/вътрешен контрол за предходната година и/или последно издаден за текущата година. \"],[20,\" План за Вътрешен одит за 2021.\"],[21,\"Списък на валидните банкови сметки на Дружеството с информация за банка, IBAN номер и вид на сметката.\"],[22,\"Копия на договорите за откриване на банкови сметки за открити през периода сметки\"],[23,\"Списък на външните консултанти в това число и адвокати или юристконсултанти, с които Дружеството има взаимоотношения в това число и контакти.\"],[24,\"Информация, свързана с оперативните и финансовите цели, стратегии и политики за 2021 г. и за средно / дългосрочен план (бизнес план).\"],[25,\"Доклади, издадени от надзорните и контролни органи през  2021 г. (включително данъчния контрол). \"],[26,\"Месечен бюджет и анализ на действителните резултати спрямо бюджета през 2021.\"],[27,\"Копие от договорите шаблони, които се сключват  със служители, брокери и агенти, ако има промени извършени през текущата година.\"],[28,\"Копия от Докладите за Оперативната Дейност и презентации на управлението (за 2021 г.).\"],[29,\"Копие от докладите за измама през 2021 г., включително и кратко описание на случаите на измами, ако има такива.\"],[30,\"Списъкът на аутсорснатите дейности и свързаните с тях доставчици.\"],[null,\"ТЕКУЩА ИНФОРМАЦИЯ\"],[46,\"Синтетична оборотна ведомост с натрупване за текущия период \"],[47,\"Синтетични оборотни ведомости по месеци за текущия период 01.01.2021 г. до 31.12.2021 г.\"],[48,\"Аналитична оборотна ведомост с натрупване към 31.12.2021 и по месеци за 2021 г.\"],[49,\"Главна книга по сметки за текущия период 01.01.2021 г. до 31.12.2021 г.\"],[50,\"Междинен финансов отчет за текущия период, изготвен към датата на междинната одиторска проверка 31.12.2021 г.\"],[51,\"Хронология на всички сметки за одитирания период 01.01.2021 г. до 31.12.2021 г.\"],[null,\"      Имоти, машини и съоръжения\"],[52,\"Счетоводен и данъчен амортизационен план за текущата година\"],[53,\"Справка за придобитите и отписани нетекущи активи през текущата година\"],[54,\"Аналитична разбивка на сметка “Разходи за придобиване на ДМА” (за текуща и предходна година) \"],[55,\"Списък на договорите за наети ДМА, която да съдържа:\"],[null,\"-          Име на наемодател\"],[null,\"-          Дата на сключване\"],[null,\"-          Срок на договора\"],[null,\"-          Месечна цена на наема в лв. без ДДС\"],[null,\"-          Описание на наетия актив\"],[56,\"Справка за договорите за отдадени под наем ДМА, която да съдържа:\"],[null,\"-          Име на наемател \"],[null,\"-          Дата на сключване\"],[null,\"-          Срок на договора\"],[null,\"-          Месечна цена на наема в лв. без ДДС\"],[null,\"-          Описание на наетия актив\"],[57,\"Справка за учредените ипотеки и залози върху ДМА на Дружеството, която да съдържа информация за\"],[null,\"  - описание на заложения актив\"],[null,\"  - балансова стойност\"],[null,\" - кредитор, в чито полза е заложен активът\"],[null,\" - дата на сключване, срок и сума на договора, по който е заложен активът\"],[58,\"Справка за сключените договори за финансов лизинг през периода, по които Дружеството е страна,копия от тях и погасителни планове.\"],[59,\"Към 31.12.2021 г.\"],[null,\"- Заповеди за инвентаризация на дълготрайните материални и нематериални активи \",null,null,\" \"],[null,\"- Протоколите от извършените инвентаризации \"],[null,\"- Протоколи потвърждаващи наличието, липсата и индикация за обезценка\"],[null,\"- Открити разлики\"],[null,\" - Направените корекции\"],[\"     Нематериални активи\",\"     Нематериални активи\"],[60,\"Справка за учредените ипотеки и залози върху нематериалните активи на Дружеството, която да съдържа информация за\"],[null,\"  - описание на заложения актив\"],[null,\"  - балансова стойност\"],[null,\" - кредитор, в чито полза е заложен активът\"],[null,\" - дата на сключване, срок и сума на договора, по който е заложен активът\"],[null,\"Инвестиционни имоти\"],[61,\"Списък на притежаваните от Дружеството инвестиционни имоти, който да съдържа:  \"],[null,\"   -  описание на инвестиционния имот, \"],[null,\" - балансова стойност към 31.12. на текущата година\"],[null,\" - справедлива стойност към 31.12. на текущата година\"],[62,\"Копия от документите за собственост на инвестиционните имоти, придобити през периода\"],[63,\"Копие от оценките на независими оценители или документи, показващи пазарната стойност\"],[null,\"Финансови активи\"],[64,\"Аналитична разбивка на сметките за дългосрочни инвестиции\"],[65,\"Договори за покупки, продажби и замени на краткосрочни и дългосрочни финансови инструменти, сключени през годината\"],[66,\"Потвърждение от съответните ведомства за номиналния размер на притежаваните акции, облигации и други права \"],[67,\"Справки за месечните преоценки\"],[null,\"     Разходи за бъдещи периоди\"],[68,\"Аналитична справка на вземанията от свързани лица, класифицирани като търговски, съдебни и други вземания, разделени на краткосрочни и дългосрочни към 31.12. на текущата година съдържаща:\"],[null,\"-          Име на свързано лице\"],[null,\"-          Сума\"],[null,\"-          Валута \"],[null,\"-          Дата на документ\"],[null,\"-          Дата на падеж\"],[69,\"Справка за обезценените вземания към 31.12 на текущата година \"],[70,\"Възрастов анализ на вземанията на Дружеството към 31.12.2021 г, изготвен от ръководството.\"],[71,\"Списък на отписаните през през предходната година вземания и причина за отписването (несъбираемост, изтекъл давностен срок или друго основание).\"],[72,\"Списък на вземания, които са били обезценени в предходна година и са били събрани/платени през текущата година с информация за:\"],[null,\"-          Име на клиент\"],[null,\"-          Сума на събраното вземане\"],[null,\"-          Сума на обезценката от предходен период\"],[null,\"     Парични средства\"],[73,\"Списък на открити и закрити банкови сметки през одитирания период(с копия на договори за откритите сметки), ако има такива.\"],[74,\"Заповеди и протоколи от извършената инвентаризация на касовите наличности към 31.12. на текущата година\"],[75,\"Копия на първите банкови извлечения за текущата година\"],[76,\"Справка за блокираните парични средства (вид, размер, основание за блокиране) към 31.12. на текущата  година\"],[77,\"Движение на сметки от гр. 50, по отделни банкови сметки от електронното банкиране към 31.12.2021 г.\"],[78,\"Списък на открити депозити с информация за банката, в която е открит депозита, датата на договора, сума на депозита, лихвен процент, срок, сума на начислените лихви за периода, който е валиден към 31.12  текущата  година.\"],[\"     Провизии, условни активи и условни задължения\",\"     Провизии, условни активи и условни задължения\"],[79,\"Справка за условните активи и задължения – основания за възникването им.\"],[80,\"Справка за съдебните дела от / към Дружеството към  31.12. на текущата  година\"],[81,\"Справка за банкови заеми, по които Дружеството е предоставил гаранции / обезпечения\"],[82,\"Справка за издадени от банки парични гаранции за Дружеството\"],[null,\"       Собствен капитал\"],[83,\"Справка за всички опции, права и други специални привилегии, предоставени на акционерите или други лица (за  текущата и предходната година)\"],[\"        Персонал\",\"        Персонал\"],[84,\"Списък на новоназначените служители през текущия период по име, длъжност, отдел/дирекция\"],[85,\"Списък на напуснали служители през годината  по име, длъжност, отдел/дирекция\"],[86,\"Справка за неизползвани отпуски към 31.12.2021 г. по служители, брой дни, база за изчисления, сума на неизползвания отпуск\"],[87,\"Справка за видовете обезщетения, които са начислени и изплатени през текущата година по служители, правно основание, стойност\"],[88,\"Отчет за изразходваните социални надбавки по видове социални разходи/надбавки за текущата година\"],[89,\"Списък на лицата, наети по граждански договори към 31.12.  с информация за предмета на договора, сумата на договора, дължими осигурителни вноски по договора, дължима и неизплатена част от възнаграждението към 31.12. 2021 г.\"],[90,\"Електронни файлове и копия на оригинални разширени ведомости за работни заплати(съдържащи подробна информация за начисления и удръжки), рекапитулациите за възнаграждения (списъчен състав, договори за управление) по месеци за текущата. \"],[91,\"Копие за три лица от персонала на молбите за отпуски, съответните заповеди, фишове за заплатата и ведомостите за заплати за тези месеци\"],[92,\"Справка за отпуснати заеми и аванси на персонала и копия от договорите\"],[93,\"Справка за провизиите за неизползвани отпуски към 31.12.2021 г. на текущата година по служители, брой дни, сума.\"],[94,\"Справка за провизиите за пенсиониране и копие от доклада, лиценза и други документи удостоверяващи професионалния опит на актюера\"],[95,\"Справка за използваните през годината отпуски по служители, бр. дни и сума на платения отпуск.\"],[\"         Задължения към бюджета\",\"         Задължения към бюджета\"],[96,\"Справка за размера и срока на начислените и изплатени задължения по ДДС (хронология на с/ки 4538 и 4539).\"],[null,\"   - копия от месечните справки-декларации за текущата година \"],[97,\"Справка за размера и срока на начислените и изплатени задължения по ЗКПО, която да съдържа информация за:\"],[null,\" - вида корпоративен данък (корпоративен данък   в т.ч.  авансови вноски за годината; данък върху разходите; данък, удържан при източника, данък върху застараховтелните премии)\"],[null,\"  данъчна основа,\"],[null,\" данъчна ставка, \"],[null,\"дата на начисление, \"],[null,\"дата на плащане.\"],[98,\"Справка за размера и срока на начислените и изплатени задължения по ЗМДТ, която да съдържа информация за \"],[null,\" -  вида местен данък (данък върху недвижимите имоти, данък при безвъзмездно придобиване на имущество,   данък върху превозните средства, такса за битови отпадъци и т.н.)\"],[null,\"  данъчна основа,\"],[null,\" данъчна ставка, \"],[null,\"дата на начисление, \"],[null,\"дата на плащане.\"],[99,\"Справка за отсрочените данъци (аналитична справка и хронология на с/ка 497), която да съдържа информация за:\"],[null,\"-          вид\"],[null,\"  - данъчна основа\"],[null,\"-          размер\"],[null,\"Списък на съдебните претенции към 31.12.2021 г.\"],[106,\"Номер на претенция (година)/номер на досието;\"],[107,\"Номер на съдебната преписка (справка от отдел Правен)\"],[108,\"Дата на възникване, участие и завеждане;\"],[109,\"Дата на завеждане на делото;\"],[110,\"Заделени резерви за предстоящи плащания към датата на създаване на досието (да се посочи частта, която се отнася съдебната преписка и евентуално оставащата част);\"],[111,\"Платени суми (да се посочи частта, която се отнася съдебната преписка и евентуално оставащата част);\"],[null,\"Списък на приключените претенции по съдебен ред в периода 01.01.2021- 31.12.2021 г.\"],[112,\"Номер на претенция (година)/номер на досието;\"],[113,\"Дата на възникване, участие и завеждане;\"],[114,\"Дата на завеждане на делото;\"],[115,\"Дата на приключване;\"],[116,\"Окончателни разходи по претенция (да се посочи частта, която се отнася съдебната преписка и евентуално оставащата част);\"],[117,\"Сума, която се претендира в съда;\"],[118,\"Начин на приключване (споразумение/съдебно решение);\"],[null,\"Плащания на претенции в периода 01.01.2021-31.12.2021 г.\"],[null,\"Свързани лица\"],[119,\"Списък на свързаните лица на Дружеството; промени от предходни периоди; естество на взаимоотношенията; вида на сделките с тях\"],[120,\"Справка за дължимите суми от и към свързани лица към  31 октомври 2021 г.\"],[121,\"Справка за всички сделки със свързани лица през 2021 г.\"],[122,\"Справка относно гаранциите получени или предоставени на/от свързани лица към 31.12.2021 г.\"],[123,\"Потвърдителни писма от всички свързани лица, с които Дружеството е имало сделки през  2021 г.\"],[124,\"Плащания по вземанията от свързани лица  за периода 01.01.2021-31.12.2021 г.\"],[],[null,\"Допълнителни документи\"],[null,\"Справка от Патентно ведомоство към 31.12.2021\"],[null,\"Справка от ЦРОЗ към 31.12.2021\"],[null,\"Справка от регистъра на БНБ към 31.12.2021\"],[null,\"Справка от Камарата на ЧСИ към 31.12.2021\"],[null,\"Справка от имотния регистър за вписани ипотеки и други тежести върху имоти на дружеството\"],[null,\"Подадени през 2021 г. декларации за промяна на авансовите вноски, когато е приложимо\"],[null,\"Политика за ценообразуване при сделки между свързани лица, валидна за 2021 г.\"],[null,\"Справка за всички посредници и брокери, с които дружеството работи през 2021 г.. Договори за осигуряване на тяхното обучение съгласно чл. 317 от КЗ + Правила за продължаващото им обучение.\"],[null,\"Справка за страните, в които дружеството предоставя застрахователни услуги при условията на свободно предоставяне на услуги в ЕС\"],[null,\"Справка за основни местни и чуждестранни контрагенти, с които дружеството работи през 2021 г.\"],[null,\"Подадени статистически форми от дружеството за последния месец/тримесечие преди 31.12.2021 г.\"],[null,\"Подадени справки в БНБ от дружеството за последния месец/тримесечие преди 31.12.2021 г.\"],[],[],[],[null,\"Моля при предоставяне на необходимата информация да имате предвид, че не следва да предоставяте информация ако не е изготвена към определения момент. В този случай следва да предоставите информацията към последния момент към който е изготвена\"]],\"GT_Custom\":[[\"C1\",\"Custom 1\"],[\"C2\",\"Custom 2\"],[\"C3\",\"Custom 3\"],[\"C4\",\"Custom 4\"],[\"C5\",\"Custom 5\"],[\"C6\",\"Custom 6\"],[\"C7\",\"Custom 7\"],[\"C8\",\"Custom 8\"]]}"]}