{"attachments":["Cenovi_parametri.pdf","DOGOVOR_pompi.pdf","image001.jpg"],"text":"Здравейте\n\nИзпращам Ви договора и ценовата оферта\n\n \n\nПоздрави!\n\n \n\nВиолета Стефанова Димитрова\n\nЕксперт, Обществени поръчки\n\nТоплофикация Русе ЕАД\n\nТел.: (+35982) 883-338\n\nФакс: (+35982) 844-068\n\nGSM: (+359) 886-318-048\n\nE-mail: v.dimitrova@toplo-ruse.com <mailto:v.dimitrova@toplo-ruse.com> \n\nwww.toplo-ruse.com <http://www.toplo-ruse.com/>","subject":"Доставка помпи","date":"2020-12-14T16:53:22.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["VI.2.2. ЦЕНОВИ ПАРАМЕТРИ\nза участие в процедура за възлагане на обществена поръчка с обект:\nИзграждане на инсталация за очистване на димните газове от серни окиси (SOx) при изгаряне\nна въглища от находища мина «Боров дол\" и ОЕГ от „Брикетна фабрика\", генерирани от\nпарогенератори ст. № 7(или№8), № 5 и №4 в ТЕЦ „Русе-Изток по обособени позиции,\nтехническое задание и проект - обособена позиция Доставка материали, възли и системи -\nДоставка на помпи по техническо задание\nДО: \"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД - гр. Русе, ул. \"Тец Изток\"\nОТ: „ТИБИЕЛ\" ЕООД - гр. ПЕРНИК\nадрес: гр. Перник, община Перник, обл. Перник, п.к. 2300, пл. „Свети Иван Рилски\" № 1\nтел .: 0885/499 199, ел. поща: tbl_ood@abv.bg\nпредставлявано от: Димитър Йорданов Иванов - Управител\nУВАЖАЕМИ ГОСПОДА,\nВъв връзка с обявената процедура за възлагане на обществена поръчка с горепосочения\nобъект, Ви представяме нашето ценово предложение, както следва:\nОфертата не съдържа варианти за изпълнение на поръчката, съгласно изискванията на\nДокументацията за участие.\nІ. ЦЕНА И УСЛОВИЯ НА ДОСТАВКА\n1. Доставка на 5 бр. гумирани шламови помпи с технически характеристики:\n• Дебит - 5000 м3/ч\n• Вапор - 2 30 м.\n• Скорост на въртене - = 750 об./мин.\nС единична цена 30 980,07 щатски долара без ДДС или тяхната левова равностойност в\nденя на плащането, а за 5 броя - 154 900,37 щатски долара без ДДС.\n2. Доставка на 5 бр. електромотора с технически характеристики:\n• Мощност - 630kw\n• Скорост - 742 об./мин\n• Напрежение - 6KV, 50 Hz\n· IP клас - IP54;\nС единична цена 26 586,00 щатски долара без ДДС или тяхната левова равностойност в\nденя на плащане, а за 5 броя - 132 930,00 щатски долара без ДДС\n3. Доставка на комплект резервни части за помпите\n· Импелер - 7 918,83 щатски долара без ДДС за 1 брой, а за 5 бр. - 39 594,12 щатски\nдолара без ДДС;\n• Предпазна втулка - 3 575,39 щатски долара без ДДС за 1 бр;\n• Вложка на облицовката на рамковата плоча - 1 393,66 щатски долара без ДДС за 1\nбр.\n• Облицовка на плочата на капака - 4 768,60 щатски долара без ДДС за 1 бр.\n• Облицовка на рамковата плоча - 4 681,04 щатски долара без ДДС за 1 бр.\n· Лагер - 1 004,36 щатски долара без ДДС за 1 бр.\n· Втулка на вала - 369,25 щатски долара без ДДС за 1 6р.\n• Механично уплотнение - 3 156,56 щатски долара без ДДС за 1 бр., а за 6 бр. -\n18 939,36 щатски долара без ДДС.\nОбща стойност на СТОКАТА: 362 156,15 щатски долара без ДДС.\nCenovo predlojenie_OP\nPage 1 of 2\nВ тази цена не са включени митническите разходи и транспорт до склад на\nВъзложителя: гр. Русе, ТЕЦ РУСЕ ИЗТОК.\nТранспортни разходи (вътрешен транспорт Китай): 3 165,00 щатски долара\nбез ДДС или тяхната левова равностойност в деня на плащането.\nТранспортни разходи международен и вътрешен транспорт до склад на\nВъзложителя в гр. Русе, площадка на ТЕЦ РУСЕ ИЗТОК: 35 870,00 щатски долара без\nДДС или тяхната левова равностойност в деня на плащането.\nЦена за издаване на сертификат SGS - 5 714,28 щатски долара без ДДС или\nтяхната левова равностойност в деня на плащането.\n„ТИБИЕЛ“ ЕООД осигурява изпращането на 2 служители (инженер и преводач) на\nзавода-производителя в ТЕЦ РУСЕ ИЗТОК за рьководене на дейностите по монтаж и пускане в\nексплоатация. „Топлофикация Русе\" ЕАД поема стойността на двупосочен самолетен билет,\nквартирни и дневни разходи, заплата за 1 инженер и един преводач от китайски на английски\nезик. Заплатата на инженера е 50 щатски долара без ДДС на ден. Заплатата на преводача също\nе 50 щатски долара на ден. Парите ще се заплатят след завършване на пускането в\nексплоатация срещу търговска фактура, издадена от „ТИБИЕЛ\" ЕООД. Периодът на пускане в\nексплоатация е съгласно писмено искане от клиента. „ТИБИЕЛ\" ЕООД се задължава да осигури\nинженер и преводач не по-късно от 30 дни след получаване писменото искане от\n„Топлофикация Русе\" ЕАД.\nПредложените цени са определени при полно соответствие с условията за образуване\nна предлаганата цена от документацията по процедурата и включват всички разходи за мита,\nтранспорт и др.\nІ. НАЧИН НА ПЛАЩАНЕ\nОтложено - 30 работни дни след доставка на стоката, съпроводителните документи,\nпроведени успешни 72-часови изпитания, подписване на приемо-предавателен протокол без\nзабележки и представена фактура.\nIII. ВАЛИДНОСТ НА ПРЕДЛОЖЕНИЕТО\nНие сме съгласни да се придържаме към това предложение за срок от 90 дни след\nдатата определена за краен срок за предаване на ценовите предложения.\nCenovo predlojenie_OP\nPage 2 of 2","ДОГОВОР\nДнес,\n.2020 год. между:\n\"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД, вписано в Търговския регистьр сьс седалище и адрес\nна управление: гр. Русе 7009, ул.\"ТЕЦ - изток\"\nтел: 082/883 311; факс 082/ 84 40 68; E -mail: tecrus@toplo-ruse.com\nидентификационен код по ДДС : BG 117 005 106 ,\nБИК: 117 005 106,\nпредставлявано от инж. Севдалин Желев Желев - Изпълнителен Директор,\nнаричан в договора за краткост КУПУВАЧ,\nи от друга страна\n„ТИБИЕЛ\" ЕООД, вписано в Търговския регистр, със седалище и адрес на управление:\nБългария, Област Перник, Община: Перник, гр. Перник, п.к. 2300, площад „Свети Иван\nРилски\" № 1; тел: 0897/631 941; E -mail: office@tibiel.com\nидентификационен номер по ДДС: BG 106 588 084; ЕИК: 106 588 084\nпредставлявана от: Димитър Йорданов Иванов - Управител\nнаричан по-долу за краткост ПРОДАВАЧ,\nКУПУВАЧЬТ и ПРОДАВАЧЪТ, наричани заедно \"Страните\", а всеки от тях\nпоотделно \"Страна\" на основание чл. 109 и 112, ал.1 от Закона за обществените\nпоръчки /ЗОП/ и Решение № 2 .... К ....... от .03.11.2014. на ВЪЗЛОЖИТЕЛЯ за\nопределяне на ИЗПЪЛНИТЕЛ на обществена поръчка с предмет Изграждане на\nинсталация за очистване на димните газове от серни окиси (SOx) при изгаряне на\nвъглища от находища мина «Боров дол\" и ОЕГ от „Брикетна фабрика\", генерирани\nот парогенератори ст. № 7(или№8) , № 5 и №4 в ТЕЦ „Русе - Изток по обособени\nпозиции, техническое задание и проект - обособена позиция Доставка материали,\nвъзли и системи - Доставка на помпи -2 по техническо задание\nСключиха този договор за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1(1) Продавачът прехвърля на Купувача правото на собственность върху 5 бр. гумирани\nшламови помпи; 5 бр. електромотори и комплект резервни части за помпите с технически\nхарактеристики, описани в Техническото предложение - Приложение № 1, отговарящи на\nТехническото задание - Приложение № 2, наричани по - долу СТОКАТА.\n(2) Купувачьт се задължава да заплати на Продавача за доставената и предадена стока\nсъответното възнаграждение в размера и при условията, уговорени с настоящий договор.\nІ. ЦЕНА И УСЛОВИЯ НАПЛАЩАНЕ\nЧл.2(1) Купувачьт заплаща за доставената стока стойност в размер на 674 726,52\nлв., съгласно ценово предложение\n(2) Цената се разбира DDP франко склад Топлофикация Русе ЕАД.\n(3) Плащането ще се изврши по банков път в срок до 30 календарни дни, след\nпредставяне на протокол за изпълнена доставка, фактура, сыпьтстващи документи и\nпроведени успешни 72-часови изпитания.\nIII. УСЛОВИЯ И СРОК НА ДОСТАВКА. ПРЕМИНАВАНЕ НА СОБСТВЕНОСТТА И\nРИСКА\nЧл.3 Продавачьт се задължава на свой риск и за своя сметка да достави и предаде на\nКупувача стоката, предмет на настоящий договор в срок от 30 работни дни, след\nсключване на договор.\nЧл.4 Стоката трябва да буде предадена на Купувача сьс следната документация:\nDona 1 af /\nа) Информация за изделието (описание, предназначение, принципна, технологична\nсхема на изделието, и др.)\nб) Инструкция за ОВК/машинен монтаж;\nв) Инструкция за електро монтаж;\nг) Инструкция за експлоатация;\nд) Инструкция за поддръжка и ремонт;\nе) Декларации за произход\nж) Декларации за съответствие\n3) Гаранционна карта на изделието и/или гаранционни карти на елементите;\nи) Приемо-предавателен протокол\nй) Фактура\nЧл.5 Разходите по транспортиране на стоката до мястото на предаването и рискът от\nслучайното и погиване са за сметка на Продавача.\nЧл.6(1) Продавачът е дльжен да уведоми купувача поне 3 (три) работни дни преди деня\nна предаване на стоката.\n(2) Купувачьт е дльжен да осигури свои представители за получаване на стоката.\nЧл.7(1)\nПредаването на стоката се извършва с подписан от страните приемо-\nпредавателен протокол, в който се описва стоката, придружителна документация, както и\nдали е спазен срокът за доставка.\n(2) В протокола по предходната алинея могат да се посочат срокове за отстраняване на\nконстатираните недостатьци, като тези срокове не удължават первоначално посочения за\nпредаване стоката.\nЧл.8 Рискът от погиването или повреждането на стоката преминава върху Купувача от\nмомента в който стоката му бъде предадена с приемо-предавателния протокол.\nЧл.9 Собствеността на стоката, предмет на този договор преминава от Продавача на\nКупувача след подписването на приемо - предавателния протокол.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nЧл.10(1) Продавачът е длъжен:\nа) да прехвърли на Купувача собствеността на стоката, предмет на настоящий договор,\nкато прехвърлителната сделка се урежда съгласно законодательството на Република България\nи настоящий договор;\nб) да осигури на Купувача необходимото според обстоятельствата време да прегледа\nстоката за недостатьци;\nв) да осигури придружаването на стоката с документация, описана в чл. 4 от настоящих\nдоговор.\n(2) Продавачът има право да получи цената на стоката в размер и при условия,\nуговорени в настоящий договор.\nЧл.11(1) Купувачьт е дльжен да приеме стоката, отговаряща на изискванията на\nдоговора и да заплати съответната цена.\n(2) Купувачьт има право да получи стоката при уговорените условия и срокове.\n(3) Купувачьт може да откаже да получи стоката в следните случаи:\nа) ако стоката не отговаря на договорените изисквания;\nб) ако доставената стока не съответства на Технического задание - Приложение № 2,\nкоето е неразделна част от настоящий договор.\n(4) В случай на неизпълнение на договорените задължения от страна на Продавача -\nпълно или неточно (частично, забавено, лошо) Купувачьт разполага с едно от следните\nправа по избор:\nа) да иска да му бъде предадена стока без недостатьци, в замяна на тази, която е\nполучил с недостатьци;\nб) да развали договора при условията на чл. 16, ал. 1, буква \"в\" или ал. 2 от настоящия\nдоговор.\nV. КАЧЕСТВО, РЕКЛАМАЦИИ, ГАРАНЦИОНЕН СРОК И ОТГОВОРНОСТ\nЧл.12 (1) При забава за предаване на стоката след договорения срок, ИЗПЪЛНИТЕЛЯТ\nдължи неустойка в размер на 1 % от общата цена за всеки просрочен ден, но не повече от\n20 % от договорената цена.\nPans 7 of A\n(2) Продавачьт доказва качеството на стоката с договорената придружителна\nдокументация.\n(3) Купувачьт си запазва правото за рекламации:\nа) за несъответствие в количеството и комплексността на договорената придружителна\nдокументация на доставена стока - най-късно до 3 работни дни, считано от датата на\nприемо- предавателния протокол;\nб) за несъответствие в качеството - съгласно гаранционните условия.\nЧл.13(1) Гаранционният срок на доставената стока е 24 месеца, считано от подписване\nна приемо-предавателния протокол.\n(2) При поява на дефекти в гаранционния срок, Купувачьт своевременно уведомява\nПродавача, а той от своя страна е дльжен да отстрани повредата в 45 дневен срок, считано\nот уведомяването.\n(3) В гаранционния срок Продавачът отстранява за своя сметка в свой сервиз появилите\nсе дефекти или предава на Купувача друга стока със същите технически показатели.\n(4) За неспазване на срока за отстраняване на появили се дефекти в гаранционния срок,\nПродавачьт дължи на Купувача неустойка от 1 % на ден до отстраняване на дефектите.\nЧл.14 За доставена стока с установени скрити дефекти, проявили се при експлоатация\nКупувачьт си запазва правото да тьрси обезщетение за вреди и пропускати ползи по общия\nред.\nVII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл.15 Настоящият договор се прекратява с изтичане на гаранционния срок на\nдоставената стока.\nЧл.16 (1) Настоящият договор може да се прекратява и преди условието по чл. 15 в\nнякой от следните случаи:\nа) по взаимно съгласие между страните, изразено писмено.\nб) С едностранно писмено волеизявление с 15 дневно писмено предизвестие.\nПри\nпрекратяване на договора с предизвестие, КУПУВАЧЬТ не дължи на ПРОДАВАЧА\nобезщетение за неизпълнената част от договора;\nв) в случай на виновно неизпълнение на задълженията по договора - пълно или неточно\n(частично, забавено, лошо), страните могат да го развалят като изправната страна отправи\nдо неизправната покана за доброволно изпълнение в срок от 20 (двадесет) дни, с указание\nче с изтичането на срока и при липса на изпълнение ще счита договора за развален.\n(2) КУПУВАЧЬТ може да развали този договор без предизвестие и преди срока по ал. 1,\nако установи, че ПРОДАВАЧЪТ:\nа) се отклонява съществено от уговореното в този договор;\nб) доставя стока с различни от договорените показатели;\nв) забавя предаването на съответните доставки с повече от 10 (десет) дни, от\nдоговорения срок;\n(3) При разваляне на настоящий договор при условието на чл. 16, ал. 1, б. \"в\" или ал. 2\nПродавачът дължи неустойка в размер на 20 % от стойността на договора.\nVIII. ДРУГИ УСЛОВИЯ\nЧл.17 Настоящият договор влиза в сила от датата на подписването му.\nЧл.18 Страните се задължават да спазват принципа на конфиденциалност по отношение\nна всякакъв вид информация, станала им известна във връзка със сключването и\nизпълнението на настоящий договор.\nЧл.19 За всеки спор относно существуването и действието на сключения договор или във\nвръзка с неговото нарушение,\nвключително спорове и разногласия относно\nдействителността, тылкуването, прекратяването, изпълнението или неизпълнението му,\nкакто за всички въпроси неуредени в този договор се прилага българското гражданско и\nторговско право, като страните уреждать отношенията си чрез преговори и споразумение.\nПри непостигане на съгласие спорт се отнася за решаване от съда.\nЧл.20 Ако някоя от страните промени посочените в договора адреси, без да уведоми\nдругата страна, последната не отговаря за неполучени съобщения, призовки и други\nподобни.\nDone 2 of A\nЧл.21 Всякакви изменения и дополнения на договора се извършват само в писмена\nформа и при взаимното согласие на двете страни.\nПРИЛОЖЕНИЯ, неразделна част от договора:\n1. Приложение № 1 - Техническо предложение\n2. Приложение № 2 - Техническо задание\nНастоящият договор се състави и подписа в 2 (два) оригинални еднообразни экземпляра\n- по един за всяка от страните.\nКУПУВАЧ:\nПРОДАВАЧ:\n„ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД\nИЗП. ДИРЕКТОР:\n„ТИБИЕЛ“ ЕООД\nУПРАВИТЕЛ:\nOH\n/С. Желеву\nТОПЛОФИКАЦИЯ\n/Д. Иванов/\nРУСЕ\nУЖЕСТВО\nЕДНОЛИ\nPana A af 4\nVI.2.1. ТЕХНИЧЕСКО ПРЕДЛОЖЕНИЕ ЗА ИЗПЪЛНЕНИЕ НА ПОРЪЧКАТА\nза участие в процедура за възлагане на обществена поръчка с обект:\nИзграждане на инсталация за очистване на димните газове от серни окиси (SOx) при изгаряне\nна въглища от находища мина «Боров дол\" и ОЕГ от „Брикетна фабрика\", генерирани от\nпарогенератори ст. № 7(или№8), № 5 и №4 в ТЕЦ „Русе-Изток по обособени позиции,\nтехническое задание и проект - обособена позиция Доставка материали, възли и системи -\nДоставка на помпи по техническо задание\nДО: \"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД - гр. Русе, ул. \"Тец Изток\"\nОТ: „ТИБИЕЛ\" ЕООД - гр. ПЕРНИК\nадрес: гр. Перник, община Перник, обл. Перник, п.к. 2300, пл. „Свети Иван Рилски\" № 1\nтел .: 0885/499 199, ел. поща: tbl_ood@abv.bg\nИдентификационен № по ДДС BG 106 588 084, ЕИК 106 588 084,\nпредставлявано от: Димитър Йорданов Иванов - Управител\nУважаеми Господа,\nС настоящото представяме нашето техническо предложение за изпълнение на\nОбществената поръчка по обявената процедура с горепосочения обект.\nТехническото предложение не съдържа варианти за изпълнение на поръчката, съгласно\nизискванията на Документацията за участие.\nПредложените от нас стоки, които ще доставим в изпълнение на поръчката са подробно\nописани в Приложение № VI.2. към настоящото техническо предложение и напълно отговарят\nна технического задание.\n1. Ще изпълним доставката:\nв срок от 30 работни дни от сключване на договора .\n2. Гаранционния срок на изделията е 24 месеца от монтажа на оборудването, но не\nповече от 30 месеца от доставката.\n3. Доставките ще бъдат съпроводени със следната документация:\n-Информация за изделието (описание, предназначение, принципна, технологична схема\nна изделието, и др.)\n- Инструкция за ОВК/машинен монтаж;\n- Инструкция за електро монтаж;\n- Инструкция за експлоатация;\n- Инструкция за поддръжка и ремонт;\n- Декларации за произход\n- Декларации за съответствие\n- Гаранционна карта на изделието и/или гаранционни карти на елементите;\nПри така предложените условия от нас, в нашето ценово предложение сме включили\nвсички разходи, свързани с качественото изпълнение на поръчката в описания вид и обхват.\nГарантираме, че сме в состояние да изпълним качествено поръчката в пълно\nсъответствие с гореописаната оферта.\nПрилагаме:\n1.Приложение № VI.2. - Техническо предложение за изпълнение с техническо\nописание на предлаганите изделия.\nTehnichesko predlojenic\nPage 1 of 3\nПриложение № VI.2.\nОписание на оборудването\nМодел на помпата\nКоличество\nПомпа FGD серия КТ\nR600KT-X\n5\nЕлектродвигател\nYKK560-8\n5\nРаботно колело\n5\nСалникова втулка\n1\nУплътнителна вложка на пластината на\n1\nрамата\nРезервни части на помпа FGD\nЛагер\n1\nсерия КТ\nВтулка на вала\n1\nМеханично уплотнение\n1\nРаботно колело\n1\nСалникова втулка\n6\nМонтаж и условия на експлоатация\nСъдържание на спецификацията\nСпецификация\n(R600KT-X)\n1. Режим на работа\n-\nФорма\nЕдностъпална хоризонтална\nцентробежна помпа с едностранно\nзасмукване\n- Брой комплекти\n5 комплекта\n-\nСхема на монтаж\nХоризонтална\n- Конструкция на помпата FGD\nХоризонтална центробежна помпа\n- Място на монтаж\nНа закрито\n2. Надморска височина\n45 m над морското равнище\n3. Проектни технически характеристики\n- Работно вещество\nВаров шлам (суспензия)\nИзчислителен номинален дебит (за\n500 m3/h\nвсяка помпа)\n- Изчислителен напор\n32 m H2O\n- Кпд на помпата\n0,85\n- Честота на въртене на помпата\n~ 738 min\n- PH\nмин. 5, макс. 8\n- Тегло на веществото\n1,05~1,1\n- Температура\n5~60°C\n- Тип на уплътнението\nМеханично уплътнение\n-\nМощност на вала\n564 kW\nTehnichesko predlojenie\nPage 2 of 3\nТехнически изисквания\nОсновни изисквания\nОсновни характеристики:\nХоризонтална центробежна FGD помпа R600KT-X, 5 комплекта\nОсновни технически характеристики:\nИме\nМодел\nТехнически характеристики\nДебит /\nНапор /\nЧестота\nМощност\nК-во\nкомплект\nкомплект\nна\nна вала\nвъртене\nПомпа FGD\nR600KT-\n5000 m3/h\n32 m\n~738\n564 kW\n5\nХ\nmin-1\nЕлектродвигател\nYKK560-\nМощност 630 kW; честота на въртене 742 min *; IP клас\n8\nIP 54; напрежение 6 kV, 50 Hz\nЕксплоатационни характеристики и конструкция на помпата\nКонструкцията на помпата FGD е едностьпална, хоризонтална с едностранно\nзасмукване. Типът на задвижвания механизъм между FGD помпата и електродвигателя е\nдиректен съединител. Цялото оборудване включва FGD помпи, монтирани аксесоари\n(фундаментен болт, съединител, предпазител на съединителя), основа и електродвигател.\nИзделията, предлагани от торговеца, трябва да се отличават със съвременна технология,\nобоснована конструкция, зрялост и надеждност. Изчислителната работна точка трябва да\nе с висок кпд и добър нетен положителен смукателен напор.\nТърговецьт дава гаранция, че доставяното оборудване ще е чисто ново, съвременно, зряло,\nпълно, безопасно и надежно. Техническите и икономическите характеристики на оборудване\nса съгласно изискванията.\nДиапазон на работа\n1- FGD помпи R600KT-X - монтирани аксесоари и отделни основи, общо 5 комплекта;\n2- Електродвигатели с мощност 630 kW, общо 5 комплекта;\n3- резервни части: 5 бр. работни колела, 1 бр. салникова втулка, 1 вложка на пластината на\nрамата, 1 бр. облицовка на пластината на основата, 1 бр. лагер, 1 бр. втулка на вала.\n4- Части на FGD помпата - механично уплътнение - общо 6 комплекта.\nТърговецьт дава 2 години гаранционен срок за цялото оборудване от датата на монтаж на\nобекта, в който не се включва механичното уплотнение. Търговецьт дава гаранция от една\nгодина за механичното уплътнение.\nМонтаж и пускане в експлоатация и съответните такси:\nТърговецьт осигурява брошури за оборудването на английски език за клиента. Ако клиентът\nпоиска монтаж и пускане в експлоатация, търговецьт ще изпрати един инженер и един\nпреводач от китайски на английски език за обекта, които да руководят монтажа и пускането в\nексплоатация. Клиентът поема двупосочните самолетни билети, а също така и дневните и\nпътните разходи и настаняването за инженерите на доставчика и осигурява личната им\nбезопасность в България. Освен това, клиентът ще заплаща по 50 щ. д. на ден за инженера и 50\nщ. д. на ден за преводача.\nTehnichesko predlojenie\nPage 3 of 3\nКАЦИЯ\nТОПЛО\nРУСЕ\nОтдел „УИП\"\nУтвердил,\nГл. инженер\" Српска С\n/инж. Т. Обретенов/\nТЕХНИЧЕСКО ЗАДАНИЕ\nза доставка на помпи за обект \"Инсталация за очистване на димните\nгазове от серни окиси (SOx) при изгаряне на шисти и ОЕГ от „Брикетна\nгабрика\", генерирани от котли ст. № 4 и 5 в ТЕЦ „Русе“\nІ. Целна заданието\nНастоящото задание има за цел да определи изискванията и да посочи условията на\nкоито да отговарят помпите , предмет на настоящата обществена поръчка.\nII. Потребност.\nЗа израждането на система за очистване на димните газове от серни окиси генерирани\nот котли №4 и 5 в ТЕЦ „Русе\" е изготвен инвестиционен проект част „Технология\" . В\nпроекта са специфицирани циркулационните помпи , като е посочен конкретен модел.\nIII. Предмет на поръчката.\nДа се доставят циркулационни помпи за изграждане на система за очистване на димни\nгазове от серни окиси генерирани от котли №4 и 5 в ТЕЦ „Руске” , съобразно броят и\nтипа посочени в проекта .\nIV.Технически спецификация\n1. Доставка на 5 бр. гумирани шламови помпи FGD модел R600KT-X или\nеквивалент с технически характеристики:\nДебит - 5000 м3/ч\n• Вапор - 2 30 м.\nСкорост на въртене - = 750 об./мин.\n2. Доставка на 5 бр. електромотора тип YKK560-8 или еквивалент с технически\nхарактеристики:\n.\nМощност - 630kw\nСкорост - 742 об./мин\nНапрежение - 6KV, 50 Hz\n.\nIP клас - IP54;\n3. Доставка на комплект резервни части за помпите\nИмпелер - 5 6р.\nПредпазна втулка - 1 бр\nВложка на облицовката на рамковата плоча - 1 6р.\nОблицовка на плочата на капака - 1 6р.\nОблицовка на рамковата плоча - 1 6р.\n.\nЛагер - 1 6р.\n.\nВтулка на вала - 1 бр.\n.\nМеханично уплотнение - 6 бр.\nСЪПРОВОДИТЕЛНА ДОКУМЕНТАЦИЯ:\nОборудването трябва да буде придружено от декларации за съответствие (СЕ\nсертификат). Този документ трябва да бъде издаден в съответствие с изискванията\nна приложение II 1/А, Директива 2006/42/ЕО. Той трябва да отговаря на следните\nдирективи н\n1. Директива 2006/42/ЕО на Европейский парламент и на Съвета от 17 май 2006\nгодина относно машините и за изменение на Директива 95/16/ЕО;\n2. Табелките на оборудването трябва задължително да носят маркировка СЕ.\nТабелките с маркировка СЕ трябва да бъдат изработени в соответствие с\nприложение III, Директива 2006/42/ЕО\n3. Оборудването трябва да отговаря на всички действащи наредби, закони и\nподзаконови нормативни актове на Република България, свързани с пускането на\nпазара .\n4. Оборудването трябва да придружено с инструкции за експлоатация\n5. Оборудването трябва да притежава документ за гаранция на мин. 24 месеца .\nЗабележка: В ценовата оферта да се даде като опция , доставката до обекта в гр.Русе .\n13.07.2020 г.\nИзготовил:\nРуководитель отдел „УИП\"\nинж. И. Илиев","АЦИЯ\nOLUOL\nPYCE"]}