{"attachments":["Ot4et_одитен_комитет_2023.doc"],"text":"Здравей Жане,\nС молба да разпечаташ, подпишеш и изпратиш за наша сметка в Брикел ЕАД - този протоком на Одтния комитет ва ТЕЦ Марица 3 - Димитровград. Нужен е поне до четвъртък - за общо събрание.\n\nПредварително благодаря,\n\nПоздрави,\n\nПолина Маринова","subject":"С молба за подпис - документи одитен комитет ТМ3","date":"2023-05-09T14:59:44.000Z","to":[{"address":"","name":"Жана-ТиБиЕл"}],"attachmentsData":["ДО\n\t\t\t\t\t\tОБЩОТО СЪБРАНИЕ НА \n\t\t\t\t\t\tАКЦИОНЕРИТЕ НА \u000b\t\t\t\t\t\t\"ТЕЦ МАРИЦА 3\" АД\n\t\t\t\t\t\tДИМИТРОВГРАД\n\n\t\t\t\t\t\tКОПИЕ\n\t\t\t\t\t\tСЪВЕТА  НА ДИРЕКТОРИТЕ НА\n\t\t\t\t\t\t\"ТЕЦ МАРИЦА 3\" АД\n\t\t\t\t\t\tДИМИТРОВГРАД\n\n\nД О К Л А Д  ЗА  Д Е Й Н О С Т Т А\nна Одитния комитет през 2022г.\n\n\n\t\t\tУВАЖАЕМИ АКЦИОНЕРИ,\n\n\tНастоящият Доклад за дейността на одитния комитет на \"ТЕЦ Марица 3\" АД, гр. Димитровград през 2022г. е изготвен в съответствие с разпоредбите на чл. 108, ал. 1, т. 8 от Закона за независимия финансов одит /ЗНФО/.\n\tСъгласно изискванията на чл. 108, ал. 1, т. 8 от ЗНФО, Одитния комитет се отчита за дейността си пред органа по назначението - Общото събрание на акционерите.\n\tЧленовете на одитният комитет Полина Маринова и Петър Петров са преизбрани на Редовно общо събрание на акционерите, проведено на 25.09.2020г. и им е определен нов 5 годишен мандат. На извънредно общо събрание, проведено на 18.03.2021г. съставът на одитния комитет е променен и е избран нов член, а именно Жана Гълъбова за остатъка от мандата на одитния комитет. \nКъм момента актуалния състава на одитния комитет е както следва:\n1. Полина Маринова - Председател;\n2. Петър Петров - Член; \n3. Жана Гълъбова - Член. \n\n\tПрез 2022г. одитния комитет е провел четири редовни заседания.\n\tСъгласно разпоредбите на чл. 108, ал. 1 от ЗНФО и Правилника за дейността на одитния комитет, основните му права и задължения са:\n1. информира управителните и надзорните органи на предприятието за резултатите от задължителния одит и пояснява по какъв начин задължителният одит е допринесъл за достоверността на финансовото отчитане, както и ролята на одитния комитет в този процес;\n2. наблюдава процеса на финансово отчитане и представя препоръки и предложения, за да се гарантира неговата ефективност;\n3. наблюдава ефективността на вътрешната контролна система, на системата за управление на риска и на дейността по вътрешен одит по отношение на финансовото отчитане в одитираното предприятие;\n4. наблюдава задължителния одит на годишните финансови отчети, включително неговото извършване, като взема предвид констатациите и заключенията на Комисията по прилагането на чл. 26, параграф 6 от Регламент (ЕС) № 537/2014;\n5. проверява и наблюдава независимостта на регистрираните одитори в съответствие с изискванията на глави шеста и седма от закона, както и с чл. 6 от Регламент (ЕС) № 537/2014, включително целесъобразността на предоставянето на услуги извън одита на одитираното предприятие по чл. 5 от същия регламент;\n6. отговаря за процедурата за подбор на регистрирания одитор и препоръчва назначаването му с изключение на случаите, когато одитираното предприятие разполага с комисия за подбор;\n7. уведомява Комисията, както и управителните и надзорните органи на предприятието за всяко дадено одобрение по чл. 64, ал. 3 и чл. 66, ал. 3 в 7-дневен срок от датата на решението;\n8. отчита дейността си пред органа по назначаване;\n9. изготвя и предоставя на Комисията в срок до 31 май годишен доклад за дейността си.\n\nС оглед на получената първична информация при извършените проверки, проведените професионални анализи и в съответствие с изискванията на ЗНФО, Одитния комитет, формулира следните констатации, изводи и препоръки за дейността на дружеството през 2022г:\n\nІ Наблюдаване на процесите на финансово отчитане на дружеството\n\n\tПрез 2022г. ръководството на дружеството е прилагало последователна счетоводна политика и непосредствено е контролирало процесите по финансово отчитане на дружеството. Годишният финансов отчет е изготвен в съответствие с изискванията на всички Международни стандарти за финансови отчети /МСФО/.\n\tЗа текущата година дружеството е приело всички нови и/или ревизирани стандарти и тълкувания, които са приложими към неговата дейност към датата на изготвяне на Годишният финансов отчет за 2022г. \n\tДружеството изготвя и консолидиран годишен финансов отчет за 2022г.\n\tРъководството е отговорно за корективното водене на целесъобразното управление на активите и за предприемането на необходимите мерки за избягване на евентуални злоупотреби и други нередности.\n\tОдитния комитет извърши наблюдение на процесите на финансово отчитане, по предоставена в края на всяко тримесечие от финансово-счетоводния отдел - финансова информация. Дружеството изготвя отчет за финансовото състояние /баланс/, отчета за всеобхватния доход, отчета за промените в собствения капитал и отчета за паричните потоци, както и допълнителни справки, даващи подробна информация за резултатите от дейността на дружеството. Същата е разбираема, надеждна и отразява особеностите на дружеството и е в съответствие с действащите МСС и МСФО. Финансово-счетоводните отчети и допълнителните справки, осигуряват необходимата информация за вземането на ефективни управленски решения.\n\tДружеството изготвя тримесечни и годишни финансови отчети на принципа на действащото предприятие. Дружеството изготвя и консолидирани тримесечни и годишни финансови отчети.\n\tЗа 2022г. независимия одитор Одиторско дружество \"ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД - рег. № 114., е извършил одит на годишния финансов отчет.\n\tПрез 2022г. в съответствие с Закона за публично предлагане на ценни книжа, дружеството е изготвило и представило в законоустановения срок годишен и тримесечни финансови отчети на Комисия за финансов надзор, на Регулирания пазар и на обществеността.\n\tПрез 2022г. в съответствие с Закона за публично предлагане на ценни книжа, дружеството е изготвило и представило в законоустановения срок годишен консолидиран и тримесечни консолидирани финансови отчети на Комисия за финансов надзор, на Регулирания пазар и на обществеността.\n\tПрез 2022г. в съответствие с Закона за публично предлагане на ценни книжа, дружеството е изготвило и представило в законоустановения срок тримесечени отчети за спазване на задълженията на емитент към облигационерите за емисия BG2100003131.\n\tНа база на гореизложеното Одитния комитет гарантира за вярното и коректно представяне на годишният, консолидираният годишен, тримесечните и консолидираните тримесечни финансови отчети на \"ТЕЦ Марица 3\" АД, гр. Димитровград, както и на тримесечените отчети за спазване на задълженията на емитент към облигационерите за емисия BG2100003131.\n\nІІ Наблюдаване на ефективността на системата за вътрешен контрол.\n\n\tОдитният комитет извърши наблюдение на ефикасността на системата за вътрешен контрол. Осъществяването на ефективен вътрешен контрол е един от основните приоритети на дружеството през 2022г. \n\tОдитния комитет констатира, че ръководството на \"ТЕЦ Марица 3\" АД е изградило система за вътрешен контрол, чрез която се осъществяват дейности по контрол при извършване на разходите, контрол по опазване на околната среда и здравословни и безопасни условия на труд.\n\tВ дружеството има определени специалисти, на които е възложено извършването на: всички годишни инвентаризации на материални запаси, на ДМА и НДМА във връзка с разпоредбите на чл. 22 от Закона за счетоводството; документални ревизии и тематични проверки в звената на предприятието; проверяват и анализират съхранението на собствеността, правилното и икономично изразходване на материални ценности, извършване на текущи отчети за извършени ревизии; правят предписания на материално отговорните лица за допуснати нарушения; разработване на аналитични доклади; контролират воденето на отчетна документация; съставяне на актове за констатирани липси и злоупотреби с материални и финансови средства. Ето защо одитния комитет, счита че системата за вътрешен контрол е изградена много добре и позволява ефективно управление на финансовите ресурси.\n\nІІІ Наблюдаване на ефективността на системата за управление на риска.\n\n\tОдитния комитет извърши наблюдение на ефективността на системата за управление на риска и счита, че ръководството на дружеството прилага ефективна система за идентифициране, прогнозиране и контролиране на риска. Функционирането на системата дава увереност на ръководството, че рисковете са ограничени в допустими граници, и че са защитени в максимална степен интересите на дружеството.\n\nІV Наблюдаване на независимия финансов одит на дружеството.\n\n\tВ съответствие с изискванията на Закона за счетоводството и на Търговския закон, както и изискванията на независимия финансов одит на предприятията за ЗНФО е извършен независим финансов одит на годишния финансов отчет на \"ТЕЦ Марица 3\" АД, гр. Димитровград. Одита е извършен от Одиторско дружество \"ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД рег. № 114, избран по предложение на Одитния комитет от общото събрание на акционерите проведено на 29.06.2022г.\n\tДокладът на независимия одитор е изготвен в съответствие със ЗНФО и професионалните изисквания на международните одиторски стандарти и е предоставен на акционерите на дружеството.\n\tВ съответствие с ЗНФО, Одитния комитет констатира, че независимия финансов одит е проведен напълно законосъобразно, при стриктно спазване на изискванията към независимия финансов одит на предприятията в съответствие с международните стандарти за финансово отчитане.\n\tИзвършен е преглед на независимостта на регистрирания одитор, в съответствие с изискванията на Етичния кодекс на професионалните счетоводители.\n\t\"ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД рег. № 114. е вписано в търговския регистър при Агенция по вписванията с ЕИК 131039504.\n\tДружеството се представлява от Управителя - Георги Тренчев.\n\t\"ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД е одиторско дружество, регистриран одитор № 114, вписан в регистъра на Института на дипломираните експерт-счетоводители.\n\tИзвършеният преглед на независимостта на регистрирания одитор на \"ТЕЦ Марица 3\" АД, в съответствие с изискванията на ЗНФО и на Етичен кодекс на професионалните счетоводители показва, че Одиторско дружество \"ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД изцяло покриват изискванията за независимост.\n\tРегистрираният одитор, неговите ръководители, съдружници, както и неговите служители пряко ангажирани в одита на \"ТЕЦ Марица 3\" АД, гр. Димитровград, спазват законовите изисквания, ръководещи професионалната дейност на регистрирания одитор: независимост, почтеност, обективност, професионална компетентност, конфиденциалност, професионални поведение и технически стандарти. Размерът на договореното възнаграждение не са в състояние да повлияят на обективността му.\n\n\tВ предвид на гореизложеното Одитния комитет предлага на Общото събрание на акционерите на \"ТЕЦ Марица 3\" АД, гр. Димитровград за 2023 година да преизбере за регистриран одитор на дружеството - Одиторско дружество \"ЕКОВИС ОДИТ БЪЛГАРИЯ\" ООД рег. № 114.\n\n\tПрез 2023г. Одитния комитет ще продължи да провежда периодични наблюдения на финансово-счетоводните отчети на дружеството и на процеси и системи за вътрешен контрол.\n\n\n\n\n\t\t\t\t\t\t\tОДИТЕН КОМИТЕТ: \n\n\nПолина Маринова: …………….\n\n\nПетър Петров: …………………..\n\n\nЖана Гълъбова: ………………...\n\n"]}