{"attachments":[],"text":"Здравейте,\nКъм техническите лица:\n\nПолучих договорите с Photomate и JA Solar от счетоводството. Остава питането за соларните панели за 2-ри етап - кой ще е изпълнител + договора.\n\nПо договора с JA Solar - вътре е посочено че ще се доставят 76 880 панела. Казахте, че е приключил 1-ви етап за 74 048 бр. панел. Изникват следните въпроси. Ако JA Solar доставя 76 880 панела, а на първи етап сме сложили 74 048 бр. (потвърдихте ми тази цифра по соларния одит), то разликата от 2 832 панела за втори етап ли отива ? \n\n\n\n\n\n>-------- Оригинално писмо -------- \n>От: ТИБИЕЛ ЕООД tbl_ood@abv.bg \n>Относно: Re: Пощенска банка - въпроси Photomate, JA Solar \n>До: Янко Ганчев <yanko.ganchev@abv.bg> \n>Изпратено на: 15.03.2024 15:50 \n\n\n\n\n\n>-------- Оригинално писмо -------- \n>От: Янко Ганчев yanko.ganchev@abv.bg \n>Относно: Пощенска банка - въпроси Photomate, JA Solar \n>До: tbl_ood@abv.bg, kenzo_tange1913@proton.me \n>Изпратено на: 15.03.2024 15:25 \n\n\nЗдравейте, \n\nОстава ми още да получа: \n- Договорът с новия доставчик на панелите - В Бизнес плана пише Shangai JA Solar Tehcnology. Може би от банката са с впечатление, че щом им отговорихме, че ще вземаме за втори етап нов тип модул, то и доставчика ще е друг. При всички положения ми трябва договорът с доставчика на панелите, както и да обясните - кой е той на 1 ви етап (+договор), ако е различен - кой е на 2-ри етап (+договора). \n\n- Договорът с Photomate s.r.o. за доставка на инверторите. \n\n\n- От банката има питане с оглед отговора ни, че ( МАТ ООД и Елпром Хеви Индъстрис АД договорите вече са приключили успешно). Доколкото са ги чели, МАТ ООД е трябвало да извърши и монтаж на панелите. Има 2-ри етап а вече договорът е приключил. Т.е. кой ще инсталира панелите на 2-ри етап. + да дадем договор. Евентуално може и да не са разбрали правилно нещата. \nАз както казах нямам договорите, така че не мога да засека дали им е коректно питането. \n\n\n- От банката искат актуални снимки на района на централата за да видят какво се случва.","subject":"Re: Пощенска банка - въпроси Photomate, JA Solar","date":"2024-03-15T16:45:43.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"},{"address":"kenzo_tange1913@proton.me","name":""}],"attachmentsData":[]}