{"attachments":["ДОГОВОР_ВБД.pdf","ДОГОВОР_МЧУК.pdf","НЕУСТОЙКИ_МЧУК_2014.xls","ПР_1-вбд.pdf","ПР_2-вбд.pdf","ПРОТОКОЛ_ЗА_НЕУСТОЙКА-мчук-31_12_2014-мина_чукурово.doc","ТБЛ-БРИКЕЛ.pdf"],"text":"-------------------------------------\nP.S. Взех си хостинг от СуперХостинг.БГ. В момента имат специална зимна промоция със 75% отстъпка. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3616__zoneid=35__OXLCA=1__cb=3e41ed72c2__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fwinter2015%3Futm_source%3DMailBG%26utm_medium%3DFooter%26utm_content%3Dv1%26utm_campaign%3DWinter2015>","subject":"НЕУСТОЙКИ","date":"2015-01-30T14:05:02.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["ДОГОВОР\nЛ. А.\nДнес, 01.09.2011 година между:\n“ТИБИЕЛ\" ЕООД със седалище и адрес на управление гр.Перник, п.к. 2300, пл.\n\"Св. Ив. Рилски” № 1, регистрирана по ф.д № 493/2004 година по опис на фирмено\nотделение при Пернишки окружен съд, ЕИК 106588084, представлявана от Димитър\nЙорданов Иванов - Управител, наричано за краткост \"Купувач\" от една страна и\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление гр.\nБобов дол, ул.\"Георги Димитров\"; ЕИН 113568954, регистрирано по ф.д № 41/2005\nгодина по опис на фирмено отделение при Пернишки окружен съд, представлявано от\nОгнян Зарев - Управител, наричана за краткост \"Продавач\" от друга страна, на основание\nразпоредбите на част трета \"Търговски сделки\" от Търговския закон\nсе сключи\nнастоящият Договор за следното\nI.\nПРЕДМЕТ НА ДОГОВОРА\n1.1.\nПредмет на този договор е покупко-продажбата на договорено количество\nенергиини въглища, което Продавачът се задължава да произведе и достави до\nгара Големо село и прехвърли в собственность на Купувача, а последният е\nдлъжен да провери, приеме и заплати въглищата съгласно сроковете и условията\nна този Договор.\n1.2.\nКоличеството въглища, което страните договарят с този Договор, е в размер на\n668 568 TOHa\nусловно гориво. Допустимото отклонение от договореното\nколичество е от плюс/минус десет процента (+ 10%).\n1.3.\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става\nсъгласно договорената месечна програма\nІ. УСЛОВИЯ НА ДОСТАВЯНЕ\n2.1.\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесето число\n(20°) на всеки календарен месец заявка за следващия календарен месец при\nдопустимо отклонение от плюс/минус (+25%) от количеството за съответния\nмесец договорено в месечната програма . При подадена заявка за повишаване на\nмесечните количества Продавачът потвърждава исканото увеличение съобразно\nнеговите възможности.\n2.2.\nКоличеството въглища доставено над заявеното (при допустим толеранс от 5%)\nсе заплаща по базова цена по чл. 7.2 намалена с 20 %.\nІІІ. КАЧЕСТВО\n3.1.\nВсяка партида от въглища по този Договор следва да отговаря на следните средни\nстойности:\nВлага обща на работна маса\n17 %\nПепел на суха маса\n56 %\nОбща сяра\n2.3 %\nКарбонати на суха маса\n0 %\n1/7\nЛетливи вещества на суха безпепелна маса\nнад 40 %\nКалоричност долна на работна маса\n2300 ккал/кг\nРазмери\n0-80\nмм\n3.2.\nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от\nвъглища по партиди, като спазва следните стандарти:\nБДС ISO 5069-1 , БДС\nISO 5069-2 , БДС ISO 1988 , БДС ISO 5068 , БДС ISO 1171 , БДС ISO 1928, БДС\nISO 925 , БДС ISO 334, БДС 4737 - 79 и БДС ISO 562. Анализите на проби взети,\nподготвени и анализирани в нарушение на условията на този договор, не се\nпризнавать за валидни от страните.\n3.3.\nКупувачът в присъствие на представител на Продавача, а ако той отсъства, в\nприсъствие на независим контролен орган, да определя партидите и взема\nпартидни проби за основни, контролни и арбитражни анализи в точката на\nразтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за\nсвоя сметка.\n3.4.\nПродавачът анализира всяка основна проба за своя сметка и изготовя сертификат за\nкачество на партидата, от което веднага изпраща копие на Купувача.\n3.5.\nАко разликата между стойностите в сертификата за качество на Продавача и\nстойностите от контролните анализи на партидите на Купувача не надвишава:\n(един абсолютен процент (1%) за обща влага и пепел, (0,5%) за карбонати , (0.2%)\nза сяра, и (300 J/g) за действителната нетна калорична стойност (ДНКС), в загуба\nза Купувача, то крайната цена по чл. 7.2. за данъчната фактура се изчислява по\nрезултатите на Продавача. В противен случай, фактурата се съставя по\nрезултатите от арбитражния анализ.\n3.6.\nВ случай, че за партида от въглища:\n1.\nрезултатите от анализа на обща влага, са по-високи от стойностите по чл.\n3.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова\nцена намалена с 3% за всеки 1% с който е надвишена този лимит,\n2 резултатите от анализа на пепел на суха маса са по-високи:\n-с до 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за данъчната\nфактура се изчислява при базова цена намалена с 3% за всеки 1% с който е\nнадвишен този лимит,\n-с над 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за\nданъчната фактура се изчислява при базова цена намалена с 50%.\n3.\nсъдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната\nцена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена\nпропорционално с един процент (1%) за всеки 0,2%, с който е надвишено\nдоговореното ниво;\n3.7.\nВ случай, че Продавачът допусне доставка на въглища с размери над\nдоговорените по чл.3.1, или с пластични, или течни примеси, както и с механични\nпримеси несъпътстващи добива, нарушението се констатира с двустранно\nподписан протокол между представител на Купувача и Продавача или независим\nконтролен орган, въглищата от партидата се разтоварват, като крайната цена по\n2/7\nчл. 7.2. за данъчната фактура се изчислява при базова цена намалена с десет\nпроцента (10%).\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1.\nПродавачът има следните права:\n1. да изисква осигуряване на празни вагони за натоварване в съответствие с\nмесечния график по чл. 6.5 .;\n. да получава уговорената цена за всяка партида от въглища, така както е\nпредвидено в Договора;\n3.\nда има свой представител при разработване на партидните проби;\n4.\nда получава дължимите неустойки и обезщетения за допуснато неизпълнение\nили неточно (забавено или частично) изпълнение на поетите от Купувача\nзадължения по Договора;\n5. да присъства при арбитражните анализи;\n6. да прекрати Договора в уговорените в него случаи;\n4.2.\nПродавачът има следните задължения:\n1. да спазва месечните заявки по чл. 2.1.\n2. да спазва месечният график по чл. 6.5 .;\n3.\nда спазва качествените показатели по чл. 3.1.\n4.\nда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5. да товари въглищата в технически изправни и почистени вагони или\nавтомобили, като не допуска механични примеси;\n6.\nда не допуска натоварване на кални въглища или въглища с размери над\nдоговорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество ;\n7. да претегля вагоните или автомобилите от всяка партида от въглища съгласно\nизискванията на Договора;\n8.\nда почиства площадките на вагоните от попаднал материал върху тях при\nнатоварването им;\n9. да изготовя сертификат за качество за всяка партида и да изпраща на Купувача\nкопие от него;\n10. да издава данъчни фактури точно отговарящи на партидите и да извършва\nкорекции на крайната цена в съответствие с условията на Договора;\n12. да не отклонява или забавя осигурените му от Купувача празни вагони за\nтоварене;\n13. да предостави на Купувача гаранция за изпълнение на задълженията си по\nДоговора, както е предвидено в него.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n5.1.\nКупувачът има следните права:\n1. да изисква спазване на месечната заявка по чл. 2.1 .;\n2. да изисква спазване на месечния график по чл. 6.5 .;\n3.\nда определя вагоните или автомобилите в състава на всяка една партида на\nразтоварище;\n4.\nда изисква всяка партида от въглища да отговаря на качествените показатели\nпо чл. 3.1 .;\n3/7\n5. да посочи метода за вземане на проба от партидите, а при двустранно вземане\nна проба, преди разтоварването да определи валидния за плащането метод;\n6.\nда определя партидите подлежащих на арбитраж и да предложи лаборатория\nсъгласувана с Продавача за провеждане на арбитражните проби;\n7. да получи гаранция за изпълнение на задълженията на Продавача по този\nДоговор, както е предвидено в него;\n8. да получава дължимите неустойки и обезщетения за допуснато неизпълнение\nили неточно (забавено или частично) изпълнение на поетите от Продавача задължения по\nДоговора;\n9. да прекрати Договора в уговорените в него случаи.\n5.2.\nКупувачът има следните задължения:\n1.\nда предоставя на Продавача месечна заявка по реда на чл. 2.1 .;\n2.\nда приема доставените партиди от въглища съобразно условията на Договора;\n3.\nда взима, разработва и анализира контролните проби от въглища, спазвайки\nусловията на този Договор и стандартите по чл. 3.2 .;\n4.\nда контролира количеството и качеството на партидите от въглища\n5.\nда изисква анализ на арбитражни проби в случаите на несъответствие с\nдекларираното по сертификат качество;\n6.\nда извършва контролни претегляния на партиди от въглища съгласно\nусловията на Договора;\n7.\nда изисква корекция на издадена данъчна фактура и преизчисляване на\nдължими суми, предвидени в случаите на този договор;\n8.\nда изпраща технически изправни и почистени празни вагони за натоварване\n9.\nсъгласно изискванията на Договора;\nда заплаща фактурираните партиди от въглища по условията на Договора;\n10. да покани представител на продавача за провеждане на арбитражни анализи.\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\n6.1. Приемането на въглищата по количество се извършва по данни от ж.п. везната\nпри Продавача при доставка с ЖП транспорт и при Купувача при доставка с\nавтомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на\nвсеки вагон се приема разликата между бруто и предварительно измерената тара на\nвсеки вагон. За нетно тегло на всеки автомобил се приема разликата между\n6.2.\nизмерените на автомобилната везна на Купувача бруто и тара след разтоварване.\nПродавачът е дльжен да разполага с търговска ж.п. везна, проверена и пломбирана\nсъгласно изискванията и с издадено удостоверение от организация, лицензирана\nот Държавната агенция по стандартизация и метрология - БДЖ \"Поделение за\nтоварни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно\nотпечатващо устройство, като за всеки натоварен и претеглен вагон се издава\nоригинална кантарна бележка, която следва да съдържа информация: за\nПродавача, № на вагона, дата, час и минута на претегляне и измерената тара,\nбруто и нето тегло, име и подпис на оператора на ел. везната. Издадената\nоригинална кантарна бележка се прилага към изготвената от Продавача\nтоварителница.\n6.3.\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от\nДържавната агенция по стандартизация и метрология - БДЖ \"Поделение за\nтоварни превози\", гр. Пловдив, на контролни измервания на теглото при\n4/7\nПродавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона\nот една партида. Разликата в теглото на въглищата над един процент (1%), в\nзагуба за Купувача, се отчита със същия процент за цялата партида.\n6.4.\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по\nподписан от Продавача и Купувача месечен график, който не може да бъде\nувеличаван с недоставени количества от предходени месеци, а е съобразен само с\nмесечната заявка по чл. 2.1. При констатирано нарушение на този график,\nпретерпените щети са за сметка на виновната страна, освен в случаейте на чл. 9.1\n6.5.\nКупувачът изпраща на Продавача празните вагони съобразно месечния график.\nПри нарушение на този график от страна на Купувача, той е дльжен в десетдневен\n(10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на\nвагоните в рамките на действащия месечен график.\n6.6.\nПродавачът е дльжен да не отклонява по никакъв повод изпратените му празни\nвагони. При нарушение, Продавачьт дължи на Купувача наем по сто лева (100 лв.)\nна вагон на ден. Времето за забава се установява по транспортни документи на\nпревозвача и подписани двустранни предавателни протоколи.\n6.7.\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с\nтоварителници с приложени оригинални кантарни бележки и опис на броя и\nномерата на вагоните.\n6.8.\nПри констатиране на неизправности на празните вагоните, предадени на\nПродавача с ведомость ДП-14 и установени с двустранно подписан протокол\nмежду Продавача и превозвача, неизправностите се отстраняват от Купувача за\nсметка на виновната страна съгласно $105 от УЖ.\n6.9\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът\nи Продавачът съгласуват в оперативен порядък товаренето и експедирането на\nпартидите от въглищата.\nVII. ЦЕНА\n7.1.\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с\nдействащата към деня на доставките базова цена и се основава на действительното\nтегло на партидата.\n7.2.\nБазова цена означава цената от 162.00 лв. (сто шесдесет и два лв.) франко\nразтоварище Купувача за тон условно гориво без ДДС. Базовата цена се основава\nна нетна калорична стойност от седем хиляди (7 000) килокалории на килограм и\nсе ползва за изчисляване на Крайната цена на всяка партида от въглища,\nприлагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\n5/7\nVIII. ПЛАЩАНЕ\n8.1. Продавачът е длъжен да издаде на Купувача данъчна фактура за всяка партида от\nвъглища съгласно сертификат за качество. Данъчните фактури се представят на\nКупувача в края на всяка десетдневка, календарен месец, като плащането на\nстойността по тях се осуществява в български лева чрез директен банков превод.\n8.2.\nПредоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до\n26° число, а тези от втората десетдневка до 13° число на следващия календарен\nмесец. Плащането на фактурите от третата десетдневка от всеки календарен месец\nще се извършва до 23° число на следващия календарен месец след подписване на\nпротокол, че страните нямат претенции спрямо корекциите за окончательното\nфактуриране на партиди от въглища. Банковият превод се приема за извршен\nслед заверяване на банковата сметка на Продавача.\n8.3.\nАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите\nпредвидени в раздел III, то Продавача отменя тази фактура и представя на\nКупувача нова данъчна фактура с преизчислена крайна цена съгласно чл. 7.2.\n8.4.\nТранспортните разходи, свързани с превоза на въглищата от Продавача до\nКупувача, са за сметка на Продавача и се отразяват във фактурите.\nIX. НЕПРЕОДОЛИМА СИЛА\n9.1.\nВ случай, че някоя от страните не може да изпълни задълженията си по този\nдоговор поради непредвидено или непреодотвратимо събитие от извънреден\nхарактер като: войни, замръзване, пожари, наводнения, свличания на земни маси,\nстихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации,\nизискващи по-продължително време за ремонт или други обстоятельства,\nнезависещи от страните, количествата въглища недоставени за времето на\nнепредолима сила се разпределят в следващите месеци с дополнително\nспоразумение, подписано между страните.\n9.2.\nСтраната, за която е станало невъзможно изпълнението на задълженията й по\nдоговора, трябва незабавно да уведоми другата страна в писмена форма за\nнастъпването и прекратяването на тези обстоятельства.\n9.3.\nВ случай, че посочените в чл. 9.1., обстоятельства на непреодолима сила продолжат\nда бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор\nима право да прекрати по-нататьшното изпълнение на задълженията по него и в\nтакъв случай никоя от страните няма да изисква от другата страна компенсация за\nевентуалните щети.\n9.4.\nНаступилите обстоятельства категоризирани като непреодолима сила се\nудостоверяват с писмен документ, издаден от компетентен орган - БТПП,\nОбластен съвет, МИЕ и др.\nХ. САНКЦИИ\n10.1. За неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно\n(забавено или частично) изпълнение на поетите задължения по Договора , с\nизключение на случаите в раздел IX.\n6/7\n10.2. За допуснато закъснение на плащанията за доставени въглища след сроковете по\nчл. 8.2. Купувачьт дължи неустойка в размер на законната лихва за просрочието.\n10.3.\nЗа неизпълнение на количествата на доставките се прилагат санкциите по чл. 2.2\nза не доставеното количество.\n10.4. При предсрочно прекратяване или разваляне на договора, Продавачът дължи\nнеустойка в размер на цената за недоставеното количество въглища до изтичане\nна договорения срок по настоящий договор, както и законна лихва върху нея.\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се\nуреждат чрез преговори на основата на добра воля, коректност и взаимен интерес.\nПри невъзможност за постигане на споразумение, спорт се отнася до компетентния\nсъд.\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните\nслучаи:\n1. по взаимно съгласие на страните, изразено в писмена форма;\n2. при настъпване на събития по условията на раздел IX от Договора;\n3. при промяна в нормативната уредба.\n11.3. Договорьт влиза в сила от 01.09.2011г. и е валиден до 01.09.2013 г.\n11.4. Този Договор е съставен в два еднакви экземпляра, на български език, по един за\nвсяка от страните.\nКУПУВАЧ:\nПРОДАВАЧ\n360\n7/7\nАНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 05.01.2012 година между:\n“ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от Димитър Йорданов\nИванов - Управител, наричан за краткост \"Купувач\" от една страна\nи\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление\nгр. Бобов дол, ул.\"Георги Димитров”, с ЕИК 113568954, представлявано от Огнян\nКирилов Зарев - Управител, наричана за краткост \"Продавач\" от друга страна\nсе постигна съгласие за изменение на Договор от 01.09.2011г., на основание чл. 11.2.,\nт.1, Раздел ХІ „Други разпоредби“, както следва:\nЧл.1. Чл.10.3. в Раздел Х от Договор от 01.09.2011г. се изменя и придобива следната\nредакция: «За неизпълнение на количествата на доставките, уговорени в настоящий\nдоговор, Продавачът дължи на Купувача неустойка в размер на 50% от стойността на\nнедоставеното количество по базова цена, посочена в чл.7.2.“\nЧл.2.Всички останали клаузи по Основания договор остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра - по един за\nвсяка страна и представлява неразделна част от Договор от 01.09.2011г.\nПЕРНИК\nКУПУВАЧ:\nПРОДАВАЧки\n1/1\nАНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 01.08.2012 година между:\n“ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от Димитър\nЙорданов Иванов - Управител, наричан за краткост \"Купувач\" от една страна\nи\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление\nгр. Бобов дол, ул.\"Георги Димитров”, с ЕИК 113568954, представлявано от\nОгнян Зарев - Управител, наричана за краткост \"Продавач\" от друга страна\nВъв връзка с постигнато споразумение между страните се подписа настоящия\nАнекс към Договор от 01.09.2011г. за следното изменение:\nЧл.1. Чл.7.2. от Раздел VII от Договор от 01.09.2011г. се изменя по следния\nначин: «Базова цена означава цената от 140.50 (сто и четиридесет и 0.50) лв.\nфранко разтоварище Купувача за тон условно гориво без ДДС. Базовата цена\nсе основава на нетна калорична стойност от седем хиляди (7 000) килокалории\nна килограм и се ползва за изчисляване на Крайната цена на всяка партида от\nвъглища, прилагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nЧл.2.\nВсички останали клаузи по Договора остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра по един\nза всяка страна.\nКУПУВАЧ:\nПРОДАВАЧА\n• (ПЕРНИК\n*\n1/1\nАНЕКС №2 КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 01.10.2012 година между:\n“ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, с ЕИК 106588084, представлявано от Димитър\nЙорданов Иванов - Управител, наричан за краткост \"Купувач\" от една страна\nи\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ” ЕООД, със седалище и адрес на управление\nгр. Бобов дол, ул.\"Георги Димитров”, с ЕИК 113568954, представлявано от\nОгнян Зарев - Управител, наричана за краткост \"Продавач\" от друга страна\nВъв връзка с постигнато споразумение между страните се подписа настоящия\nАнекс към Договор от 01.09.2011г. за следното изменение:\nЧл.1. Чл.7.2. от Раздел VII от Договор от 01.09.2011г. се изменя по следния\nначин: «Базова цена означава цената от 120.00 (сто и двадесет) лв. франко\nразтоварище Купувача за тон условно гориво без ДДС. Базовата цена се\nосновава на нетна калорична стойност от седем хиляди (7 000) килокалории на\nкилограм и се ползва за изчисляване на Крайната цена на всяка партида от\nвъглища, прилагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nЧл.2.\nВсички останали клаузи по Договора остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра по един\nза всяка страна.\nG A\"\nКУПУВАЧ:\n1.\nПРОДАВАЧ:\nПЕРНИК\n*\n*\nFOOT\n1/1\nAHEKC\nКъм договор № ...... /.01.11.2012 г.\nДнес 01. 11.2012\nгодина в ТЕЦ \"Бобов дол\" ЕАД се подписа настоящият\nанекс между:\nТИБИЕЛ” ЕООД със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, регистрирана по ф.д № 493/2004 година по опис на фирмено\nотделение при Пернишки окружен съд, ЕИК 106588084, представлявана от Димитър\nЙорданов Иванов - Управител, наричано за краткост \"Купувач\" от една страна и\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД, със седалище и адрес на управление\nгр. Бобов дол, ул.\"Георги Димитров\"; ЕИН 113568954, регистрирано по ф.д № 41/2005\nгодина по опис на фирмено отделение при Пернишки окружен съд, представлявано от\nинж. Огнян Зарев - Управител, наричана за краткост \"Продавач\" от друга страна, на\nоснование разпоредбите на част трета \"Търговски сделки\" от Търговския закон се\nсключи настоящият Анекс за следното:\nНа основание чл. 11. 2. 1 от раздел XII „ДРУГИ РАЗПОРЕДБИ” страните се\nспоразумяха за следното :\nЧл. 1. Чл. 1.1 от Раздел I „Предмет на договора ” се променя в следният вид :\n1.1\nПредмет на този договор е покупко-продажбата на договорено количество\nенергиини въглища, което Продавачът се задължава да произведе и прехвърли в\nсобственост на Купувача, а последният е дльжен да провери, приеме и заплати\nвъглищата съгласно сроковете и условията на този Договор.\nЧл. 2. Чл. 4.2.13 от раздел „ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА” - отпада.”\nЧл. 3 Чл. 5.1.7 от раздел „ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА” - отпада.”\nЧл.4. Чл. 7.2 от раздел „ЦЕНА” се променя в следният вид :\n7.4.\nБазова цена означава цената от 120.00 лв. (сто и двадесет лв.) франко товарище\nна Продавача за тон условно гориво без ДДС. Базовата цена се основава на\nнетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се\nползва за изчисляване на Крайната цена на всяка партида от въглища,\nприлагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nЧл. 5 Чл. 8.4 от раздел „ПЛАЩАНЕ” се променя в следният вид :\n8.6\nТранспортните разходи, свързани с превоза на въглищата от Продавача до\nКупувача, са за сметка на Купувача.\nНастоящият Анекс се подписка в два еднообразни экземпляра, по един за всяка\nот страните и влиза в сила от 01.11.2012 г. .\nКУПУВАЧ :.\nПРОДАВАЧ:\nАНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 30.08.2013 година между:\n“ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр.Перник,\nп.к. 2300, пл. \"Св. Ив. Рилски” № 1, с ЕИК 106588084, представлявано от\nДимитър Йорданов Иванов - Управител, наричан за краткост \"Купувач\" от\nедна страна и\n“ВЪГЛЕДОБИВ БОБОВ ДОЛ” ЕООД, със седалище и адрес на\nуправление гр. Бобов дол, ул.\"Георги Димитров\", с ЕИК 113568954,\nпредставлявано от Красимир Георгиев Чаврагански - Управител, наричана\nза краткост \"Продавач\" от друга страна\nВъв връзка с постигнато споразумение между страните се подписа\nнастоящий Анекс към Договор от 01.09.2011г. за следното:\nЧл.1. Срокът на Договор от 01.09.2011г. за покупко-продажбата на\nдоговорено количество енергийни въглища се удължава до 01.09.2016\nгодина.\nВсички останали клаузи на горепосочения договор остават непроменени.\nНастоящият анекс се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nКУПУВАЧ:\nПРОДАВАЧ:\n1/1","ДОГОВОР\nN. 7\nДнес, 01.09.2011 година между:\n“ТИБИЕЛ” ЕООД със седалище и адрес на управление гр.Перник, п.к. 2300, пл.\n\"Св. Ив. Рилски\" № 1, регистрирана по ф.д № 493/2004 година по опис на фирмено\nотделение при Пернишки окръжен съд, ЕИК 106588084, представлявана от Димитър\nЙорданов Иванов - Управител, наричано за краткост \"Купувач\" от една страна и\n“МИНА ЧУКУРОВО\" АД със седалище и адрес на управление с. Габра , БИК\n12208075, регистрирана по ф.д № 11464/2004 год. по опис на фирмено отделение при\nСофийски градски съд, представлявана от Райко Димитров Георгиев - Изпълнителен\nдиректор, наричана за краткост \"Продавач\" от друга страна, на основание разпоредбите\nна част трета \"Търговски сделки\" от Търговския закон се сключи настоящият договор за\nследното:\nІ.\nПРЕДМЕТ НА ДОГОВОРА\n1.1.\nПредмет на този договор е покупко-продажбата на договорено количество\nенергиини въглища, което Продавачът се задължава да произведе и достави до\nгара Големо село и прехвърли в собственность на Купувача, а последният е\nдлъжен да провери, приеме и заплати въглищата съгласно сроковете и условията\nна този Договор.\n1.2.\nКоличеството въглища, което страните договарят с този Договор, е в размер на\n228 000 тона условно гориво. Допустимото отклонение от договореното\nколичество е от плюс/минус десет процента (+ 10%).\n1.3.\nПокупко-продажбата на договореното количество въглища по чл. 1.2. става\nсъгласно договорената месечна програма\nІІ. УСЛОВИЯ НА ДОСТАВЯНЕ\n2.1.\nКупувачът е длъжен да предоставя на Продавача не по-късно от двадесето число\n(20°) на всеки календарен месец заявка за следващия календарен месец при\nдопустимо отклонение от плюс/минус (+25%) от количеството за съответния месец\nдоговорено в месечната програма . При подадена заявка за повишаване на\nмесечните количества Продавачът потвърждава исканото увеличение съобразно\nнеговите възможности.\n2.2.\nКоличеството въглища доставено над заявеното (при допустим толеранс от 5%) се\nзаплаща по базова цена по чл. 7.2 намалена с 20 %.\nIII. КАЧЕСТВО\n3.1.\nВсяка партида от въглища по този Договор следва да отговаря на следните средни\nстойности:\nВлага обща на работна маса\n28 %\nПепел на суха маса\n56 %\n1/7\nОбща сяра\n1.5 %\nКарбонати на суха маса\n0 %\nЛетливи вещества на суха безпепелна маса\nнад 50 %\nКалоричност долна на работна маса\n1780 ккал/кг\nРазмери\n0-80\nMM\n3.2.\nВсяка страна по Договора е длъжна да взима, подготвя и анализира пробите от\nвъглища по партиди, като спазва следните стандарти:\nБДС ISO 5069-1 , БДС\nISO 5069-2 , БДС ISO 1988 , БДС ISO 5068 , БДС ISO 1171 , БДС ISO 1928 , БДС\nISO 925 , БДС ISO 334, БДС 4737 - 79 и БДС ISO 562. Анализите на проби взети,\nподготвени и анализирани в нарушение на условията на този договор, не се\nпризнавать за валидни от страните.\n3.3.\nКупувачьт в присъствие на представител на Продавача, а ако той отсъства, в\nприсъствие на независим контролен орган, да определя партидите и взема\nпартидни проби за основни, контролни и арбитражни анализи в точката на\nразтоварване. Купувачът взема, подготвя и анализира всяка контролна проба за\nсвоя сметка.\n3.4.\nПродавачът анализира всяка основна проба за своя сметка и изготовя сертификат за\nкачество на партидата, от което веднага изпраща копие на Купувача.\n3.5\nАко разликата между стойностите в сертификата за качество на Продавача и\nстойностите от контролните анализи на партидите на Купувача не надвишава:\n(един абсолютен процент (1%) за обща влага и пепел , (0,5%) за карбонати , (0.1%)\nза сяра, и (300 J/g) за действителната нетна калорична стойност (ДНКС), в загуба\nза Купувача, то крайната цена по чл. 7.2. за данъчната фактура се изчислява по\nрезултатите на Продавача. В противен случай, фактурата се съставя по резултатите\nот арбитражния анализ.\n3.6.\nВ случай, че за партида от въглища:\n1.\nрезултатите от анализа на обща влага, са по-високи от стойностите по чл.\n3.1., то крайната цена по чл. 7.2. за данъчната фактура се изчислява при базова\nцена намалена с 3% за всеки 1% с който е надвишена този лимит,\n2\nрезултатите от анализа на пепел на суха маса са по-високи:\n-с до 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за данъчната\nфактура се изчислява при базова цена намалена с 3% за всеки 1% с който е\nнадвишен този лимит,\n-с над 5% от стойностите по чл. 3.1., то крайната цена по чл. 7.2. за данъчната\nфактура се изчислява при базова цена намалена с 50%.\n3.\nсъдържанието на обща сяра надвишава стойността по чл. 3.1., то крайната\nцена по чл. 7.2. за данъчната фактура се изчислява при базова цена намалена\nпропорционално с един процент (1%) за всеки 0,2%, с който е надвишено\nдоговореното ниво;\n3.7.\nВ случай, че Продавачът допусне доставка на въглища с размери над договорените\nпо чл.3.1, или с пластични, или течни примеси, както и с механични примеси\n2/7\nнесъпътстващи добива, нарушението се констатира с двустранно подписан\nпротокол между представител на Купувача и Продавача или независим контролен\nорган, въглищата от партидата се разтоварват, като крайната цена по чл. 7.2. за\nданъчната фактура се изчислява при базова цена намалена с десет процента (10%).\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1.\nПродавачът има следните права:\n1. да изисква осигуряване на празни вагони за натоварване в съответствие с\nмесечния график по чл. 6.5 .;\n2. да получава уговорената цена за всяка партида от въглища, така както е\nпредвидено в Договора;\n3.\nда има свой представител при разработване на партидните проби;\n4.\nда получава дължимите неустойки и обезщетения за допуснато неизпълнение\nили неточно (забавено или частично) изпълнение на поетите от Купувача\nзадължения по Договора;\n5. да присъства при арбитражните анализи;\n6. да прекрати Договора в уговорените в него случаи;\n4.2.\nПродавачът има следните задължения:\n1.\nда спазва месечните заявки по чл. 2.1.\n2.\nда спазва месечният график по чл. 6.5 .;\n3.\nда спазва качествените показатели по чл. 3.1.\n4.\nда разполага с търговска ж.п. везна съгласно изискванията на Договора;\n5.\nда товари въглищата в технически изправни и почистени вагони или\nавтомобили, като не допуска механични примеси;\n6.\nда не допуска натоварване на кални въглища или въглища с размери над\n7.\nдоговорираните съгласно чл. 3.1 и натоварване на слоеве с различно качество ;\nда претегля вагоните или автомобилите от всяка партида от въглища съгласно\nизискванията на Договора;\n8.\nда почиства площадките на вагоните от попаднал материал върху тях при\nнатоварването им;\n9\nда изготвя сертификат за качество за всяка партида и да изпраща на Купувача\nкопие от него;\n10. да издава данъчни фактури точно отговарящи на партидите и да извършва\nкорекции на крайната цена в съответствие с условията на Договора;\n12. да не отклонява или забавя осигурените му от Купувача празни вагони за\nтоварене;\n13. да предостави на Купувача гаранция за изпълнение на задълженията си по\nДоговора, както е предвидено в него.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n5.1.\nКупувачът има следните права:\n1. да изисква спазване на месечната заявка по чл. 2.1 .;\n2. да изисква спазване на месечния график по чл. 6.5 .;\n3/7\n3. да определя вагоните или автомобилите в състава на всяка една партида на\n4.\nразтоварище;\nда изисква всяка партида от въглища да отговаря на качествените показатели\nпо чл. 3.1 .;\n5.\nда посочи метода за вземане на проба от партидите, а при двустранно вземане\nна проба, преди разтоварването да определи валидния за плащането метод;\n6.\nда определя партидите подлежащих на арбитраж и да предложи лаборатория\nсъгласувана с Продавача за провеждане на арбитражните проби;\n7. да получи гаранция за изпълнение на задълженията на Продавача по този\nДоговор, както е предвидено в него;\n8. да получава дължимите неустойки и обезщетения за допуснато неизпълнение\nили неточно (забавено или частично) изпълнение на поетите от Продавача задължения по\nДоговора;\n9. да прекрати Договора в уговорените в него случаи.\n5.2.\nКупувачьт има следните задължения:\n1.\nда предоставя на Продавача месечна заявка по реда на чл. 2.1 .;\n2.\nда приема доставените партиди от въглища съобразно условията на Договора;\n3.\nда взима, разработва и анализира контролните проби от въглища, спазвайки\nусловията на този Договор и стандартите по чл. 3.2 .;\n4.\nда контролира количеството и качеството на партидите от въглища\n5.\nда изисква анализ на арбитражни проби в случаите на несъответствие с\nдекларираното по сертификат качество;\n6.\nда извършва контролни претегляния на партиди от въглища съгласно\nусловията на Договора;\n7.\nда изисква корекция на издадена данъчна фактура и преизчисляване на\nдължими суми, предвидени в случаите на този договор;\n8.\nда изпраща технически изправни и почистени празни вагони за натоварване\nсъгласно изискванията на Договора;\n9.\nда заплаща фактурираните партиди от въглища по условията на Договора;\n10. да покани представител на продавача за провеждане на арбитражни анализи.\nVI. ПРЕТЕГЛЯНЕ И ТРАНСПОРТИРАНЕ\n6.1. Приемането на въглищата по количество се извършва по данни от ж.п. везната\nпри Продавача при доставка с ЖП транспорт и при Купувача при доставка с\nавтомобилен транспорт, отговаряща на изискванията по чл. 6.2. За нетно тегло на\nвсеки вагон се приема разликата между бруто и предварительно измерената тара на\nвсеки вагон. За нетно тегло на всеки автомобил се приема разликата между\n6.2.\nизмерените на автомобилната везна на Купувача бруто и тара след разтоварване.\nПродавачът е дльжен да разполага с търговска ж.п. везна, проверена и пломбирана\nсъгласно изискванията и с издадено удостоверение от организация, лицензирана от\nДържавната агенция по стандартизация и метрология - БДЖ \"Поделение за\nтоварни превози\", гр. Пловдив. Везната трябва да е снабдена с електронно\nотпечатващо устройство, като за всеки натоварен и претеглен вагон се издава\nоригинална кантарна бележка, която следва да съдържа информация: за\nПродавача, № на вагона, дата, час и минута на претегляне и измерената тара,\nбруто и нето тегло, име и подпис на оператора на ел. везната. Издадената\n4/7\nоригинална кантарна бележка се прилага към изготвената от Продавача\nтоварителница.\n6.3.\nКупувачът има право, чрез одобрена от двете страни организация, лицензирана от\nДържавната агенция по стандартизация и метрология - БДЖ \"Поделение за\nтоварни превози\", гр. Пловдив, на контролни измервания на теглото при\nПродавача и на собствената ж.п. везна на не по-малко от пет (5) натоварени вагона\nот една партида. Разликата в теглото на въглищата над един процент (1%), в загуба\nза Купувача, се отчита със същия процент за цялата партида.\n6.4.\nПартидите от въглищата по всяка месечна заявка се експедират от Продавача по\nподписан от Продавача и Купувача месечен график, който не може да бъде\nувеличаван с недоставени количества от предходени месеци, а е съобразен само с\nмесечната заявка по чл. 2.1. При констатирано нарушение на този график,\nпретърпените щети са за сметка на виновната страна, освен в случейте на чл. 9.1\n6.5.\nКупувачът изпраща на Продавача празните вагони съобразно месечния график.\nПри нарушение на този график от страна на Купувача, той е длъжен в десетдневен\n(10) срок да отстрани това нарушение чрез увеличаване или намаляване на броя на\nвагоните в рамките на действащия месечен график.\n6.6.\nПродавачът е длъжен да не отклонява по никакъв повод изпратените му празни\nвагони. При нарушение, Продавачът дължи на Купувача наем по сто лева (100 лв.)\nна вагон на ден. Времето за забава се установява по транспортни документи на\nпревозвача и подписани двустранни предавателни протоколи.\n6.7.\nВсяка натоварена партида от въглища се предава от Продавача на превозвача с\nтоварителници с приложени оригинални кантарни бележки и опис на броя и\nномерата на вагоните.\n6.8.\nПри констатиране на неизправности на празните вагоните, предадени на\nПродавача с ведомость ДП-14 и установени с двустранно подписан протокол между\nПродавача и превозвача, неизправностите се отстраняват от Купувача за сметка на\nвиновната страна съгласно $105 от УЖ.\n6.9\nПри минусови температури, предизвикващи замръзване на въглищата, Купувачът\nи Продавачът съгласуват в оперативен порядок товаренето и експедирането на\nпартидите от въглищата.\nVII. ЦЕНА\n7.1.\nЦената на издадената от Продавача данъчна фактура следва да е съобразена с\nдействащата към деня на доставките базова цена и се основава на действительното\nтегло на партидата.\n7.2.\nБазова цена означава цената от 135.00 (сто тридесет и пет) лв. франко разтоварище\nКупувача за тон условно гориво без ДДС. Базовата цена се основава на нетна\n5/7\nкалорична стойност от седем хиляди (7 000) килокалории на килограм и се ползва\nза изчисляване на Крайната цена на всяка партида от въглища, прилагайки\nследната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\nVIII. ПЛАЩАНЕ\n8.1.\nПродавачът е дльжен да издаде на Купувача данъчна фактура за всяка партида от\nвъглища съгласно сертификат за качество. Даньчните фактури се представят на\nКупувача в края на всяка десетдневка, календарен месец, като плащането на\nстойността по тях се осуществява в български лева чрез директен банков превод.\n8.2.\nПредоставените по чл. 8.1. данъчни фактури от първата десетдневка се плащат до\n26° число, а тези от втората десетдневка до 13° число на следващия календарен\nмесец. Плащането на фактурите от третата десетдневка от всеки календарен месец\nще се извършва до 23° число на следващия календарен месец след подписване на\nпротокол, че страните нямат претенции спрямо корекциите за окончательното\nфактуриране на партиди от въглища. Банковият превод се приема за извршен\nслед заверяване на банковата сметка на Продавача.\n8.3.\nАко издадената от Продавача данъчна фактура подлежи на коригиране в случаите\nпредвидени в раздел III, то Продавача отменя тази фактура и представя на\nКупувача нова данъчна фактура с преизчислена крайна цена съгласно чл. 7.2.\n8.4.\nТранспортните разходи, свързани с превоза на въглищата от Продавача до\nКупувача, са за сметка на Продавача и се отразяват във фактурите.\nIX. НЕПРЕОДОЛИМА СИЛА\n9.1. В случай, че някоя от страните не може да изпълни задълженията си по този\nдоговор поради непредвидено или непреодотвратимо събитие от извънреден\nхарактер като: войни, замръзване, пожари, наводнения, свличания на земни маси,\nстихийни бедствия, обща миньорска стачка, локаут, както и аварийни ситуации ,\nизискващи по-продължително време за ремонт или други обстоятельства,\nнезависещи от страните, количествата въглища недоставени за времето на\nнепредолима сила се разпределят в следващите месеци с допълнително\nспоразумение, подписано между страните.\n9.2.\nСтраната, за която е станало невъзможно изпълнението на задълженията й по\nдоговора, трябва незабавно да уведоми другата страна в писмена форма за\nнастъпването и прекратяването на тези обстоятельства.\n9.3.\nВ случай, че посочените в чл. 9.1., обстоятельства на непреодолима сила продолжат\nда бъдат в сила повече от шестдесет (60) дни, всяка от страните по този Договор\nима право да прекрати по-нататьшното изпълнение на задълженията по него и в\nтакъв случай никоя от страните няма да изисква от другата страна компенсация за\nевентуалните щети.\n6/7\n9.4.\nНаступилите обстоятельства категоризирани като непреодолима сила се\nудостоверяват с писмен документ, издаден от компетентен орган - БТПП,\nОбластен съвет, МИЕ и др.\nХ. САНКЦИИ\n10.1. За неизпълнение ще се счита всяко пълно или частично неизпълнение или неточно\n(забавено или частично) изпълнение на поетите задължения по Договора , с\nизключение на случаите в раздел IX.\n10.2. За допуснато закъснение на плащанията за доставени въглища след сроковете по чл.\n8.2. Купувачът дължи неустойка в размер на законната лихва за просрочието.\n10.3. За неизпълнение на количествата на доставките се прилагат санкциите по чл. 2.2\nза не доставеното количество.\n10.4. При предсрочно прекратяване или разваляне на договора, Продавачът дължи\nнеустойка в размер на цената за недоставеното количество въглища до изтичане на\nдоговорения срок по настоящий договор, както и законна лихва върху нея.\nXI. ДРУГИ РАЗПОРЕДБИ\n11.1 Споровете, възникнали относно тълкуването и изпълнението на този Договор, се\nуреждать чрез преговори на основата на добра воля, коректност и взаимен интерес. При\nневъзможност за постигане на споразумение, спорт се отнася до компетентния съд.\n11.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в следните\nслучаи:\n1. по взаимно съгласие на страните, изразено в писмена форма;\n2. при наступване на събития по условията на раздел IX от Договора;\n3. при промяна в нормативната уредба.\n11.3. Договорът влиза в сила от 01.09.2011г. и е валиден до 01.09.2013 г.\n11.4 Този Договор е съставен в два еднакви экземпляра, на български език, по един за\nвсяка от страните.\nКУПУВАЧ: В\nVe\nКАИРУРОКИ\nКИФОЗ\nПРОДАВАЧ:\n. HOW\nГАБРА.\nКУКУРОВО.\n7/7\nАНЕКС\nКъм договор № ....... 01.09.2011 г.\nДнес,\n01.1.2.12. година в ТЕЦ \"Бобов дол\" ЕАД се подписа настоящият\nанекс между:\nТИБИЕЛ\" ЕООД със седалище и адрес на управление гр.Перник, п.к. 2300,\nпл. \"Св. Ив. Рилски\" № 1, регистрирана по ф.д № 493/2004 година по опис на фирмено\nотделение при Пернишки окружен съд, ЕИК 106588084, представлявана от Димитър\nЙорданов Иванов - Управител, наричано за краткост \"Купувач\" от една страна и\n\"МИНА ЧУКУРОВО” АД със седалище и адрес на управление с. Габра , БИК\n12208075, регистрирана по ф.д № 11464/2004 год. по опис на фирмено отделение при\nСофийски градски съд, представлявана от Васко Николов Марков - Изпълнителен\nдиректор, наричана за краткост \"Продавач\" от друга страна, на основание разпоредбите\nна част трета \"Търговски сделки\" от Търговския закон се сключи настоящият Анекс за\nследното:\nНа основание чл. 11. 2. 1 от раздел XII „ДРУГИ РАЗПОРЕДБИ” страните се\nспоразумяха за следното :\nЧл. 1. Чл. 1.1 от Раздел I „Предмет на договора ” се променя в следният вид :\n1.1\nПредмет на този договор е покупко-продажбата на договорено количество\nенергиини въглища, което Продавачът се задължава да произведе и прехвърли в\nсобственность на Купувача, а последният е дльжен да провери, приеме и заплати\nвъглищата съгласно сроковете и условията на този Договор.\nЧл. 2. Чл. 4.2.13 от раздел „ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА” - отпада.\"\nЧл. 3 Чл. 5.1.7 от раздел „ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА” - отпада.”\nЧл.4. Чл. 7.2 от раздел „ЦЕНА” се променя в следният вид :\n7.6.\nБазова цена означава цената от 95.00 лв. (деведесет и пет лв.) франко товарище\nна Продавача за тон условно гориво без ДДС. Базовата цена се основава на\nнетна калорична стойност от седем хиляди (7 000) килокалории на килограм и се\nползва за изчисляване на Крайната цена на всяка партида от въглища,\nприлагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на\nпартидата.\nЧл. 5 Чл. 8.4 от раздел „ПЛАЩАНЕ” се променя в следният вид :\n8.8\nТранспортните разходи, свързани с превоза на въглищата от Продавача до\nКупувача, са за сметка на Купувача.\nНастоящият Анекс се подписка в два еднообразни экземпляра, по един за всяка\nот страните и влиза в сила от 01.11.2012 г. .\nКУПУВАЧ:\nПРОДЕВАЕМИ\nАНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 30.08.2013 година между:\n“ТИБИЕЛ” ЕООД, със седалище и адрес на управление гр.Перник,\nп.к. 2300, пл. \"Св. Ив. Рилски” № 1, с ЕИК 106588084, представлявана от\nДимитър Йорданов Иванов - Управител, наричано за краткост \"Купувач\" от\nедна страна и\n\"МИНА ЧУКУРОВО” АД със седалище и адрес на управление с.\nГабра, БИК 12208075, представлявана от Васко Николаев Марков -\nИзпълнителен директор, наричана за краткост \"Продавач\" от друга страна,\nВъв връзка с постигнато споразумение между страните се подписа\nнастоящий Анекс към Договор от 01.09.2011г. за следното:\nЧл.1. Срокът на Договор от 01.09.2011г. за покупко-продажбата на\nдоговорено количество енергийни въглища се удължава до 01.09.2016\nгодина.\nВсички останали клаузи на горепосочения договор остават непроменени.\nНастоящият анекс се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nКУПУВАЧ: Они\nПРОДАВАЧА\n1/1\nАНЕКС КЪМ ДОГОВОР ОТ 01.09.2011г.\nДнес, 01.08.2012 година между:\n“ТИБИЕЛ\" ЕООД, със седалище и адрес на управление гр.Перник, п.к. 2300, пл.\n\"Св. Ив. Рилски” № 1, с ЕИК 106588084, представлявана от Димитър Йорданов Иванов -\nУправител, наричано за краткост \"Купувач\" от една страна и\n“МИНА ЧУКУРОВО\" АД със седалище и адрес на управление с. Габра, БИК\n12208075, представлявана от Васко Николаев Марков - Изпълнителен директор, наричана\nза краткост \"Продавач\" от друга страна,\nВъв връзка с постигнато споразумение между страните се подписа настоящий Анекс към\nДоговор от 01.09.2011г. за следното изменение:\nЧл.1. Чл.7.2. от Раздел VII от Договор от 01.09.2011г. се изменя по следния начин:\n«Базова цена означава цената от 95.00 (деветдесет и пет) лв. франко разтоварище\nКупувача за тон условно гориво без ДДС. Базовата цена се основава на нетна калорична\nстойност от седем хиляди (7 000) килокалории на килограм и се ползва за изчисляване на\nКрайната цена на всяка партида от въглища, прилагайки следната формула:\n(ДНКС * х Базова цена) / 7 000 = Крайна цена (лева на метричен тон),\n*където ДНКС означава Действителната Нетна Калорична Стойност на партидата.\nЧл.2. Всички останали клаузи по Договора остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра по един за всяка\nстрана.\nКУРОВО-4\nКУПУВАЧ:\nПРОДА ВАТИ\nПЕРНИКА\nС ГАБРА, СА\nME\n1/1","\"ТИБИЕЛ\" ЕООД,№ ГРАД ПЕРНИК ПЛ.СВЕТИ ИВАН РИЛСКИ  №1,  ИН 106588084\nСПРАВКА\nЗА НАЧИСЛЕНИТЕ И ДЪЛЖИМИТЕ  НЕУСТОЙКИ ПО ДОГОВОР ЗА ДОСТАВКА НА ВЪГЛИЩА\nОТ \" МИНА ЧУКУРОВО  \" АД       НА         \"ТИБИЕЛ\"  ЕООД\nДоставки по месеци:\nДОСТАВЕНО\nПо договор и заявка\nРАЗЛИКА договор  - доставено в повече\nРАЗЛИКА договор  - неизкупено\nЦена договор за тон натурално\nРАЗЛИКА договор  - стойност\nсанкция 20%\nКоличества( т)\nКоличества( т)\nКоличества  ( т)\nКоличества  ( т)\nлв.\nлв.\nлв.\nм.1/ 2014\n14530.22\n20000\n5469.780000000001\n24.23\n132532.76940000002\n26506.553880000003\nм.2 / 2014\n1346.6\n20000\n18653.4\n24.23\n451971.88200000004\n90394.37640000001\nм.3 / 2014\n12158.08\n20000\n7841.92\n24.23\n190009.72160000002\n38001.94432\nм.4 / 2014\n17910.4\n20000\n2089.5999999999985\n24.23\n50631.007999999965\n10126.201599999993\nм.5 / 2014\n20195.94\n20000\n195.9399999999987\n24.23\nм.6 / 2014\n18841.7\n20000\n1158.2999999999993\n24.23\n28065.608999999982\n5613.121799999997\nм.7 / 2014\n18847.68\n20000\n1152.3199999999997\n24.23\n27920.713599999992\n5584.142719999999\nм.8 / 2014\n19583.72\n20000\n416.27999999999884\n24.23\n10086.464399999972\nм.9 / 2014\n4045.38\n20000\n15954.619999999999\n24.23\n386580.4426\n77316.08852\nм.10 /2014\n1395.14\n20000\n18604.86\n24.23\n450795.7578\n90159.15156\nм.11 / 2014\n20000\n20000\n24.23\n484600\n96920\nм.12 / 2014\n5613.34\n20000\n14386.66\n24.23\n348588.7718\n69717.75435999999\n134468.2\n240000\n195.9399999999987\n105727.74\n2561783.1402000003\n510339.33516\n31.12.2014 година\nУправител :............................................\n/  /","ПРОТОКОЛ ЗА НЕУСТОЙКА\n№ /31.12.2014 година\nКУПУВАЧ:\nПРОДАВАЧ:\n„ТИБИЕЛ” ЕООД\n„ВЪГЛЕДОБИВ БОБОВДОЛ” ЕООД\nАдрес : гр. Перник , площад „Свети Иван\nАдрес: гр.Бобов дол, ул. „Георги Димитров”\nРилски” № 1\nИдификационен код 106588084\nИдификационен код 113568954\nИндификационен номер по ДДС BG106588084\nИндификационен номер по ДДС\nBG113568954\nNo\nВид на стоката / количество/мярка/единична цена\nСтойност / лева\n1.\nНеустойка по Договор от 01,09,2011 година , съгласно чл.7.7 от\nраздел Х, за периода 01.01.2014 година до 31.12.2014 година -\nнеустойка в размер на 20% от стойността на неизкупеното\nколичество договорирани и заявени въглища, съгласно Справка от\n816840.60\n31.12.2014 година\nОбща стойност / сума за плащане\nСловом: Осемстатин и шестнадесет кинаки осенстотин и четыредебет кв. 0,60\nДата на възникване на данъчното събитие : 31.12.2014 година.\nУсловие за плащане :\nНачин на плащане: Прихващане- с протокол\nНастоящият протокол се изготови в два экземпляра, по един за всяка от страните.\nОБ ДОЛ\nСЪСТАВИЛ:\nПОЛУЧИЛ:\nКонстантина Шоров Н Герба\n/ Име, фамилия , подпис, нечат /\n/ Име, фамилия , подпис,печат /\nCOOL\nДата на получаване: 05.01.2015 година","CNPABKA\nЗА НАЧИСЛЕНИТЕ И ДЪЛЖИМИТЕ НЕУСТОЙКИ ПО ДОГОВОР ЗА ДОСТАВКА НА ВЪГЛИЩА\nОТ \" ВЪГЛЕДОБИВ БОБОВ ДОЛ\" ЕООД\nНА \"ТИБИЕЛ\"\nЕООД\nРАЗЛИКА\nдоговор -\nРАЗЛИКА\nЦена договор\nРАЗЛИКА\nДоставки по\nПо договор и\nдоставено в\nдоговор -\nза тон\nдоговор\nмесеци:\nДОСТАВЕНО\nзаявка\nповече\nнеизкупено\nнатурално\nстойност\nсанкция 20%\nКоличества( т)\nКоличества( т) Количества ( Количества ( т)\nлВ.\nлВ.\nЛВ.\nM.1/ 2014\n86 270.92\n85 000.00\n1270.92\nM.2 / 2014\n77 654.35\n85 000.00\n7 345.65\n30.23\n222 059.00\n44 411.80\nM.3 / 2014\n78 202.12\n85 000.00\n6 797.88\n30.23\n205 499.91\n41 099.98\nM.4 / 2014\n63 806.86\n85 000.00\n21 193.14\n30.23\n640 668.62\n128 133.72\nM.5 / 2014\n71 604.31\n85 000.00\n13 395.69\n30.23\n404 951.71\n80 990.34\nM.6 / 2014\n71 895.29\n85 000.00\n13 104.71\n30.23\n396 155.38\n79 231.08\nM.7 / 2014\n73 457.38\n85 000.00\n11 542.62\n30.23\n348 933.40\n69 786.68\nM.8 / 2014\n73 444.51\n85 000.00\n11 555.49\n30.23\n349 322.46\n69 864.49\nM.9 /2014\n67 775.90\n85 000.00\n17 224.10\n30.23\n520 684.54\n104 136.91\nM.10 /2014\n74 393.69\n85 000.00\n10 606.31\n30.23\n320 628.75\n64 125.75\nM.11 / 2014\n75 840.90\n85 000.00\n9 159.10\n30.23\n276 879.59\n55 375.92\nM. 12 / 2014\n71 820.39\n85 000.00\n13 179.61\n30.23\n398 419.61\n79 683.92\n886 166.62\n1 020 000.00\n1 270.92\n135 104.30\n4 084 202.99\n816 840.60\n31.12.2014\nУправител ....\n1 Kg","ПРОТОКОЛ ЗА НЕУСТОЙКА\n\n№    /31.12.2014 година\n\n\nКУПУВАЧ:\t\tПРОДАВАЧ:\t\t„ТИБИЕЛ\" ЕООД \t„МИНА ЧУКУРОВО\" АД\t\tАдрес : гр. Перник , площад „Свети Иван Рилски\" № 1\tАдрес : с. Габра , община Елин Пелин, София област\t\tИдификационен код 106588084\tИдификационен код 122008075\t\tИндификационен номер по ДДС  BG106588084\tИндификационен номер по ДДС BG122008075\t\t\n\n\n№\tВид на стоката / количество/мярка/единична цена\tСтойност / лева /\t\t1.\tНеустойка по Договор от 01,09,2011 година , съгласно чл.7.7 от раздел Х , за периода 01.01.2014 година до 31.12.2014 година - неустойка в размер на 20% от стойността на неизкупеното количество договорирани и заявени въглища, съгласно Справка от 31.12.2014 година\t\n\n\n510339.34\n\t\t\tОбща стойност / сума за плащане\t510339.34\t\t\tСловом: Петстотин и десет хиляди триста тридесет и девет лева 0,34\t\t\t\n\nДата на възникване на данъчното събитие : 31.12.2014 година.\n\nУсловие за плащане :\n\nНачин на плащане:    Прихващане- с протокол\n\nНастоящият протокол се изготви в два екземпляра, по един за всяка от страните.\n\nПРЕДАЛ:\tПОЛУЧИЛ:\t\tАсен Горанов\tДимитър Иванов\t\t/ Име, фамилия , подпис,печат /\t/ Име, фамилия , подпис,печат /\t\t\n\n\nДата на получаване: 05.01.2015 година\n","ДОГОВОР\nДнес, 01.07.2011 година, между:\n“ТИБИЕЛ” ЕООД със седалище и адрес на управление гр.Перник, п.к.\n2300, пл. \"Св. Ив. Рилски\" № 1, регистрирана по ф.д № 493/2004 година по опис\nна\nфирмено отделение при Пернишки окружен съд, ЕИК 106588084,\nпредставлявано от Димитър Йорданов Иванов - Управител, наричано за краткост\n\"Купувач\" от една страна и\n“БРИКЕЛ” ЕАД със седалище и адрес на управление гр.Гълъбово, област\nСтара Загора, регистрирана по ф.д № 1029/2000 година по опис на фирмено\nотделение при Старозагорски окръжен съд, ЕИК 123526494, представлявано от Ива\nЦветанова Цветкова - Изпълнителен директор, наричана за краткост \"Продавач\" от\nдруга страна, на основание разпоредбите на част трета \"Търговски сделки\" от\nТърговския закон се сключи настоящият договор за следното:\nI.\nПРЕДМЕТ НА ДОГОВОРА\n1.1.\nПредмет на този договор е покупко-продажбата на договорено количество\nбрикети, което Продавачът се задължава да произведе и прехвърли в\nсобственост на Купувача, а последният е дльжен да провери, приеме и\nзаплати съгласно сроковете и условията на този Договор.\n1.2.\nКоличеството брикети, което страните договарят с този Договор, е в\nразмер на 14300 тона гориво. Допустимото отклонение от договореното\nколичество е от плюс/минус десет процента (+ 10%).\n1.3. Покупко-продажбата на договореното\nколичество.\nстава\nсъгласно\nдоговорена месечна програма в Таблица 1\nТаблица 1\nмесец\n7\n8\n9\n10\n11\n12\nКол.\n2.383\n2,383\n2,383\n2,383\n2,383\n2,383\ntyr,*103\nІІ. УСЛОВИЯ НА ДОСТАВЯНЕ\n2.1. Купувачът е длъжен да предоставя на Продавача не по-късно от двадесето\nчисло (20°) на всеки календарен месец заявка за следващия календарен\nмесец при допустимо отклонение от плюс/минус (+25%) от количеството за\nсъответния месец договорено в месечната програма . При подадена заявка за\nповишаване на месечните количества Продавачът потвърждава исканото\nувеличение съобразно неговите възможности.\n2.2.\nКоличеството доставено над заявеното (при допустим толеранс от 5%) се\nзаплаща по базова цена по чл. 7.2 намалена с 20 %.\n2.3.\nПри неизпълнение на доставеното количество (при допустим толеранс от\n5%) следва санкция от 50% от стойноста на недоставеното количество.\nIII. КАЧЕСТВО\n3.1. Всяка партида от брикети по този Договор следва да отговаря на следните\nспецификации:\nВлага обща на работна маса\nПепел на суха маса\nдо 16 %\nдо 54 %\nКарбонати на суха маса\nдо 0 %\nЛетливи вещества на суха безпепелна маса\n50 %\nКалоричност долна на работна маса\n4000 ккал/кг\nРазмери\n0-80 мм\nIV.\nПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\n4.1\nДа доставя брикети с качествени показатели, съгласно чл.3.1.\n4.2.\nПродавачът анализира всяка основна проба за своя сметка и изготовя\nсертификат за\nкачество на партидата, от което веднага изпраща копие на\nКупувача.\n4.3\nПри пробовземането да присъстват представители на Купувача и Продавача.\n4.4\nИзготовянето на счетоводните документи да се извършва от Продавача в\nсъответствие със сертификата за качество за всяка партида на база данните от\nлабораторията на Брикел.\n4.5\nДа осуществява доставките със саморазтоварващи се вагони.\n4.6 Доставките с ж. п. транспорт да бъдат не повече от 3000 /три хиляди/ т. за\nденонощие.\n4.7 Търговската ж.п, везна на продавача да буде проверена, пломбирана и с\nудостоверение\nот оторизиран метрологичен орган.\n4.8 Продавачът е длъжен да осигурява достьи по време на товарене до\nкантарната кабина на\nпредставители на Купувача.\n4.9 Продавачът и Купувачът имат право да присъстват на всеки етап по време\nна анализа и\nокачествяване на въглищата.\n4.10. При необходимости от изследване на брикетите в оторизирана лаборатория\nразходите са за сметка на Продавача.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\n5.1 Купувачът има прово да приема брикетите, доставени съгласно чл .. 1 от\nнастоящият договор.\n5.2 Да да изисква всяка партида отбрикети да отговаря на качествените показатели\nпо спецификацията .;\n5.3 заплаща доставените количества брикети по цени и. в сроковете, уговорени в\nнастоящий договор.\nVI. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\n6.1 Цената на брикетите се определя на 140,00 лева / сто и осемдесет лв. за т.у.г.\nбез включен ДДС, франко склада на Продавача.\n6.2.\nЗаплащането се извършва по банков път до 30 работни дни от датата на\nфактуриране. Продавачът издава фактура за всеки експедиран влак.\n6.4 При рязка промяна на икономическата обстановка на пазара / промяна цени на\nгорива, ел.енергия, материали и др. цените подлежат на предоговаряне.\nVII КОНТРОЛ, ОТГОВОРНОСТ И САНКЦИИ\n7.1. Всяка доставка се придружава от товарительница и кантарна бележка .\n7.2 Доставените количества се отчитат съгласно документите, съпровождащи\nдоставката на ж.п. вагони. Купувачът има право да извършва проверка на\nколичествата доставени брикети на собствената си ж.п. везна, проверена,\nпломбирана и с удостоверение от оторизиран метрологичен орган.\n7.3 При извршен контролен замер и на база съставен протокол, на не по-малко\nот пет (5) натоварени вагона от една партида и установено при същия\nразликата в теглото над един процент (1%), се приспада разликата със същия\nпроцент в теглото за цялата партида.\n7.4 При забава във доставките от страна на Продавача, същият дължи неустойка в\nразмер на 0,5 % от стойността на недоставеното количество за всеки\nпросрочен ден, но не повече от 10%.\n7.5 При забава в плащанията Купувача дължи на Продавача неустойка в размер на\n0.5% върху стойността на неплатената сума за всеки просрочен ден, но не\nповече от 10 %.\n7.6 За неизпълнение на количествата на доставките се прилагат санкциите по чл.\n2.3 за не доставеното количество\n7.7. При неипълнение от страна на Купувача да реализира дължимата престация да\nзакупи количеството брикети по т.1.2., при липса на виновно поведение в\nПродавача, същият дължи неустойка в размер на 50% от стойността на настоящия\nдоговор.\nVIII. НЕПРЕОДОЛИМА СИЛА\n8.1 В случай, че настьпят форсмажорни събития, които възпрепятстват Страните\nда изпълнят цялостната или частична реализация на задълженията, които\nпроизтичат от настоящий договор, тогава срокът за реализация на въпросните\nзадължения ще се удължи с периода, през който е протичало форсмажорното\nсъбитие.\n8.2 Под понятието събитие, което Страните приемат за форсмажорно\nобстоятельство се разбира пожар, стихийно бедствие, военни действия с\nпроизволен характер, блокади, забрана за износ/внос, или други независещи\nот волята на Страните обстоятельства.\n8.3 Ако форсмажорното обстоятельство продължи повече от 1 месец, тогава всяка\nот страните има право да откаже по-нататьшно изпълнение на договора.\n8.4 Страна, която не може да изпълни договорните задължения поради\nфорсмажорни обстоятельства е длъжна незабавно да уведоми другата Страна\nза възникването и изчезването на причините в срок до 5 дни.\n8.5 Доказательство за възникването на гореупоменатите събития по време на\nтяхното времетраене ще бъдат удостоверения, издадени от компетентните\nоргани.\nIX. ДРУГИ РАЗПОРЕДБИ\n9.1\nСпоровете, възникнали относно тълкуването и изпълнението на този\nДоговор, се уреждать чрез преговори на основата на добра воля, коректност и\nвзаимен интерес. При невъзможност за постигане на споразумение, спорт се\nотнася до компетентния съд.\n9.2. Този Договор може да бъде изменян, прекратяван или допълван с анекс в\nследните случаи:\n1. по взаимно съгласие на страните, изразено в писмена форма;\n2. при наступване на събития по условията на раздел IX от Договора;\n3. при промяна в нормативната уредба.\n9.3 Договорът влиза в сила от 01.07.2011 г. и е валиден до 31.12.2011 г ..\n9.4 Този Договор е съставен в два еднакви экземпляра, на български език, по един\nза всяка от страните.\nКУПУВАЧ:\nПРОДАВАЧА\n*\n*\nи"]}