{"attachments":["Заявление_176в_гориво-обезпечение.docx"],"text":"--\n\n\n-------------------------------------\nП.П. Ще си правиш сайт? Вземи цялостно хостинг решение за него от СуперХостинг.БГ. Сега имат лятна промоция. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4181__zoneid=35__OXLCA=1__cb=5f98a7235f__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fwebhosting%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv1%26utm_campaign%3Dsummer_promo17>","subject":"заявление за НАП-обезпечение","date":"2017-08-16T11:19:26.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["\r\nТД на НАП Големи данъкоплатциГрад София  Вх. ………………/……………...…..г.ЗАЯВЛЕНИЕЗА ВПИСВАНЕ ИЛИ ПРОМЯНА НА ДАННИ В РЕГИСТЪРА ПО ЧЛ. 176В, АЛ. 10 ОТ ЗДДСxЗа предоставяне на     обезпечение по чл. 176в, ал. 1 от ЗДДСЗа предоставяне на обезпечение по чл. 176в, ал. 4 от ЗДДС при усвояване на обезепечениетоййййЗа предоставяне на обезпечение по чл. 176в, ал. 6 от ЗДДСЕГН/ЛНЧ/Служебен № от регистъра на НАПЕИК по БУЛСТАТ/ЕИК по ЗТР 106 588 084Наименование/име                 ТИБИЕЛ ЕООД       Таблица 1 - Предоставено обезпечениеВидСума в лева№ на документ/№ на емисия на ДЦКДата на документ/Дата на емисия на ДЦКБанка, издател на гаранция/наименование на поддепозитаря на ДЦК издал извлечението от индивидуалната сметка на лицето от регистъра по чл. 24 от Наредба № 5/2007  Срок на обезпечението- датаБанкова гаранция До 300 000.00 лева  /Триста хиляди лева /ОБЩИНСКА БАНКА АД  . Общо:До 300 000.00 лева  /Триста хиляди лева / Таблица 2 - Обстоятелства за определяне размера на обезпечението по реда на чл. 176в, ал. 2, 4 или ал. 6 от ЗДДСВидове доставки за обезпечениеДанъчни основи в леваОбезпечение в лева (20 на сто от данъчната основа)Дата на настъпване на събитието по чл. 176в, ал. 5 от ЗДДС- по чл. 176в, ал. 1, т. 1 от ЗДДС облагаеми доставки;1 393 000.00278 600.00 лв 24.08.2017 година- по чл. 176в, ал. 1, т. 2 от ЗДДС вътреобщностни придобивания;   - по чл. 176в, ал. 1, т. 3 от ЗДДС освободени за потребление. Общо:1 393 000.00278 600.00 лв    Таблица 3 - Обстоятелства за определяне размера на обезпечението по реда на чл. 176в, ал. 3 от ЗДДСВидове доставки за обезпечениеПрогнозни данъчни основи в леваОбезпечение в лева (20 на сто от прогнозната данъчна основа)Дата на настъпване на събитието по чл. 176в, ал. 5 от ЗДДС- по чл. 176в, ал. 1, т. 1 от ЗДДС облагаеми доставки;   - по чл. 176в, ал. 1, т. 2 от ЗДДС вътреобщностни придобивания;   - по чл. 176в, ал. 1, т. 3 от ЗДДС освободени за потребление.   Общо:       Таблица 4 - Промени в обстоятелствата за определяне размера на обезпечението по реда на чл. 176в, ал. 4 от ЗДДСВидове доставки за обезпечениеРазмер на разликата на данъчните основи, определящи размера на предоставено обезпечение в леваРазлика в обезпечение в лева (20 на сто от данъчната основа, променяща размера на предоставеното обезпечение)Дата на настъпване на събитието по чл. 176в, ал. 5 от ЗДДС- по чл. 176в, ал. 1, т. 1 от ЗДДС облагаеми доставки;   - по чл. 176в, ал. 1, т. 2 от ЗДДС вътреобщностни придобивания;   - по чл. 176в, ал. 1, т. 3 от ЗДДС освободени за потребление.   Общо:   УправителСТАНИСЛАВ ПОПОВ(име, фамилия)подписЕГН/ЛНЧ/Сл. № 8012210142Упълномощено лице(име, фамилия)подписЕГН/ЛНЧ/Сл. № Телефон за контакт0885 499 199 Електронен адрес  tbl_ood@mail.bg Приложени документи, опис: . Банкова гаранция №Забележка: 1. В полето вид на обезпечението се посочва: а) в пари; б) в банкова гаранция; в) в ДЦК.                                                                                                                                                                                                                                                                                                                                                                                                    2. При предоставени за обезпечение ДЦК в поле \"сума в лева\" се посочва номиналната стойност на ДЦК в лева.3. Стойностите се посочват в лева, като сумите на данъчните основи се закръгляват към всеки пълни хиляда лева, а на обезпеченията - към всеки пълни сто лева.4. При подаване на заявление във връзка с промени в обстоятелствата, по които се определя размерът му:- в таблица 1 се посочва обезпечението, за което се подава заявлението, като в зависимост от случая се описват новото обезпечение или предоставеното обезпечение, заедно с допълнително предоставеното такова;- в таблица 2 се попълват данни за актуалния размер на данъчните основи за текущия период, в който се променят обстоятелствата, а в таблица четири съответният размер на промяната в тези обстоятелства."]}