{"attachments":["АНЕКС_ТИБИЕЛ_ЕООД_и_Топлофикация_Плевен_2024.docx","Протокол_отстъпка_ТБЛ-Плевен.xlsx"],"text":" \n","subject":"за плевен","date":"2024-07-30T15:54:42.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["\r\n  СПОРАЗУМЕНИЕ КЪМ Д О Г О В О РЗа доставка на природен газ за стопански нужди№ ПГ-0106/ДГ24/003/01.02.2023 г.Днес, 28.12.2023 г. в град София, между:“ТИБИЕЛ” ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр. София, бул „Княз Александър Дондуков“ № 29, ет.2, представлявано от Димитър Иванов в качеството му на Управител, наричано за краткост ДОСТАВЧИК/ПРОДАВАЧ, от една страна,и„ТОПЛОФИКАЦИЯ ПЛЕВЕН“ АД, ЕИК 114005624, със седалище и адрес на управление: Област Плевен, общ. Плевен, гр. Плевен, п.код 5800, Източна Индустриална Зона 128, представлявано от: Йордан Василев Василев в качеството му на Изпълнителен директор, класифицирано като стопански потребител, наричано за краткост КУПУВАЧ/КЛИЕНТ, от друга страна, наричани поотделно „страна/страната“ и заедно „страни/страните“,се сключи настоящото Споразумение към договор за доставка на природен газ на обект на КУПУВАЧА, Чл. 1 Страните се съгласяват за следното:ДОСТАВЧИКА ще направи отстъпка за цялото количество природен газ доставено през м.Януари 2024 г. в размер на 10% от цената по която е фактурирано същото. Отстъпката ще е дължима при изпълнение на условието КУПУВАЧА да е изряден, като платец към 30.06.2024 г.Всички останали клаузи в договора остават непроменени.Настоящият анекс се състави в два еднообразни екземпляра – по един за всяка      от страните и влиза в сила от датата на подписването му.За ДОСТАВЧИКА : …………………..     За КУПУВАЧА : …………………….                                     Димитър Йорданов Иванов                          Йордан Василев Василев                          /Управител на „ТИБИЕЛ“ ЕООД/                                              /Изпълнителен директор на                                                                                „Топлофикация Плевен“ АД/","{\"Sheet2\":[[\"период на доставка\",\"Доставено количество, МВтч\",\"Фактурирана цена\",\"отстъпка съгласно споразумение\",\"Стойност на отстъпката, лева\"],[null,1,2,\"3=2*10%\",\"4=1*3\"],[\"01.01.-31.01.2024\",86869.818,77.6,7.76,674109.78768]]}"]}