{"attachments":["TBL_-_Bobov_Dol_2020_09_23.pdf"],"text":"Приложено изпращам запорно съобщение, което ми изпратиха от Пощенска банка.\nПредала съм го и на В.\n\n\n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227","subject":"Fwd: запори НАП","date":"2020-09-24T13:40:19.000Z","to":[{"address":"","name":"Daniel Bojchev"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Изп. дело № 20207450400061/20 г.\nЧСИ НИКОЛАЙ СЛАВОВ С РЕГ. № 745\nРАЙОН НА ДЕЙСТВИЕ КОС\n02149\nИзх. № ........\nГР. КЮСТЕНДИЛ\nДата:\nУЛ. „ ЦАР ОСОВОБДИТЕЛ” № 35, ВХ.\n21 -09- 2020\n6. ΕΤ. 1, ΑΠ. 3\nТел. 078/ 533 265; 0888 533 265\nел. поща: kantora.slavov@abv.bg\nЗАПОРНО СЪОБЩЕНИЕ\nДО „ЮРОБАНК БЪЛГАРИЯ”АД\n/ адресат - трите имена на ФЛ, на едноличния тырговец с фирмата му, наименование на ЮЛ /\nкато трето задължено лице\nУ процесуально качество на адресата - трето задъяжено лице /\nгр. София - 1766, ул.\"Околовръстен път\" № 260\n/ точен адрес на адресата - постоянен, настоящ или друг адрес на ФЛ, седалище, адрес на управление на ЕТ и ЮЛ/\nПо молба на ЕЛЗА СТОЯНОВА ВЕЛИЧКОВА - КМЕТ НА ОБЩИНА БОБОВ ДОЛ - ГР. БОБОВ ДОЛ,\nУЛ. „27 - МИ ОТКОМВРИ” № 2\n/взискатель - трите имена на ФЛ, на едноличния торговец с фирмата му, наименование на ЮЛ /, / адрес на взискателя /\nвъз основа на акт за установяване на задължение по декларация № 2/16.01.2020 г. е образувано изп.\nдело № 20207450400061/20 г. срещу\nи ?\nдлъжник\n„ТИБИЕЛ” ЕООД с ЕИК - 106588084, който дължи по горното изпълнително дело сумата:\n102 977, 56 лв. - включваща: главница, направени разноски по гр. дело и адвокатски хонорар,\nлихви, такси за образуване и прекратяване на ИД, такси в полза на ЧСИ, съгласно ТТРЗЧСИ, както\nи сума в размер на 312 943, 77 лв. включваща задължения към държавата и такси към ЧСИ, съгласно\nТТРЗЧСИ.\nНАЛАГАМ ЗАПОР\nвърху БАНКОВИТЕ СМЕТКИ на длъжника за сума в размер 415 921, 33 лв., както и лихва\nвърху главница от 79 450, 78 лв., считано от 16.07.2020 г. и главница от 307 438, 87 лв.,\nсчитано от 17.09.2020 г. до пълното погасяване на двете задължения и посочените\nтакси и разноски.\n802 810.\n98\nнасрещие престация, ценни книжа /\n/ вземания за трудовото вознаграждение, банкови сметки, наем, заем, и др., вкл. условни, срочни и спорни вземания и такива, зависещи от\nНа основание чл. 507, ал. 2 и 3 от ГПК Ви забранявам да предавате запорираните вещи и\nзапорираните до посочения размер суми на длъжника. От деня на получаване настоящото имате\nзадълженията на пазач спрямо дължимите от Вас на длъжника вещи и суми.\nНа основание чл. 508, ал. 1 и 2 от ГПК Ви каня в 3-дневен срок от връчване на настоящото, писмено\nда съобщите на съдебния изпълнител:\n1.Признавате ли за основательно вземането, върху което се налага запорът, и готови ли сте да го платите;\n2. Има ли претенции от други лица върху същото вземане;\n3.Наложен ли е запор и по други изпълнителни листове върху това вземане и по какви претенции.\nНа основание чл. 508, ал. 3 от ГПК, ако не оспорвате задължението, Ви НАРЕЖДАМ да внесете\nпосочената по-горе сума на длъжника, по сметка на ЧСИ Н. Славов с рег. №745 и район на действие КОС\nпо посочената банкова сметка при банка „ЦЕНТРАЛНА КООПЕРАТИВНА БАНКА” АД, гр.\nКюстендил, IBAN: BG 75 CECB 9790 5077 9208 00, BIG : CECBBGSF по горепосоченото изпълнително\nдело, като в платежното нареждане посочите номера, годината, района на изпълнителното дело и\nиме/наименование на длъжника и на третото лице.\nПри запор върху трудово възнаграждение удръжките се правят ежемесячно при спазване правилата на чл. 446 от ГПК.\nПри неизпълнение на това задължение ще бъде наложена глоба на виновного дльжностно яйце на основание чл. 93, ал. 1, т. 3 от\nГПК, както и ще бъде сигнализирана прокуратурата по чл. 277, ал.2, чл. 283, чл. 296 от НК ЕН ИЗЛУ\nНа основание чл. 452, ал. 3 и чл. 512, ал. 3 от ГПК, третото задолжено лице, лицата от органите на управление и каснера\nотговарят СОЛИДАРНО за неизплатените по запора суми към взискателя.\nНа основеПСя ОБАИк Б бот БНК заперьт върху трудово вознаграждение за вземане за издръжка се вписва в служебната или\nZJ No745\nтрудовата книжка на плъжденовременные месторабота.\nЗабележка: Вижте указанията на горба на съобщението.\n23 -09- 2020\nХРИСТИНА КОЛЕВА\nЧАСТЕН СЪДЕВЕН ИЗПЪЛНИТЕЛ ;\nЧАСТЕРА\nNo 745\n2 3 -09- 2028)\nСПУБЛИКА БЪЛГАРИЯ\nН.ПЛАВОВ\nГРАЖДАНСКИ ПРОЦЕСУАЛЕН КОДЕКС\nНесеквестируем доход\nЧ.л. 446. (1) Ако изпълнението е насочено върху трудово възнаграждение или върху друго вознаграждение за труд, както и върху пенсия с\nразмер над минималната работна заплата, може да се удържа, ако дльжникът има месечен доход:\n1. до размера на минималната работна заплата - горницата над гарантирания минимален доход, ако с без деца, и една втора от тази\nгорница, ако е с деца, които той издържа;\n2. над размера на минималната работна заплата - двойният размер на дължимия даньк по Закона за даньците върху доходите на\nфизические лица, ако е без деца, и размерьт на дьлжимия даньк по Закона за данъците върху доходите на физические лица , ако с с деца,\nконто той издържа.\n(2) Ограниченията по ал. 1 не се отнасят до задължения за издръжка. В тези случаи присъдената сума за издръжка се удържа изцяло, а\nудръжките по ал. І за другите задължения на осьдения и за задължения за издръжка за минало време се правят върху остатька от всичките\nму доходи.\n(3) Върху вземания за издръжка не се допуска принудительно изпълнение. Върху стипендии се допуска принудительно изпълнение само за\nзадължения за издръжка.\nЗапор върху движима вещ или вземане\nЧл. 450. (3) Запоръ върху вземането на дляжника се смята за наложен спрямо третото задължено лице от деня, в който му е връчено\nзапорното съобщение съгласно чл. 507 .\nДействие на запора и на възбраната по отношение на взискателя\nЧл. 452. (3) Взискателят и присъединилите се кредитори могат да искат плащане от третото задолжено лице въпреки плащането, което то\nс направило на дльжника, след като му е било вручено запорното съобщение. Лицата от органите на управление на третото задължено\nлице оттоварят солидарно с него.\nЗапор на вземане\nЧл. 507. (1) Запорного съобщение на третото задължено лице се изпраща одновременно с изпращане на поканата за доброволно\nизпълнение до длыжника.\n(2) В запорното съобщение се забранява на третото задължено лице да предава дьлжимите от него суми или вещи на дляжника. Тези вещи\nтрябва да бъдат посочени точно.\n(3) От деня на получаване на запорното съобщение третото задолжено лице има задълженията на пазач спрямо дължимите от него вещи\nили суми\nЗапор на обезпечено със залог или ипотека вземане\nЧл. 509. (1) Ако запорираното вземане е обезпечено със залог, на лицето, което држи заложената вещ, се нарежда да не я предава на\nдляжника, а да я предаде на съдебния изпълнител, ако третото задолжено лице признае дълга.\nНАКАЗАТЕЛЕН КОДЕКС\nЧл. 277. Който съзнателно премахне или повреди печат, поставен на законно основание от орган на властта, частен съдебен изпълнител\nили помощник-изпълнител върху движима или недвижима вещ за знак, че достытьт или разпореждането с нея са ограничени, се наказва с\nлишаване от свобода до две години или с глоба от сто до триста лева.\n(2) Същото наказание се налага и на онзи, който се разпорежда с вещ, поставена под запор и оставена му за пазене.\nЧл. 283. Дльжностно лице, косто използува своето служебно положение, за да набави за себе си или за другиго противозаконна облага, се\nнаказва с лишаване от свобода до три години.\nЧл. 285. Дльжностно лице, косто съзнателно допусне подчинено нему лице да изврши преступление, свързано със службата или работата\nму, се наказва с наказанието, предвидено за извршеното преступление.\nЧ.л. 296. (1) Който попречи или осусти по какъато и да с начин изпълнението на съдебно решение, се наказва с лишаване от свобода до три\nгодини или глоба до пет хиляди лева.\nбатоловопад\nOSOS -00- 63\nАВЕЛОH AHNTONRX\n2805 -20- 85"]}