{"attachments":["f-ra_001.jpg","f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 19.03.2014 в 11:12\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: запорно с-е от ЧСИ М. Бъзински\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nP.S. СуперХостинг.БГ са пуснали страхотна оферта - .EU домейни за 6.90лв.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=2488__zoneid=35__OXLCA=1__cb=fcbd332af7__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fdomain-eu.php%3Futm_source%3DMail.BG%26utm_medium%3DFooterLink%26utm_content%3DFooterLinkV5%26utm_campaign%3DDotEU690>","subject":"FWD: запорно с-е от ЧСИ М. Бъзински","date":"2014-03-19T11:23:51.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["ГРАЖДАНСКИ ПРОЦЕСУАЛЕН КОДЕКС\nСъдебен адресат\nЧ.л.40. (1) Страната, която живее или замине за повече от един месец в чужбина, е дльжна да посочи лице в седалището на съда, на\nкоето да се връчат съобщенията - съдебен адресат, ако няма полномощник в Република България. Същото задължение имат законния\nпредставител, попечителят и полномощникът на страната.\n(2) Когато лицата по ал. 1 не посочат съдебен адресат, всички съобщения се прилагат към делото и се смятат за връчени. За тези последици те\nтрябва да бъдат предупредени от съда при връчване на првото съобщение. Задължение за уведомяване\nЧл. 41.(1). Страната, която е отсъства повече от един месец от адреса, който е съобщила по делото или на който веднъж и е връчено\nсъобщение, е длъжна да уведоми съда за новия си адрес. Същото задължение имат и законният представител, попечителят или\nпълномощникът на страната.\n(2). При неизпълнение на задължението по ал.1, всички съобщения се прилагат към делото и се смятат за връчени. За тези последици страната\nтрябва да бъде предупредена от съда при връчване на првото съобщение. Връчване на търговци и юридически лица\nЧл., 50.(1) Мястото на връчване на торговец и на юридическом лице, което е вписано в съответния регистр, е последният посочен в\nрегистра адрес.\n(2). Ако лицето е напуснало адреса си, и в регистра не е вписан новия му адрес, всички съобщения се прилагат по делото и се смятат за\nредовно връчени. Покана за доброволно изпълнение\nЧл. 428.(1) Съдебният изпълнител е дльжен да покани длъжника да изпълни доброволно задължението си в двуседмични срок. Когато\nприступва към изпълнение въз основа на заповед за изпълнение, съдебния изпълнител кани длъжника с връчването й, а когато заповедта е\nбила връчена на длъжника, нов срок за доброволното изпълнение не се дава. Действие на запора и на възбраната по отношение на длъжника\nЧл.451.(1) От момента на налагане на запора, длъжникът се лишава от правото да се разпорежда с вземането си или с вещта и не може\nпод страха от наказателна отговорност да изменя, поврежда или унищожава вещта.\n(2) Последиците по ал. 1 наступват за дльжника от момента на получаване на поканата за доброволно изпълнение, когато изпълнението е\nнасочено върху движима или недвижима вещ и тази вещ е посочена в поканата. Изпълнение на задължение на заместимо действие\nЧл.526.(1) Когато длъжникът не изпълни едно действие, което е осъден да изврши и което действие може да бъде извршено от друго\nлице, взискателят може да иска от съдебния изпълнител да го оправомощи да изврши действието за сметка на длъжника.\n(2) Взискателят може да поиска от съда длъжникът да бъде осъден да внесе предварительно сумата, която е необходима за извършване на\nдействието. Изпълнение на задължение за незаместимо действие и за бездействие\nЧл.527.(1) Когато действието не може да се изврши от друго лице, а зависи изключително от волята на дльжника, съдебният\nизпълнител по искане на взискателя принуждава длъжника да изврши действието, като му налага глоба до 200 лв. Ако и след това\nдлъжникът не изврши действието, съдебният изпълнител му налага последователно нови глоби до същия размер.\n(2) Правилото по ал.1 не се прилага за задълженията на работници и служители, които произтичат от трудово или служебно\nправоотношение.\n(3) Когато длъжникът върши противното на това което с решението е задолжен да върши или да тьрпи, съдебният изпълнител по искане\nна взискателя му налага за всяко нарушение на това задължение глоба до 400 лв.\n(4) Действията на съдебния изпълнител по оправомощаването и по налагане на глобите подлежат на обжалване по реда на чл.435-438.\nПредоставяне на правна помощ\nЧл.95 (1) Молбата за правна помощ се подава в писмена форма до съда, пред който делото е висящо.\nЗАКОН ЗА ПРАВНАТА ПОМОЩ\nЧл.5 Правна помощ се предоставя на физически лица на основанията, посочени в този и други закони.\nЧл. 23. (1) Системата за правна помощ по чл.21, т.З обхваща случаите, при които по силата на закон задължително се предвижда\nадвокатска защита или представителство.\n(2) Системата за правна помощ обхваща и случаите, когато заподозреният, обвиняемият, уличеният, подсъдимият или страната по\nнаказателно, гражданско или административно дело не разполага със средства за заплащане на адвокат, желае да има такъв и интересите на\nправосудието изискват това.\n(4) По граждански и административни дела правна помощ се предоставя в случаите, когато въз основа на представени доказательства от\nсъответните компетентни органи съдът прецени, че страната няма средства за заплащане на адвокатского възнаграждение. Преценката си за\nтова съдът формира, като вземе предвид: 1. доходите на лицето и семейството; 2. имущественото състояние, удостоверено с декларация; 3.\nсемейното положение; 4. здравословното състояние; 5. трудовата заетост; 6. възрастта и 7. други констатирани обстоятельства.\nНАКАЗАТЕЛЕН КОДЕКС\nЧл.217. (1) Който съзнателно ощети чуждо имущество, поверено му да го управлява или пази, се наказва с лишаване от свобода до три\nгодини или с глоба от сто до триста лева.\n(3) С наказанието по ал. (1) се наказва и този, който се разпореди със запорираната или заложена вещ, оставена му за пазене.\n(4) Ако от горните деяния са последвали значителни или невъзстановими щети, наказанието е лишаване от свобода до пет години и\nглоба от сто до триста лева.\nЧл.293а. Който след като е осъден да изпълни парично задължение с влязъл в сила съдебен акт и в продолжение на една година от\nвлизането му в сила не изпълни задължението си към кредитора, въпреки наличие на парични средства или имущество за това, се наказва с\nлишаване от свобода да една година или с пробация.\nЧл.296 (1) Който попречи или осуети изпълнението на съдебно решение, се наказва с лишаване от свобода до три години или глоба до 5\n000лв.\n(2) Който с цел да попречи или да осуети изпълнението на съдебно решение, унищожи, повреди, укрие чужда вещ, за която се отнася\nтова решение, се наказва с лишаване от свобода до три години или глоба от 1 000 до 10 000лв. ако извршеното не съставлява по-тежко\nпреступление.\nАдрес: гр.София, бул.Витоша №10, ет.1, www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Тодор Витанов, тел. 0893 44 64 73, e-mail: vitanov_t@milenbazinski.com","РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\n20958/ 14\nЧастен съдебен изпълнител рег. № 838\nДО: \"ТИБИЕЛ\" ЕООД\nРайон на действие\nАДРЕС: ГР. ПЕРНИК, ПЛ. \"СВЕТИ\nСофийски градски съд\nИВАН РИЛСКИ\" № 1\nИзп. дело № 20148380401184\nИзх. № 20958/18.03.2014 г.\nЗАПОРНО СЪОБЩЕНИЕ\nВ кантората на Частен съдебен изпълнител МИЛЕН БЪЗИНСКИ, рег. № 838, с район на\nдействие Софийски градски съд, адрес: гр. София, бул. Витоша № 10, ет. 1, по молба на Наско Цветков\nЦанев, със съдебен адрес: гр. София, ул. \"Цар Асен\" № 98, ет. 1, ап. 1 , чрез адв. Анжела Василева и въз\nоснова на изпълнителен лист, издаден на 14.06.2013 г., по гр.д. № 2733/ 2013 г. по описа на Софийски\nградски съд, VI-13 състав е образувано изпълнително дело № 20148380401184, към което е\nприсъединена като взискател и ТД на НАП - ГДО срещу \"МИНА СТАНЯНЦИ\" АД ЕИК 122013567, за\nзаплащане на главница в размер на 82,559.29 лв., в едно със законната лихва върху нея от 07.12.2012\nг., която до момента е 10,720.30 лв. до окончательното й изплащане, неолихвяема сума в размер на\n7,213,170.27 лв., както и последващата се такса по т. 26 от тарифата към ЗЧСИ, която към момента е\n179,218.80 лв., всички следващи такси и разноски съгласно ТТР към ЗЧСИ, а така също и присъдените\nпублични държавни вземания по чл. 458 от ГПК в полза на државата.\nНа основание чл. 507 от ГПК НАЛАГАМ ЗАПОР върху вземанията на \"МИНА\nСТАНЯНЦИ\" АД ЕИК 122013567.\nНа основание чл. 507, ал. 2 и 3 от ГПК Ви забранявам да предавате запорираните вещи и\nзапорираните до посочения размер суми на длъжника. От деня на получаване на настоящето имате\nзадълженията на пазач спрямо дължимите вещи и суми. На основание чл. 508, ал. 1 и 2 от ГПК в 3-\nдневен срок от връчване на настоящего писмено да съобщите:\n1. Признавате ли за основательно вземането, върху което се налага запорът, и готови ли сте да го\nплатите;\n2. Има ли претенции от други лица върху същото вземане;\n3. Наложен ли е запор и по други изпълнителни листове върху това вземане и по какви\nпретенции;\nНа основание чл. 508, ал. 3 от ГПК, ако не оспорвате своето задължение, Ви НАРЕЖДАМ да\nвнесете дължимите от Вас суми на длъжника, посочен по-горе, по левова сметка на името на ЧСИ\nМИЛЕН БЪЗИНСКИ: IBAN: BG53BPBI79401037327803 в банка ЮРОБАНК БЪЛГАРИЯ АД, ВІС:\nBPBIBGSF, като отбелязвате номера на изпълнителното дело и името на длъжника, годината, име\n/наименование/ на вносителя/ длъжника и на третото лице.\nПри неизпълнение на това задължение ще бъде наложена глоба на виновного длъжностно лице\nна основание чл.93, ал.1, т.3 от ГПК, както и ще бъде сигнализирано на прокуратурата по чл.227, ал.2.\nчл.283, чл.296 от НК.\nНа основание чл.452, ал.3 и чл.512, ал.3 от ГПК, третото задължено лице, лицата от органите на\nуправление и касиера отговарят СОЛИДАРНО за неизплатените по запора суми към взискателя.\nI. No 838 4 Ky\nРамон де пойствие\nПУБЛИКА\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\n/МИЛЕН БЪЗИНСКИ/\nпомощник-частен\nсъдебен изпълнител\nБОРИС ВЕЛИНОВ\nПолучено На 19.03.14 г.\nАдрес: гр.София, бул.Витоша №10, ет.1, www.milenbazinski.com, тел.02 439 76 20, факс 02 980 96 47\nлице за контакт Тодор Витанов, тел. 0893 44 64 73, e-mail: vitanov_t@milenbazinski.com"]}