{"attachments":["image001.png","Решение_КЕВР_лиценз.pdf"],"text":"Приложено Ви изпращам сканирано решението за издаване на лиценз.\n\nПредходния имейл не го гледайте тъй, като не се е сканирала последната страница\n\n \n\nПоздрави и хубав ден!\n\n \n\n \n\nАнета Иванова\n\nФинансов анализатор \n\nТел: +359 898 765 680\n\nEmail: a.ivanova@tibtel.com <mailto:a.ivanova@tibtel.com>","subject":"RE: Решение КЕВР лиценз","date":"2021-06-02T14:09:38.000Z","to":[{"address":"ves.todorov@gmail.com","name":""},{"address":"n.hadzhiysky@tibiel.com","name":""}],"attachmentsData":["TIBIEL\nTibiel Ltd.\nOffice in Sofia city:\n29, Kniaz Aleksandar Dondukov bul., Sofia 1000\nM: +359 897 631 941\nE-mail: office@tibiel.com / www.tibiel.com","РЕПУБЛИКА БЪЛГАРИЯ\nКомиссия за енергийно\nи водно регулиране\nРЕШЕНИЕ\n№ Л - 534\nот 28.05.2021 г.\nКОМИСИЯТА ЗА ЕНЕРГИЙНО И ВОДНО РЕГУЛИРАНЕ\nна закрито заседание, проведено на 28.05.2021 г., след като разгледа доклад с вх.\n№ Е-Дк-443 от 29.04.2021 г. във врзка с подадено заявление с вх. № Е-ЗЛР-Л-11 от\n26.02.2021 г. от „ТИБИЕЛ“ ЕООД с искане за издаване на лицензия за осуществяване\nна дейността „тьрговия с природен газ\", както и събраните данни и доказательства при\nпроведеното на 18.05.2021 г. открито заседание, установи следното:\nВ Комисията за енергийно и водно регулиране (КЕВР, Комисията) е постьпило\nзаявление с вх. № Е-ЗЛР-Л-11 от 26.02.2021 г. от „ТИБИЕЛ“ ЕООД с искане за издаване на\nлицензия за осуществяване на дейността „търговия с природен газ\" на основание чл. 39, ал.\n1, т. 5, предложение второ от Закона за енергетиката (ЗЕ) и чл. 9, ал. 1, т. 10а от Наредба № 3\nот 21.03.2013 г. за лицензиране на дейностите в енергетиката (НЛДЕ).\nСъс Заповед № 3-Е-43 от 02.03.2021 г. на председателя на КЕВР с сформирана\nработна група за проучване на поступилото заявление и приложените към него документи.\nВ резултат на извршената проверка на подаденото заявление по реда на чл. 4 от\nНЛДЕ са установени нередовности. В тази връзка, с писмо с изх. № Е-ЗЛР-Л-11 от\n05.03.2021 г. от „ТИБИЕЛ“ ЕООД е изискано да представи допълнителни данни и\nдокументи, както следва: декларации по чл. 3, ал. 3 и чл. 11, ал. 2, т. 2, б. „д“ от НЛДЕ;\nдоказательства за числеността на персонала (щатно и поименно разписание), както и копия на\nуведомления до Национална агенция по приходите (НАП) по чл. 62, ал. 3 от Кодекса на\nтруда (КТ), удостоверяващи трудово-правната обвързаност на лицата от персонала със\nзаявителя. С писмо с вх. № Е-ЗЛР-Л-11 от 12.03.2021 г. заявителят е представил изисканите\nданни и документи.\nРезултатите от извършения анализ на подаденото заявление са отразени в доклад с вх.\n№ Е-Дк-443 от 29.04.2021 г., приет с решение по Протокол № 85 от 10.05.2021 г. В\nизпълнение на разпоредбата на чл. 13, ал. 5, т. 1 от Закона за енергетиката на 18.05.2021 г. е\nпроведено открито заседание, на което е присъствал представител на дружеството, който е\nзаявил, че всички констатации и анализи, съдържащи се в доклада, са коректно и вярно\nпредставени, както и че направените промени в Правилата за работа с потребители са\nкоректни и дружеството ги приема.\nСлед проучване на обстоятельствата по образуваната преписка, Комисията\nприема за установено следното:\n„ТИБИЕЛ“ ЕООД е подало заявление с вх. № Е-ЗЛР-Л-11 от 26.02.2021 г. с искане за\nиздаване на лицензия за осуществяване на дейността „торговия с природен газ“.\nСъгласно чл. 39, ал. 1, т. 5. предложение второ от ЗЕ и чл. 9, ал. 1, т. 10а от НЛДЕ,\nдейността „торговия с природен газ\" подлежи на лицензиране по този закон. Лицензия се\nиздава на лице, регистрирано по Търговския закон или с еквивалентна регистрация по\nзаконодательството на друга държава - членка на Европейския съюз, което притежава\nтехнически и финансови възможности, материални и човешки ресурси и организационна\nструктура за изпълнение на нормативните изисквания за осуществяване на дейността по\nлицензията - чл. 40, ал. 1, т. 1 и ал. 7 от ЗЕ. Според чл. 40, ал. 1, т. 2 от ЗЕ изискването за\nстр. 1 от 13\nналичие на вещни права върху енергийния обект, чрез който ще се осуществява дейността не\nсе прилага по отношение на дейността „торговия с природен газ\". Не се издава лицензия на\nлице: спрямо което е открито производство по несъстоятелност или което е обявено в\nнесъстоятелност; което е в ликвидация; на което е отнета лицензията или е отказано\nиздаването на лицензия за същата дейност и не е изтекъл съответния срок, в който не може\nда направи ново искане за издаване на лицензия - чл. 40, ал. 4 от ЗЕ.\nВидно от представеното Удостоверение за актуално състояние с изх. №\n20210222101735 от 22.02.2021 г., заявителят е еднолично дружество с ограничена\nодговорност с ЕИК 106588084, вписано в Търговския регистар към Агенцията по вписвания,\nсъс седалище и адрес на управление: гр. Перник, п.к. 2300, пл. „Свети Иван Рилски“ № 1.\nУправител на „ТИБИЕЛ“ ЕООД е Димитър Йорданов Иванов.\n„ТИБИЕЛ“ ЕООД има следния предмет на дейност: извършване на вътрешно и\nвъншнотърговска дейност, экспорт и импорт, търговско представительство, посредничество,\nпревозна, хотелиерска, туристическа, туроператорска, рекламна, информационна, програмна,\nимпресарска и агентство на местни и чуждестранни лица в страната и чужбина, проектиране,\nинженерингова дейност, изграждане, монтаж и ремонт на енергетично оборудване, покупко-\nпродажба на стоки или други вещи в первоначален, преработен или отработен вид,\nпроизводство на стоки с цел продажба, комисионна, спедиционна, складова и лизингова\nдейност, торговия със стоки за потребление, строителни материали и суровини, преработка\nна селскостопански и млечни продукти, торговия с хранителни стоки, безалкохолни напитки,\nалкохолни напитки, вътрешен и международен туризм, хотелиерство, ресторантьорство,\nтранспортни услуги, сделки с недвижими имоти, сделки с интелектуална собственост,\nстроителна и монтажна дейност на сгради, съорьжения и инсталации за тях, торговия на едро\nс тврди, течни и газообразни горива и подобни продукти, както и всяка друга дейност,\nнезабранена от закона.\nКапиталът на дружеството е в размер на 505 000 (петстотин и пет хиляди) лева,\nразпределен на 5050 (пет хиляди и петдесет) дяла, всеки с номинална стойност 100 (сто)\nлева. Едноличен собственник на капитала на „ТИБИЕЛ“ ЕООД « ЛИФОНД ИНВЕСТМЪНТС\nЛИМИТИД, чуждестранно юридическом лице, регистрирано според законите на Република\nКипр. „ТИБИЕЛ“ ЕООД се управлява и представлява от управителя Димитър Йорданов\nИванов.\nВидно от горното, „ТИБИЕЛ“ ВООД е тьрговец по смисла на чл. 1, ал. 2, т. 1 от\nТърговския закон, следовательно отговаря на изискванията по чл. 40, ал. 1 от ЗЕ да бъде\nюридическом лице, регистрирано по Тьрговския закон.\nВидно от представените декларации, управителят на дружеството не е лишаван от\nправото да упражнява тьрговска дейност и не е осьждан с влязла в сила присъда за\nпреступление против собственоста или против стопанството. Управителят е декларирал, че\nдружеството не е в производство по несъстоятелност, не е обявено в несостоятельность и не е в\nликвидация, както и че не му е отнемана лицензия за дейността „торговия с природен газ“.\nПредставени са и декларация за истинността на заявените обстоятельства и на приложените\nдокументи и данни и декларация, че дружеството не е получавало акт на отказ за издаване на\nлицензия за дейността „търговия с природен газ“.\nПредвид изложеното, издаването на исканата лицензия не е в противоречие с чл. 40,\nал. 4, т. 1-3 от ЗЕ.\nСъгласно чл. 42, ал. 1 от ЗЕ, лицензията се издава за срок до 35 години, в\nсъответствие с изискванията на НЛДЕ. „ТИБИЕЛ“ ЕООД е поискало да му бъде издадена\nлицензия за срок от 10 години, който срок е обоснован със следните аргументи:\nДружеството посочва, че създаденият организиран пазар на природен газ е важна\nстъпка към либерализацията на пазара на природен газ в Р България, което от своя страна ще\nдоведе до увеличение на броя на търговските участници и интензивността на сключваните от\nтях сделки. В тази връзка, „ТИБИЕЛ“ ЕООД заявява, че планира да направи инвестиции в\nкомпютърно оборудване и програмни продукти, да разкрие нови работни места с\nразширяване на пакета от услуги, предлагани на клиентите, както и да повиши\nефективността на работата на своя екип чрез организиране на обучения и консултации със\nстр. 2 от 13\nспециалисти с опит в търговията с природен газ. С оглед изложеното, заявителят счита, че\nисканият срок на лицензията ще осигури възможност за развиване на дейността му в посока\nпридобиване на необходимия опит в условията на развиващ се газов пазар и утвърждаване на\nпозициите на дружеството на либерализирания пазар.\nСъгласно чл. 40, ал. 1, т. 1 от ЗЕ, лицензия се издава на лице, регистрирано по\nТърговския закон, което притежава технически и финансови възможности, материални и\nчовешки ресурси и организационная структура за изпълнение на нормативните изисквания за\nосуществяване на дейността по лицензията.\n„ТИБИЕЛ“ ВООД е заявило, че предвижда да извършва дейността „торговия с\nприроден газ\" в два офиса, а именно: в гр. София, п.к. 1000, бул. „Княз Александр\nДондуков\" № 29, ст. 2 и в гр. Перник, площад „Свети Иван Рилски” № 1. Дружеството\nзаявява, че офисите са оборудвани с мобилни персонални компютри за четири работни\nместа, офис мебели и техника, както и средства за комуникация и разполага с един\nавтомобил. Дружеството предвижда да използва два броя работни станции, чрез които ще се\nобработва и изпраща информацията за участие в пазара, оборудвани с два броя лаптопа.\nЗаявителят е представил копие на Договор за покупко-продажба на стоки № 78524745/2021\nот 24.02.2021 г., сключен със „Стантек“ ЕООД за покупка на компютърни компоненти и\nсофтуер, на стойност 2359 лв., видно от приложена към договора фактура. Техническите\nпараметри на използваните от дружеството системи са: Windows 10 Pro; версия на Word и на\nExcel - Microsoft 2019; версия на електронна поща - Microsoft Outlook 2019; програма за\nизползване на електронната платформа за виртуална търговия с природен газ - Mozilla\nFirefox 84.02; версия на антивирусна защита - Avast Antivirus 20.10.2442. „ТИБИЕЛ“ ЕООД е\nпредставило копие на Договор от 19.04.2021 г. със „СУПЕРХОСТИНГ” ЕООД за\nпредоставяне на хостинг услуга - виртуално обособен сървър за срок до 03.07.2022 г.\nДружеството заявява, че въз основа на сключения договор разполага със сървър за\nелектронна поща - операционная система CentOS 7, с осигурена криптирана защита.\nЗаявителят е приложил и копие на Договор № SFLP-178 от 01.12.2020 г. с „Евро Софт\nБългария“ ЕАД за предоставяне на телекомуникационни услуги - неограничен интернет и\nдруги услуги за срок от 24 месеца.\n„ТИБИЕЛ“ ВООД е посочило, че към настоящият момент извършва сделки чрез\nсистемата за борсова тьрговия на природен газ, както и осуществява информационен обмен\nчрез системите на „Газов Хъб Балкан“ ЕАД. С оглед изпълнение на изискванията за\nдоказване на наличие на права върху техническата осигуреност за сключване на сделки с\nприроден газ, заявителят е представил писмо с изх. № ГХБ 347 от 18.02.2021 г. от „Газов Хъб\nБалкан“ ЕАД, видно от което средствата за осуществяване на лицензионната дейност на\nдружеството отговарят на софтуерните и хардуерни изисквания на системата за борсова\nтърговия Trayport Joule, в т.ч. по отношение на операционная система, минимален размер на\nоперативна памет и софтуерни програми. В писмото се посочва също, че средствата за\nосуществяване на лицензионна дейност отговарят на изискванията на информационната\nсистема на „Газов Хъб Балкан“ ЕАД, в това число по отношение на обмен на данни между\n„ТИБИЕЛ“ ЕООД и „Газов Хъб Балкан“ ЕАД, както и че, считано от 02.01.2020 г.\n„ТИБИЕЛ“ ЕООД има успешен доступ до системата за борсова търговия и реализирани\nсделки на нея.\nВъз основа на гореизложеното, може да се приеме, че „ТИБИЕЛ“ ЕООД притежава\nтехнически възможности и материални ресурси за осуществяване на дейността „торговия с\nприроден газ\".\n„ТИБИЕЛ“ ЕООД е представило схема на управленската и организационная структура,\nщатно и поименно разписание на персонала, както и трудови договори. Представлено е копие\nна учредителен акт на дружеството, автобиографии, копия на дипломи за завршено\nобразование, удостоверения и сертификати, удостоверяващи квалификацията и опита на\nуправителя и персонала за извршване на дейността „торговия с природен газ\", и\nпознаването на пазара на природен газ.\nОт представената автобиография на управителя Димитър Иванов Йорданов е видно,\nче има трудов стаж и опит във външнотьрговската и вътрешнотърговската дейност,\nстр. 3 от 13\nпроизводството и торговията със стоки и услуги, които е придобил като управител и член на\nсъвета на директорите на различни дружества. В дейността на дружеството пряко\nангажирани в трговията с природен газ са четирима служители, съгласно сключени с тях\nтрудови договори - двама експерти търговия с природен газ, юрисконсульт и финансов\nанализатор. От представените документи за персонала, е видно че притежава квалификация и\nопит в извършване на дейността търговия с природен газ и познава пазара с природен газ.\n„ТИБИЕЛ“ ЕООД посочва, че от 01.10.2019 г. е регистриран участник на\nПлатформата RBP на „Булгартрансгаз“ ЕАД, а от 02.01.2020 г. е член на борсата за торговия\nс природен газ на „Газов Хъб Балкан“ ЕАД. През 2020 г. дружеството е извършвало доставки\nна природен газ за покриване на част от потреблението на пет топлофикационни дружества,\nкакто и на промишлен консуматор. Общият размер на доставения природен газ през 2020 г. е\n949 785 MWh на обща стойност 25 млн. лв. Считано от 01.01.2021 г. „ТИБИЕЛ“ ЕООД, по\nсилата на сключени договори, е единствен доставчик на природен газ на шест\nтоплофикационни дружества. Дружеството е доставчик на природен газ и на шест\nпромишлени предприятия и на ДП „Ръководство на въздушно движение“.\nВъз основа на гореизложеното, може да се приеме, че „ТИБИЕЛ“ ЕООД притежава\nчовешки ресурси и организационная структура за осуществяване на дейността „гърговия с\nприроден газ\".\nОт годишните финансови отчети на „ТИБИЕЛ“ ЕООД е видно, че дружеството отчита\nпечалба през периода, както следва: 449 хил. лв. за 2017 г., 630 хил. лв. за 2018 г. и 1595 хил.\nлв. за 2019 г. Общите приходи на дружеството нарастват от 52 307 хил. лв. през 2017 г. на 57\n498 хил. лв. за 2019 г. Основен дял в реализираните приходи имат приходите от продажба на\nстоки, които са 29 510 хил. лв. за 2017 г. и се увеличават на 44 206 хил. лв. през 2019 г.\nСтруктурата на общите приходи включва още приходи от услуги и други приходи. Общите\nразходи на дружеството нарастват от 51 825 хил. лв. за 2017 г. на 55 712 хил. лв. за 2019 г.,\nкато основен дял има балансовата стойност на продадените стоки. Структурата на общите\nразходи включва още разходи за: материали; външни услуги; амортизации; персонала;\nфинансови и други.\nОбщата сума на активите на дружеството нараства от 62 645 хил. лв. за 2017 г. на 76\n147 хил. лв. за 2019 г. Нетекущите активи намаляват от 34 088 хил. лв. за 2017 г. на 9215 хил.\nлв. за 2019 г. Текущите активи нарастват от 28 557 хил. лв. за 2017 г. на 66 932 хил. лв. за\n2019 г. Записаният капитал е в размер на 5 хил. лв. за 2017 г. и нараства на 505 хил. лв. за\n2019 г. Собственият капитал на дружеството се увеличава от 33 422 хил. лв. за 2017 г. на 35\n647 хил. лв. за 2019 г., основно от увеличения записан капитал и неразпределена печалба.\nНетекущите пасиви се увеличават от 4400 хил. лв. за 2017 г. на 11 615 хил. лв. за 2019 г.\nТекущите пасиви се увеличават от 24 823 хил. лв. за 2017 г. на 28 885 хил. лв. за 2019 г.\nОт паричните потоци за периода 2017 - 2019 г. е видно, че паричните поступления са\nот основната търговска дейност на дружеството - приходи от парични поступления от\nтърговски контрагенти. Плащания са извършвани за трудови възнаграждения, на доставчици,\nданьци и други. Поступленията от инвестиционната дейност са през 2018 г. от продажби на\nактиви. Плащанията при инвестиционната дейност са свързани с покупка на долготрайните\nактиви. По отношение на финансовата дейност поступленията са от получени заеми и лихви,\nа са извършвани плащания по предоставени заеми, за дължими лихви и други. От парични\nпотоци е видно, че паричните наличности са с положителни стойности през целия период.\nПоказатели, характеризуращи финансово-икономическото състояние на „ТИБИЕЛ“\nЕООД за периода 2017 - 2019 г.\nКоефициентьт на покритие на долготрайните активи със собствен капитал за\nпериода се увеличава от 0,98 за 2017 г. на 3,87 за 2019 г., което означава, че дружеството е\nразполагало с достаточно свободен собствен капитал за инвестиране в нови долготрайни\nактиви. Коефициентьт на обща ликвидност се увеличава от 1,15 за 2017 г. на 2,32 за 2019 г.,\nкосто означава, че дружеството е имало достатьчно свободни оборотни средства за\nпогасяване на текущите си задължения през целия период. Коефициентьт на финансова\nавтономност, който показва степента на независимость от ползване на привлечени средства\nнамалява от 1,14 за 2017 г. на 0,88 за 2019 г., което показва, че дружеството може да е имало\nстр. 4 от 13\nзатруднения при покриването със собствен капитал на долгосрочните и краткосрочните си\nзадължения. Предвид стойностите на горепосочените показатели, изчислени на база обща\nбалансова структура финансово-икономическо състояние на „ТИБИЕЛ“ ЕООД може да се\nопредели като добро за периода 2017 - 2019 г.\n„ТИБИЕЛ“ ЕООД е представило предварителен счетоводен баланс, отчет за приходи\nи разходи и паричен поток за 2020 г. Дружеството предвижда печалба в размер на 3301 хил.\nлв. Общите приходи са в размер 75 129 хил. лв. Общите разходи са в размер на 71 828 хил.\nлв. Общата сума на актива е 91 209 хил. лв. за 2020 г. Нетекущите активи са в размер на 10\n727 хил. лв., а текущите активи в размер на 80 482 хил. лв. За 2020 г. записания капитал е в\nразмер на 505 хил. лв., а резервите са 1334 хил. лв. Собственият капитал е в размер на 38 948\nхил. лв. Краткосрочните задължения са в размер на 52 261 хил. лв.\nОт паричния поток за 2020 г. е видно, че поступления са от основната търговска\nдейност на дружеството - приходи от търговски контрагенти. Плащанията са свързани с:\nтърговски контрагенти, трудови възнаграждения, платени данъци върху печалбата и други.\nПо отношение на финансовата дейност поступления са от получени заеми, лихви, а\nплащанията са свързани със заеми, с валутни курсови разлики и други. От паричния поток е\nвидно, че паричните средства са с положителни стойности в края на годината.\nКоефициентьт на покритие на долготрайните активи със собствен капитал е 3,63,\nкоето е показател, че дружеството не е имало затруднения при инвестиране със собствен\nкапитал в нови долготрайни активи. Коефициентьт на обща ликвидност е 1,54, което е\nпоказател, че дружеството не е имало затруднения при погасяване със свободни оборотни\nсредства на текущите си задължения. Коефициентьт на финансова автономност е със\nстойност 0,75. Това е индикатор, че дружеството може да е имало затруднения при\nпокриване на задълженията си със собствени средства. Въз основа на показателите,\nизчислени на база обща балансова структура за 2020 г. може да се направи извод, че\nфинансово-икономического състояние на „ТИБИЕЛ“ ЕООД е добро.\nДанни за източниците за финансиране на дейността и доказательства за наличието\nна тези източници:\nЗа целите на финансиране на инвестиционните проекти „ТИБИЕЛ“ ЕООД предвижда\nреинвестиране на собствени парични средства и заявява, че в резултат на оперативната\nдейност ще се акумулират достатьчно средства, които ще обезпечат лицензионната дейност.\nПри необходимости „ТИБИЕЛ“ ЕООД предвижда използването на други финансови\nинструменти в това число и банкови кредити за гарантиране на дейността си.\nКъм момента на подаване на заявлението за издаване на лицензия за „търговия с\nприроден газ“, „ТИБИЕЛ“ ЕООД има сключени действащи договори с „Булгартрансгаз“\nЕАД. Съгласно клаузите на договорите „ТИБИЕЛ“ ЕООД има задължението да поддържа\nобезпечения. В потвърждение на това, че дружеството е изпълнило това задължение е\nпредоставено писмо с изх. № БТГ-24-00-329 (1)/04.02.2021 г. от „Булгартрансгаз“ ЕАД, с\nкоето се удостоверяват наличните депозити по действащите договори, както следва:\n1. Договор за дость и пренос на природен газ № 4168 от 19.09.2019 г. с депозит в\nразмер на 422 хил. лв .;\n2. Договор за покупка и продажба на природен газ за балансиране № 4169 от\n19.09.2019 г. с депозит в размер на 741 хил. лв .;\n3. Договор за торговия с „Булгартрансгаз“ ЕАД на платформата за торговия на „Газов\nХъб Балкан“ с депозит в размер на 325 хил. лв .;\n4. Договор за пренос и съхранение на природен газ за балансиране № 4563 от\n28.05.2020 г. с депозит в размер на 21 хил. лв.\n„ТИБИЕЛ“ ЕООД е представило бизнес план за периода 2021 - 2025 г., както следва:\n1. Прогнозни цени и количества за покупко-продажба на природен газ за периода\n2021 - 2025 г.\nПрогнозните обеми търгуван природен газ и средни прогнозни цени на природний газ\nса представени в таблица № 1:\nΤαβλακα No 1\nстр. 5 от 13\nПрогнозни обеми търгуван природен газ и средни прогнозни цени на природний газ\nПараметри\n2021 r.\n2022 r.\n2023 r.\n2024 r.\n2025 г.\nОбщо покупки на природен газ, MWh\n2 071 622\n2 133 770\n2 197 784\n2 263 717\n2 331 629\nОбщо продажби на природен газ, MWh\n2 071 622\n2 133 770\n2 197 784\n2 263 717\n2 331 629\nСредни прогнозни покупни цени, лв./MWh\n29,76\n29,76\n29,76\n29.76\n29,76\nСредни прогнозни продажни цени,\nлв./MWh\n30,50\n30,50\n30.50\n30,50\n30,50\nРазходи за закупуване на природен газ,\nхил. лв.\n61 651\n63 501\n65 406\n67 368\n69 389\nПриходи от продажби на природен газ,\nхил. лв.\n63 184\n65 079\n67 032\n69 043\n71 114\n2. Инвестиционна програма\nИнвестиционните разходи, които формират долготрайни материални и нематериални\nактиви за периода 2021 - 2025 г. са представени в таблица № 2:\nТаблица № 2\nПоказател\nМерна\nединица\n2021 r.\n2022 г.\n2023 г.\n2024 г.\n2025 r.\nОбщо:\nМашини и оборудване\nхил. лв.\n2\n4\n10\n10\n10\n36\nТранспортни средства\nхил. лв.\n16\n2\n3\n27\nفى\nДруги ДМА\nхил. лв.\n5\n5\n10\n10\n10\n40\nПрава върху собственность\nхил. лв.\n15\n15\nПрограмни продукти\nхил. лв.\n15\n20\n-\n1\nОбщо:\nхил. лв.\n53\n12\n24\n23\n26\n138\nПланираните инвестиции за дейността „търговия с природен газ\" в периода 2021 -\n2025 г. са на обща стойност 138 хил. лв. Те представляват инвестиции в машини и\nоборудване, транспортни средства, права върху собственность и програмни продукти, които да\nспомогнат за повишаване ефективността на предлаганите от „ТИБИЕЛ“ ЕООД услуги. В\nпериода 2021 - 2025 г. дружеството предвижда дополнителни инвестиции в други\nдолготрайни материални активи (ДМА), които ще обслужват дейността по торговия с\nприроден газ, основно за обезпечаване работата на персонала в т.ч. на диспечерите. За тази\nцел ще бъдат обособени работни места, с възможност за техническа обезпеченост на\nдейността, като предвиденото оборудване е с нови компютри, технологии и софтуер.\nРаботните места на диспечерите и търговците ще са оборудвани съгласно всички\nнеобходими технически изисквания.\n3. Прогнозна структура и обем на разходите\nОбщите разходи се увеличават от 555 хил. лв. на 690 хил. лв. за 2025 г. Разходите по\nикономически елементи са както следва:\nРазходи за материали включват: разходи за покупка на горива (за автомобилите),\nмасла, както и други материали - електроенергия, вода, резервни части, консумативи,\nканцеларски материали и други. Разходите за материали са 25 хил. лв. за 2021г. и да бележат\nрьст от 5% годишно.\nРазходи за външни услуги включват: разходите, пряко свързани с дейността и\nуслугите, извршени от външни фирми - подизпълнители. Те са в размер на 82 хил. лв. за\n2021 г. и се предвижда да достигнат 100 хил. лв. през 2025 г.\nРазходи за амортизации са планирани на база предвидените за въвеждане в\nексплоатация ДМА, съобразно инвестиционната програма, разработена във връзка с\nдейността. При определяне на амортизационните отчисления е използван линейният метод\nна амортизация. През 2021 г. разходите за амортизации са предвидени на стойност 5 хил. лв.,\nа през последната година възлизат на 15 хил. лв.\nРазходи за персонал включват: разходите за заплати в т.ч. разходите за осигуровки на\nперсонала, необходим за безпроблемното обезпечаване на дейността. Месечните работни\nзаплати са разчетени, в зависимости от изпълняваните длъжности и функции. Предвидените\nразходи за персонал през 2021 г. са 365 хил. лв., а през 2025 г. са в размер на 444 хил. лв.\nстр. 6 от 13\nРазходи за годишни лицензионни такси са разходите във врьзка с изворшваната\nдейност „търговия с природен газ“, като същите са в пряка зависимость от приходите от\nпродажби и са определени в съответствие с Тарифа за таксите, които се събират от\nДържавната комиссия за енергийно и водно регулиране по Закона за енергетиката и\nпараметрите на бизнес плана.\nДруги разходи: за служебни пътувания, командировки и други, които не могат да\nбъдат отнесени към някои от предходните елементи на разходите. Прогнозираните разходи\nза първата година са в размер на 41 хил. лв. и се увеличават до 60 хил. лв. за 2025 г.\nРазходи за закупуване на природен газ са формирани съобразно прогнозните цени и\nколичества природен газ. Предвижда се разходите за закупуване на природен газ през 2021 г.\nда са в размер на 61 651 хил. лв., а през 2025 г. да достигнат 69 389 хил. лв.\n4. Прогнозен обем на приходите\nПрогнозираните приходи са формирани 100% от приходи от торговия с природен газ.\nЗа първата година от периода количествата природен газ за реализация са определени на база\nдействащи договори за доставка между „ТИБИЕЛ“ ЕАД и шестима големи производители на\nтоплинна и електрическа енергия в Р България. За 2021 г. се предвижда приходите от\nдейността да бъдат в размер на 63 184 хил. лв., а през 2025 г. се предвижда да достигнат 71\n115 хил. лв.\n5. Прогнозни годишни финансови отчети\n„ТИБИЕЛ“ ЕООД е представило прогнозни счетоводни баланси, отчет за приходи и\nразходи и прогнозен паричен поток за периода 2021 - 2025 г. За целия период дружеството\nпрогнозира да реализира печалби по години в размер на: 880 хил. лв. за 2021 г .; 894 хил. лв.\nза 2022 г .; 907 хил. лв. за 2023 г .; 920 хил. лв. за 2024 г. и 932 хил. лв. за 2025 г.\nОбщите приходи нарастват от 63 184 хил. лв. за 2021 г. на 71 115 хил. лв. през 2025 г.\nУвеличението на общите приходи се дължи на увеличение приходи от продажба на стоки.\nОбщите разходи се увеличат от 62 305 хил. лв. за 2021 г. на 70 183 хил. лв. за 2025 г. С най-\nголям дял в общите разходи са разходите за закупуване на природен газ, които от 61 651 хил.\nлв. нарастват на 69 389 хил. лв.\nСтруктурата на общите разходи включва още разходи за: материали; външни услуги;\nамортизации; персонала; годишни лицензионни такси и други.\nОбщо активите се увеличават от 2121 хил. лв. за 2021 г. до 6631 хил. лв. за 2025 г.\nНетекущите активи се увеличават от 48 хил. лв. за 2021 г. на 90 хил. лв. за 2025 г., вследствие\nна увеличаване на нетекущите материални активи. Текущите активи се увеличават от 2074\nхил. лв. за 2021 г. на 6542 хил. лв. за 2025 г., вследствие на увеличаване на вземанията от\nклиенти, парични обезпечения по договори и увеличението на паричните средства в\nбезсрочни депозити. Регистрирания капитал за посоченият период остава с непроменена\nстойност в размер на 258 хил. лв. Дружеството прогнозира увеличение на собствения\nкапитал от 1138 хил. лв. за 2021 г. на 4792 хил. лв. за 2025 г., вследствие на увеличение на\nтекущата печалба. Краткосрочните задължения се увеличат от 983 хил. лв. за 2021 г. на 1840\nхил. лв. за 2025 г.\nОт представените прогнозни парични потоци за периода 2021 - 2025 г. е видно, че\nпаричните поступления ще бъдат от основната дейност - от тьрговски контрагенти.\nПлащанията за основната дейност са за трудови възнаграждения, плащания на данъци върху\nпечалбата и краткосрочни финансови активи държани с търговски цели. При\nинвестиционната дейност на дружеството са предвидени плащания за покупка на\nдолготрайни активи. От паричните потоци е видно, че в края на всяка една година от периода\nпрогнозираните парични наличности са с положителни стойности.\nПрогнозни приходи и разходи, финансовите резултати, както и показателите,\nхарактеризиращи финансовото състояние на дружеството, определени на база обща\nбалансова структура, са посочени в Таблица № 3:\nТаблица № 3\nПараметри\n2021 r.\n2022 г.\n2023 г.\n2024 г.\n2025 г.\nОбщо приходи от дейността (хил. лв.)\n63 185\n65 080\n67 032\n69 043\n71 115\nОбщо разходи от дейността (хил. лв.)\n62 305\n64 186\n66 125\n68 123\n70 183\nстр. 7 от 13\nСчетоводна печалба (хил. лв.)\n880\n894\n907\n920\n932\nФинансов резултат (хил. лв.)\n782\n795\n806\n818\n829\nКоефициент на покритие на долготрайните\nактиви със собствен капитал (СК/ДА)\n23,71\n38.34\n43.88\n49,49\n53.46\nКоефициентьт на обща ликвидност (КА/КП)\n2,11\n2.16\n2.5\n2,82\n3,56\nКоефициентът на финансова автономность\nСК/(ДП+КП)\n1,16\n1,19\n1.55\n1,86\n2,60\nПоказатели, характеризуращи финансово-икономическото състояние на „ТИБИЕЛ\"\nЕООД за периода 2021 - 2025 г .:\nКоефициентьт на покритие на долготрайните активи със собствен капитал е съе\nстойност 23,71 за 2021 г. и се увеличава до 53,46 за 2025 г. Това е показател, че дружеството\nняма да има затруднения при покриване със свободен собствен капитал на инвестициите в\nнови долготрайни активи. Коефициентьт на обща ликвидност от 2,11 през 2021 г., се\nувеличава до 3,56 през 2025 г. Това е показател, че дружеството ще разполага съе свободни\nоборотни средства да обслужва текущите си задължения. Коефициентьт на финансова\nавтономност, показващ степента на независимость от ползване на привлечени средства е със\nстойност 1,16 за 2021 г. и се увеличава до 2,60 през 2025 г. Това е показател, че дружеството\nняма да изпита затруднения за покриване на задълженията си със собствени средства.\nОчакваните стойности на горепосочените показатели, определени на база обща\nбалансова структура показват, че финансово-икономическото състояние на „ТИБИЕЛ“\nВООД ще бъде много добро за целия период на бизнес плана.\nВъз основа на гореизложеното, Комисията приема, че „ТИБИЕЛ“ ЕООД притежава\nфинансови възможности за осуществяване на дейността „търговия с природен газ“.\nІІ. Правила за работа с потребителите на енергийни услуги\nНа основание чл. 38в, ал. 1 от ЗЕ „ТИБИЕЛ“ ЕООД е представило проект на Правила\nза работа с потребители (Правила). С оглед гарантиране на защитата на интересите на\nпотребителите на енергийни услуги в предложения от заявителя проект на правила са\nнаправени изменения и дополнения, както следва:\nПравила за работа с потребителите на „ТИБИЕЛ“ ЕООД\nРаздел први „Общи положения“\nЧл. 1. (1) Тези Правила за работа с потребителите уреждат отношенията между\n„ТИБИЕЛ“ ЕООД и Клиентите на дружеството, свързани с продажбата на природен газ по\nсвободно договорени цени, като определят:\n1. реда и условията за сключване, промяна и прекратяване на договорите за продажба\nна природен газ, както и минималното съдържание на договорите;\n2. прилагането на процедурите по Правилата за торговия с природен газ, ПТПГ, обн.\nДВ, бр. 59 от 2015 г. и предоставяните услуги от „ТИБИЕЛ“ ЕООД;\n3. реда и сроковете за получаване, разглеждане, проверка и отговор на подадени\nжалби, молби, сигнали и предложения;\n4. информация, която се предоставя на Клиентите на дружеството преди сключването\nна договора, включително предлаганите услуги, цена и качество на природний газ, начини и\nсрокове на плащане.\n(2) Дружеството е „ТИБИЕЛ“ ЕООД, с ЕИК 106588084, със седалище и адрес на\nуправление: гр. Перник, п.к. 2300, площад „Свети Иван Рилски“ № 1, притежаващо лицензия\n„ .......... г. за дейността „торговия с природен газ\" на територията на Република\nБългария за срок от .... години.\n(3) Клиент е всеки клиент, сключил договор за покупка на природен газ с „ТИБИЕЛ“\nЕООД.\n(4) „ТИБИЕЛ“ ЕООД, в качеството му на торговец на природен газ, сключва сделки\nпо свободно договорени цени за продажба на природен газ на Клиенти въз основа на\nписмени договори при спазване на разпоредбите на Закона за енергетиката, ЗЕ, обн. ДВ, бр.\n107 от 2003 г. и на Правилата за торговия с природен газ, обн. ДВ, бр. 59 от 2015 г.\n(5) При обслужването на Клиентите си, „ТИБИЕЛ“ ЕООД спазва следните принципи:\nстр. 8 от 13\n1. равен достьи до предоставяните услуги;\n2. честна и открита комуникация;\n3. уважение на желанията на клиента;\n4. информираност на клиента;\n5. стандартизиране на процесите с цел осигуряване на постоянно високо качество на\nобслужването и висока клиентска удовлетвореност;\n6. постоянно подобрение на процесите и внедряване на добри практики;\n7. конфиденциалност.\nРаздел втори „Тьрговия с природен газ и договори за продажба на природен газ\"\nЧл. 2. (1) Дружеството осъществява дейността търговия с природен газ в съответствие\nс разпоредбите на българското законодательство, и по-специально (но не само) на ЗЕ, ПТПГ и\nПравилата за предоставяне на достьи до газопреносните и/или газоразпределителните мрежи\nи за доступ до съорьженията за съхранение на природен газ, обн. ДВ, бр. 36 от 2013 г.\n(2) Дружеството разработва и прилага система за работа с Клиентите, която отговаря\nна развитието на пазара на природен газ и на нормативните изисквания.\n(3) Дружеството разработва и използва стандартизирани договори, формуляри и\nбланки във връзка с работата с Клиентите.\nЧл. 3. (1) Дружеството сключва сделки с природен газ въз основа на писмени\nдоговори с Клиентите. При сключването на всеки индивидуален договор Дружеството\nзадължително предоставя экземпляр от тези правила.\n(2) Промени в договорените условия по сключени индивидуални договори могат да\nсе правят само при постигнато взаимно съгласие между Дружеството и Клиента.\nЧ.л. 4. (1) Договорите за доставка на природен газ съдържат най-малко следното:\n1. предмет на договора, права и задължения на страните по него;\n2. ред, срокове и начини за заплащане на доставяните количества природен газ;\n3. санкции при неизпълнение на задължения на страните по договора;\n4. условия за едностранно прекратяване на договора от страна на клиента без\nзаплащане на дополнителни такси и/или санкции извън договорените;\n5. условия, ред и срокове за преустановяване, ограничаване и възстановяване на\nдоставките в случай на неизпълнение на задължения по договорите за доставка.\n(2) Договорите за доставка на природен газ с небитови клиенти съдържат и:\n1. програма, съдържаща информация за количествата природен газ, договорени за\nдоставка, в т. ч. по тримесечия, месеци и дни, както и максимално и минимално дневно\nколичество;\n2. период от време и условия за доставка на количества природен газ със съответните\nкачествени показатели и параметри, в т.ч. пункт на приемане, предаване и измерване на\nприродний газ;\n3. финансови гаранции от страна на клиента, гарантиращи изпълнението на\nзадълженията му по договора за доставка;\n(3) Предметът на договорите може да бъде, но без да се ограничава до:\n1. Покупко-продажба на природен газ;\n2. Дополнителни услуги, предоставяни от Дружеството, по преноса на природен газ и\nдостьпа на Клиентите до газопреносната/ газоразпределителната мрежа.\n(4) Дружеството осигурява на клиентите широк избор на методи на плащане.\nвключително системи за авансови плащания, които са справедливи и отразяват адекватно\nвероятното потребление.\nЧл. 5. (1) Дружеството създава и поддържа информационная база данни за всички\nсключени договори с Клиентите.\n(2) Дружеството разработва система/правила за приемане и обработка на жалбите на\nКлиентите, подадени до него и/или до Комисията за енергийно и водно регулиране (КЕВР).\n(3) Дружеството поддържа регистр на жалбите, който съдържа:\n1. жалбите, сигналите и предложенията на потребителите:\n2. отговорите на подадените жалби, сигнали и предложения.\nЧл. 6. Дружеството издава фактури на Клиентите за продадения природен\nстр. 9 от 13\nгаз/предоставените услуги в съответствие с изискванията на ЗЕ, Закона за счетоводството и\nЗакона за данька върху добавената стойност, Закона за акцизите и данъчните складове и\nДоговора между страните.\nРаздел трети „Обмен на информация с потребителите“\nЧл. 7. (1) Дружеството има специализирано звено за работа с Клиенти в структурата\nси, с достатьчен на брой квалифициран персонал.\n(2) Дружеството поддържа центар за работа с Клиенти, където те могат да подавать\nвсички документи, свързани с доставките на природен газ, да им се предоставя информация\nотносно условията на договорите, както и за предявяване на претенции по тях, за подаване на\nжалби и запитвания.\n(3) Специализираното звено за работа с Клиенти и центърът за работа с Клиенти се\nДондуков“ № 29 .\nнамират на адрес: офиса на „ТИБИЕЛ“ ЕООД, гр.София, п.к. 1000, бул. „Княз Александър\n. тел./факс :.\n... електронен адрес:\n(4) Работно време на центра за работа с Клиенти\n(5)\nКаси\nза плащане\n(адреси) :.\n/работно\nвреме\n.. /тел ...\n(6) Дружеството поддържа на своята интернет страница актуална информация\nотносно работата си с Клиентите, включително адрес, телефон, факс и електронен адрес за\nконтакти от страна на Клиентите.\n(7) Дружеството обменя информация в писмен вид с Клиентите във връзка със\nсключването/прекратяването на договори.\nЧл. 8. Дружеството е регистрирано като администратор на лични данни в\nсъответствие със Закона за защита на личните данни. Дружеството и Клиентите спазват\nправилата за конфиденциалност и неразкриване на трети страни на чувствителна търговска\nинформация без писменото съгласие на другата страна.\nЧл. 9. (1) Преди сключването на договор за покупко-продажба на природен газ или\nдруг договор, Клиентите представят на Дружеството следната информация:\n1. обща информация: фирма на потребителя; седалище и адрес; лице (лица) за\nконтакти; телефон, факс, електронен адрес за контакт с Клиента; идентификационен код по\nЕИК; данни относно банковата сметка;\n2. информация относно потреблението на природен газ: количества природен газ (в\nМВтч), консумирани от Клиента за последните З пълни календарни месеца; техническа\nинформация относно обектите на Клиента;\n3. друга информация, поискана от Дружеството, която е необходима с оглед\nизпълнението на сключените договори за продажба на природен газ по свободно договорени\nцени и тяхното съответствие с изискванията на ПТПГ;\n4. удостоверение за предоставен достъп до мрежата, издадено от съответния оператор\nна газопреносна/ газоразпределителна мрежа.\n(2) За целите на установяването на параметрите на сделки по договорите с природен\nгаз с всеки Клиент, Дружеството използва и общодостьини източници на информация -\nТърговски регистр, информация от електронната страница на КЕВР, публикации в пресата\nи други.\n(3) Клиентите са длъжни да уведомят писмено Дружеството за всяка промяна в\nданните по ал. 1 в четиринадесет дневен срок от нейното настъпване, както и да представят\nна Дружеството документ, удостоверяващ настъпването на съответната промяна.\n(4) След сключването на договора за покупко-продажба на природен газ, Клиентът\nсвоевременно предоставя на Дружеството информацията, необходима за известяване на\nсделките, съгласно ПТПГ.\nЧ.л. 10. (1) Дружеството предоставя приложимите нормативни актове,\nрегламентиращи сключваните от него сделки на всеки, който поиска това, и ги публикува на\nинтернет страницата си.\n(2) Дружеството своевременно уведомява Клиента за значими промени в\nрегулаторната рамка, които биха могли да имат въздействие върху дейноста на Клиента във\nвръзка с участието му на свободния пазар на природен газ.\nстр. 10 от 13\nРаздел четврти „Ред и срокове за подаване, разглеждане, проверка и отговор на\nподадените жалби, молби, сигнали и предложения. Разрешаване на спорове“\nЧл. 11. (1) Клиентите имат право да подавать жалби, молби, сигнали и предложения, да\nпроследяват движението им и да бъдат информирани за техния резултат.\n(2) Жалбите, молбите, сигналите и предложенията се подавать от Клиентите в писмен\nвид на посочените в чл. 7, ал. 3 адрес, факс и/или електронен адрес.\n(3) Жалбите, молбите, сигналите и предложенията се завеждат в регистра по чл. 5,\nал. 3, с входящ номер и дата. При поискване от Клиента. Дружеството е дльжно да му\nпредостави талон за регистрация в деловодната система с вх. номер и дата на подадения\nдокумент.\n(4) Клиентите имат право да подавать сигнали, свързани с безопасноста на доставката\nна природен газ, по телефон или на електронния адрес на Дружеството. Дружеството е\nдлъжно да регистрира подадените сигнали в регистра по чл. 5, ал. 3.\n(5) Дружеството има право да остави без движение жалби, молби, сигнали и\nпредложения, ако са подадени анонимно. Ако те са подадени от различно от\nпредставляващото лице съгласно сключения индивидуален договор или уполномощен негов\nпредставител, Дружеството писмено указва това на подателя.\nЧл. 12. (1) Подаваните от Клиенти жалби, молби, сигнали или предложения трябва да\nотговарят на следните изисквания:\n1. да са написани на български език;\n2. да са посочени името и адресът на подателя (за юридически лица - ЕИК или\nБУЛСТАТ), адрес за кореспонденция, телефон, факс, електронен адрес, лице за контакт във\nвръзка с конкретния случай, визиран в жалбата, молбата, сигнала или предложението;\n3. да е посочено в какво се състои искането или предложението;\n4. да са изложени обстоятельствата по случая и да са представени доказательства, ако\nподателят разполага с такива;\n5. жалбата, молбата, сигнала или предложението да са подписани от подателя или\nнегов уполномощен представител.\n(2) Дружеството има право да изисква от Клиента допълнителна информация относно\nотделните случаи, да поиска становище от трети лица - специалисти в съответната област,\nкакто и да извършва проверки на място. За направените проверки се съставя Констативен\nпротокол, подписан от представител на Дружеството и Клиента, а в случай на отказ на\nКлиента или негово отсъствие - от двама независими свидетели. Констативният протокол се\nсъставя в два еднообразни экземпляра - по един за Дружеството и Клиента. Дружеството е\nдлъжно да предостави единия экземпляр на Клиента, а в случай, че той е съставен в негово\nотсъствие - да го изпрати по пощата с препоръчано писмо с обратна разписка.\n(3) В случай, че част от информацията, представена от Клиента в жалбата, сигнала или\nпредложението е с поверителен характер, подателят следва изрично да посочи това\nобстоятелство. Дружеството е длъжно да запази конфиденциалността на тази информация,\nосвен ако държавен орган не я поиска във връзка с дейността си.\nЧл. 13. (1) Дружеството е дльжно, след изясняване на фактите и обстоятельствата от\nзначение за разглеждания случай, да отговори на жалбите, молбите, сигналите и\nпредложенията на Клиента писмено по пощата с препоръчано писмо с обратна разписка или\nпо електронен път.\n(2) Срокът за отговор по ал. 1 е 30 (тридесет) дни от датата на вписване в регистра по\nчл. 5, ал. 3.\n(3) По жалби, свързани с неточно измерване или с безопасността на доставката на\nприроден газ, Дружеството е длъжно да отговори в срок от 3 работни дни, съответно да\nпредприеме мерки в съция срок.\n(4) В случай, че за проверката на обстоятельствата по жалбата е необходим по-дълъг\nсрок, срокът за разглеждане се удължава, но не с повече от 10 дни, за което Дружеството\nуведомява писмено Клиента в срока по ал. 2.\nЧ.л. 14. (1) Когато жалбата е основателна, Дружеството взема мерки за отстраняване\nна допуснатото нарушение или неточность, в срок не по-дълъг от срока по чл. 13, ал. 2.\nстр. 11 от 13\n(2) В случай че жалбата не буде уважена, Дружеството посочва мотиви за това в\nписмения отговор до подателя.\n(3) Когато решението по дадена жалба касае и други клиенти, Дружеството ги\nуведомява писмено за това.\nЧл. 15. (1) Дружеството изпраща отговор до Клиента на посочения от него\nадрес/седалище или електронен адрес за кореспонденция.\n(2) В случай, че Клиентът не е посочил адрес за кореспонденция или същият е\nневалиден, отговорът на Дружеството се счита за редовно изпратен, ако е адресиран до\nадреса/седалището или електронния адрес за кореспонденция на Клиента, посочени в\nдоговора с Дружеството.\n(3) Жалби, подадени по въпрос, по който има решение, не се разглеждат, освен ако са\nвъв връзка с изпълнението на решението или се основават на нови факти и обстоятельства.\nЖалби, които не се разглеждат, се вращат на подателя, като писмено му се съобщават\nоснованията за това.\n(4) В случай, че Клиентът не е удовлетворен от отговора по подадена жалба, той има\nправо да подаде жалба до КЕВР в съответствие съе ЗЕ. Жалбата се подава чрез Дружеството.\nкоето изпраща копие от цялата преписка по случая с приложени доказательства в 3 (три)\nдневен срок.\nЧл. 16. Дружеството съхранява преписките по жалби, молби, сигнали и предложения\nв срок, съгласно действащото законодательство. Дружеството е дльжно да предоставя\nинформация за етапа на разглеждане на жалба, при поискване от Клиента.\nЧл. 17. Дружеството използва всички допустими от закона способи за разрешаване на\nспорове, включително:\n1. провежда преговори, в които се стреми изчерпателно да изложи пред Клиента\nсвоите мотиви за предприети действия, както и да даде всички необходими разяснения,\nсвързани със спецификите на осуществяваната от дружеството лицензионна дейност с оглед\nизбягване на един бъдещ спор;\n2. участва в инициирани от него или Клиента пред КЕВР производства по добровольно\nуреждане на спорове с Клиенти по реда на Наредба № 3 от 21.03.2013 г. за лицензиране на\nдейностите в енергетиката, обн. ДВ, бр. 33 от 2013 г.\nЧ.л. 18. В случаите когато Дружеството и Клиентът не могат да решат спора по реда\nна чл. 17. Клиентът или Дружеството могат да отнесат спора за решаване пред компетентния\nсъд.\nЧл. 19. При наличие на неплатено задължение по издадена фактура за консумиран\nприроден газ за изминал период, Дружеството може да стартира производства за събиране на\nзадължението по Гражданския процесуален кодекс, включително:\n1. да поиска от компетентния съд издаване на заповед за изпълнение;\n2. да се снабди с изпълнителен лист;\n3. да потърси съдействието на съдебен изпълнител предвид издадения изпълнителен\nлист, като поиска налагането на обезпечителни мерки и прилагането на допустимите от\nзакона способи за принудительно събиране на задълженията.\nРаздел пети „Сотрудничество\nс\nна\nКомуникационни канали\"\nорганизациите\nпотребителите.\nЧ.л. 20. (1) Дружеството сътрудничи с организациите на потребителите,\nпредставляващи техните интереси.\n(2) Дружеството организира и представя съвместно с потребителските организации\nмерки и инициативи по развитието на свободния пазар на природен газ.\nЧ.л. 21. (1) Комуникационните канали за предоставяне на актуална информация от\nДружеството на Клиентите, са:\n1. центар за работа с клиенти - офиса на „ТИБИЕЛ“ ЕООД, гр.София, п.к. 1000, бул.\n„Княз Александр Дондуков“ № 29;\n2. официална интернет страница на дружеството - https://www.tibiel.com;\n3. електронен адрес на Дружеството: .\n(2) Дружеството предоставя разяснителна информация на Клиентите си в брошури;\nстр. 12 от 13\nпубликации в средствата за масово осведомяване на национално и регионално ниво;\nпубликации в специализирани издания.\nЗаключителни разпоредби\n$ 1. (1) Тези Правила са одобрени от КЕВР с Решение № ... от ...... и са приложение и\nнеразделна част от лицензия №\nот КЕВР с решението за издаване на лицензията.\n.. за дейността „тьрговия с природен газ“ и са одобрени\n(2) Дружеството публикува Правилата в един централен и в един местен\nвсекидневник, както и на интернет страницата си и влизат в сила след публикуването им.\n(3) Изменения на Правилата се извършват по реда за тяхното одобряване.\n$ 2. В случай на изменения в законодательството, разпоредбите на тези Правила, които\nпротиворечат на измененията, се заместват от императивните норми на закона.\nПредвид гореизложеното и на основание чл. 21, ал. 1, т. 1 вьв връзка с чл. 39, ал. 1,\nт. 5, предложение второ и чл. 38в, ал. 3 от Закона за енергетиката и чл. 9, ал. 1, т. 10а и\nчл. 13, ал. 4 от Наредба № 3 от 21.03.2013 г. за лицензиране на дейностите в енергетиката,\nКОМИСИЯТА ЗА ЕНЕРГИЙНО И ВОДНО РЕГУЛИРАНЕ\nРЕШИ:\n1. Издава на „ТИБИЕЛ” ЕООД, с ЕИК 106588084, лицензия № Л-534-15 от\n28.05.2021 г. за осуществяване на дейността „тьрговия с природен газ\" за срок от 10\n(десет) години, приложение и неразделна част от това решение.\n2. Одобрява на „ТИБИЕЛ” ЕООД Правила за работа с потребители на\nенергийни услуги, приложение към това решение и приложение към лицензията по т. 1.\nРешението подлежи на обжаловане пред Административен съд София - град в 14\n(четиринадесет) дневен срок.\n/РЕПУБЛИКА\nБЪЛГАРИЯ\nПРЕДСЕДАТЕЛЯ:\nДОЦ. Д-Р ИВАН Н. ИВАНОВ\nГЛАВЕН СЕКРЕТАР;\nРОСИЦА ТОТКОВА/\nстр. 13 от 13"]}