{"attachments":["Dogovor_pompi_SOI.pdf","Dogovor_vata.pdf","image003.jpg","ППП_ТИБИЕЛ.docx"],"text":"Здравейте\n\nИзпращам Ви двата договора.\n\nМоля да направите корекции в текста на фактурите както следва :\n\n1.       По фактура № 1000000189/14.01.2021 год.\n\nДата на фактурата следва да е не по-рано от 18.12.2021 год., тъй като регистрационен номер на договора е № Д-366 от 18.12.2020 год.\n\nВ графата артикул моля да се впише: Доставка на каменна вата по договор № 366 от 18.12.2020 год.\n\n2.       По фактура № 1000000188/14.01.2021 год.\n\nПо този договор нямам регистрационен номер, тъй като за да изведа договора ми трябват документите по ЗОП, които са задължителни при сключване на договор\n\nЗатова в графата артикул не пишете услуга,  сероочистващи помпи комлект по приемо-предавателен протокол, може и още нещо да запишете.\n\n \n\nИзпращам Ви и двата договора, също така и приемо-предавателен протокол за ватата, като ще ви помоля да попълните липсващите данни, да го подпишете и да го върнете сканиран\n\nПо  късно ще изпратя и протокол за помпите.\n\n \n\nПоздрави \n\n \n\nВиолета Стефанова Димитрова\n\nЕксперт, Обществени поръчки\n\nТоплофикация Русе ЕАД\n\nТел.: (+35982) 883-338\n\nФакс: (+35982) 844-068\n\nGSM: (+359) 886-318-048\n\nE-mail: v.dimitrova@toplo-ruse.com <mailto:v.dimitrova@toplo-ruse.com> \n\nwww.toplo-ruse.com <http://www.toplo-ruse.com/> \n\n\n\n \n\nFrom: tbl_ood@mail.bg [mailto:tbl_ood@mail.bg] \nSent: Thursday, January 14, 2021 9:22 AM\nTo: Violeta Dimitrova\nSubject: RE: Доставка вата ф-ри\n\n \n\n \n\n\n--\n\n----- Цитат от Violeta Dimitrova (v.dimitrova@toplo-ruse.com <mailto:v.dimitrova@toplo-ruse.com> ), на 01.10.2020 в 14:49 -----\n\n\tОтносно: Доставка на каменна вата\n\n\tЗдравейте\n\n\tС настоящото Ви уведомявам, че сме публикували в електронната платформа на Агенцията по обществени поръчки тръжни документи за избор на изпълнител за доставка на каменна вата.\n\n\tСрокът за оферти е до 11:59 часа на 11.10.2020 год.\n\n\tИзпращам ви документите с молба да ги попълните  и да дадете оферта, чрез електронната платформа / като ги прикачите/.\n\n\t \n\n\tЗа допълнителни въпроси и уточнения оставам на разположение!\n\n\t \n\n\tХубав ден! \n\n\tВиолета Стефанова Димитрова\n\n\tЕксперт, Обществени поръчки\n\n\tТоплофикация Русе ЕАД\n\n\tТел.: (+35982) 883-338\n\n\tФакс: (+35982) 844-068\n\n\tGSM: (+359) 886-318-048\n\n\tE-mail: v.dimitrova@toplo-ruse.com <mailto:v.dimitrova@toplo-ruse.com> \n\n\twww.toplo-ruse.com <http://www.toplo-ruse.com/> \n\n\t\n\n\t \n\n\n\n-------------------------------------\nКазваш ли НЕ на любимите си храни? \nВече не е нужно! С NEED 0·CARBS можеш да хапваш всякакви въглехидрати, без да ги трупаш като излишни килограми. \nБлагодарение на иновативната патентована формула, продуктът блокира усвояването на въглехидратите, но не и тяхното \nизползване за енергия. Независимо дали спазваш стриктен режим, или просто не обичаш да се лишаваш от вкусотии, \nте освобождава от угризенията и ти носи резултатите, които искаш. Разбери повече за продукта на needsupps.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4297__zoneid=35__OXLCA=1__cb=ed63d04d74__oadest=https%3A%2F%2Fneedsupps.bg%2Fbg-product-details-14.html>","subject":"RE: Доставка вата ф-ри","date":"2021-01-14T10:31:14.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР\nДнес,\n.2020 год. между:\n\"ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД, вписано в Търговския регистр със седалище и адрес\nна управление: гр. Русе 7009, ул. \"ТЕЦ - изток\"\nтел: 082/883 311; факс 082/ 84 40 68; E -mail: tecrus@toplo-ruse.com\nидентификационен код по ДДС : BG 117 005 106 ,\nЕИК : 117 005 106,\nпредставлявано от инж. Севдалин Желев Желев - Изпълнителен Директор,\nнаричан в договора за краткост КУПУВАЧ,\nи от друга страна\n„ТИБИЕЛ\" ЕООД, вписано в Търговския регистр, със седалище и адрес на управление:\nБългария, Област Перник, Община: Перник, гр. Перник, п.к. 2300, площад „Свети Иван\nРилски\" № 1; тел: 0897/631 941; E -mail: office@tibiel.com\nидентификационен номер по ДДС: BG 106 588 084; ЕИК: 106 588 084\nпредставлявана от: Димитър Йорданов Иванов - Управител\nнаричан по-долу за краткост ПРОДАВАЧ,\nКУПУВАЧЬТ и ПРОДАВАЧЪТ, наричани заедно \"Страните\", а всеки от тях\nпоотделно \"Страна\" на основание чл. 109 и 112, ал.1 от Закона за обществените\nпоръчки /ЗОП/ и Решение №\nот\n... г. на ВЪЗЛОЖИТЕЛЯ за\nопределяне на ИЗПЪЛНИТЕЛ на обществена поръчка с предмет Изграждане на\nинсталация за очистване на димните газове от серни окиси (SOx) при изгаряне на\nвъглища от находища мина «Боров дол\" и ОЕГ от „Брикетна фабрика\", генерирани\nот парогенератори ст. № 7(или№8) , № 5 и №4 в ТЕЦ „Русе - Изток по обособени\nпозиции, техническое задание и проект - обособена позиция Доставка материали,\nвъзли и системи - Доставка на помпи -2 по техническо задание\nСключиха този договор за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1(1) Продавачьт прехвърля на Купувача правото на собственность върху 5 бр. гумирани\nшламови помпи; 5 бр. електромотори и комплект резервни части за помпите с технически\nхарактеристики, описани в Техническото предложение - Приложение № 1, отговарящи на\nТехническото задание - Приложение № 2, наричани по- долу СТОКАТА.\n(2) Купувачьт се задължава да заплати на Продавача за доставената и предадена стока\nсъответного вознаграждение в размера и при условията, уговорени с настоящий договор.\nІ. ЦЕНА И УСЛОВИЯ НАПЛАЩАНЕ\nЧл.2(1) Купувачьт заплаща за доставената стока стойност в размер на 674 726,52\nлв., съгласно ценово предложение\n(2) Цената се разбира DDP франко склад Топлофикация Русе ЕАД.\n(3) Плащането ще се изврши по банков път в срок до 30 календарни дни, след\nпредставяне на протокол за изпълнена доставка, фактура, сыпьтстващи документи и\nпроведени успешни 72-часови изпитания.\nIII. УСЛОВИЯ И СРОК НА ДОСТАВКА. ПРЕМИНАВАНЕ НА СОБСТВЕНОСТА И\nРИСКА\nЧл.3 Продавачът се задължава на свой риск и за своя сметка да достави и предаде на\nКупувача стоката, предмет на настоящий договор в срок от 30 работни дни, след\nсключване на договор.\nЧл.4 Стоката трябва да буде предадена на Купувача със следната документация:\nа) Информация за изделието (описание, предназначение, принципна, технологична\nсхема на изделието, и др.)\nб) Инструкция за ОВК/машинен монтаж;\nв) Инструкция за електро монтаж;\nг) Инструкция за експлоатация;\nд) Инструкция за поддръжка и ремонт;\nе) Декларации за произход\nж) Декларации за съответствие\n3) Гаранционна карта на изделието и/или гаранционни карти на елементите;\nи) Приемо-предавателен протокол\nй) Фактура\nЧл.5 Разходите по транспортиране на стоката до мястото на предаването и рискът от\nслучайното и погиване са за сметка на Продавача.\nЧл.6(1) Продавачът е дльжен да уведоми купувача поне 3 (три) работни дни преди деня\nна предаване на стоката.\nЧл.7(1)\n(2) Купувачът е дльжен да осигури свои представители за получаване на стоката.\nПредаването на стоката се извършва с подписан от страните приемо-\nпредавателен протокол, в който се описва стоката, придружителна документация, както и\nдали е спазен срокът за доставка.\n(2) В протокола по предходната алинея могат да се посочат срокове за отстраняване на\nконстатираните недостатьци, като тези срокове не удължават первоначально посочения за\nпредаване стоката.\nЧл.8 Рискът от погиването или повреждането на стоката преминава върху Купувача от\nмомента в който стоката му бъде предадена с приемо-предавателния протокол.\nЧл.9 Собствеността на стоката, предмет на този договор преминава от Продавача на\nКупувача след подписването на приемо - предавателния протокол.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nЧл.10(1) Продавачьт е дльжен:\nа) да прехвърли на Купувача собствеността на стоката, предмет на настоящий договор,\nкато прехвърлителната сделка се урежда согласно законодателството на Република България\nи настоящий договор;\nб) да осигури на Купувача необходимото според обстоятельствата време да прегледа\nстоката за недостатьци;\nв) да осигури придружаването на стоката с документация, описана в чл. 4 от настоящия\nдоговор.\n(2) Продавачът има право да получи цената на стоката в размер и при условия,\nуговорени в настоящий договор.\nЧл.11(1) Купувачьт е дльжен да приеме стоката, отговаряща на изискванията на\nдоговора и да заплати съответната цена.\n(2) Купувачьт има право да получи стоката при уговорените условия и срокове.\n(3) Купувачьт може да откаже да получи стоката в следните случаи:\nа) ако стоката не отговаря на договорените изисквания;\nб) ако доставената стока не съответства на Техническото задание - Приложение № 2,\nкоето е неразделна част от настоящий договор.\n(4) В случай на неизпълнение на договорените задължения от страна на Продавача -\nпълно или неточно (частично, забавено, лошо) Купувачьт разполага с едно от следните\nправа по избор:\nа) да иска да му бъде предадена стока без недостатьци, в замяна на тази, която е\nполучил с недостатьци;\nб) да развали договора при условията на чл. 16, ал. 1, буква \"в\" или ал. 2 от настоящия\nдоговор.\nV. КАЧЕСТВО, РЕКЛАМАЦИИ, ГАРАНЦИОНЕН СРОК И ОТГОВОРНОСТ\nЧл.12 (1) При забава за предаване на стоката след договорения срок, ИЗПЪЛНИТЕЛЯТ\nдължи неустойка в размер на 1 % от общата цена за всеки просрочен ден, но не повече от\n20 % от договорената цена.\n(2) Продавачьт доказва качеството на стоката с договорената придружителна\nдокументация.\n(3) Купувачьт си запазва правото за рекламации:\nа) за несъответствие в количеството и комплексността на договорената придружителна\nдокументация на доставена стока - най-късно до 3 работни дни, считано от датата на\nприемо- предавателния протокол;\nб) за несъответствие в качеството - съгласно гаранционните условия.\nЧл.13(1) Гаранционният срок на доставената стока е 24 месеца, считано от подписване\nна приемо-предавателния протокол.\n(2) При поява на дефекти в гаранционния срок, Купувачьт своевременно уведомява\nПродавача, а той от своя страна е дльжен да отстрани повредата в 45 дневен срок, считано\nот уведомяването.\n(3) В гаранционния срок Продавачьт отстранява за своя сметка в свой сервиз появилите\nсе дефекти или предава на Купувача друга стока със същите технически показатели.\n(4) За неспазване на срока за отстраняване на появили се дефекти в гаранционния срок,\nПродавачът дължи на Купувача неустойка от 1 % на ден до отстраняване на дефектите.\nЧл.14 За доставена стока с установени скрити дефекти, проявили се при експлоатация\nКупувачьт си запазва правото да тьрси обезщетение за вреди и пропускати ползи по общия\nред.\nVII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл.15 Настоящият договор се прекратява с изтичане на гаранционния срок на\nдоставената стока.\nЧл.16 (1) Настоящият договор може да се прекратява и преди условието по чл. 15 в\nнякой от следните случаи:\nа) по взаимно съгласие между страните, изразено писмено.\nб) С едностранно писмено волеизявление с 15 дневно писмено предизвестие. При\nпрекратяване на договора с предизвестие, КУПУВАЧЪТ не дължи на ПРОДАВАЧА\nобезщетение за неизпълнената част от договора;\nв) в случай на виновно неизпълнение на задълженията по договора - пълно или неточно\n(частично, забавено, лошо), страните могат да го развалят като изправната страна отправи\nдо неизправната покана за доброволно изпълнение в срок от 20 (двадесет) дни, с указание\nче с изтичането на срока и при липса на изпълнение ще счита договора за развален.\n(2) КУПУВАЧЪТ може да развали този договор без предизвестие и преди срока по ал. 1,\nако установи, че ПРОДАВАЧЪТ:\nа) се отклонява съществено от уговореното в този договор;\nб) доставя стока с различни от договорените показатели;\nв) забавя предаването на съответните доставки с повече от 10 (десет) дни, от\nдоговорения срок;\n(3) При разваляне на настоящий договор при условието на чл. 16, ал. 1, б. \"в\" или ал. 2\nПродавачьт дължи неустойка в размер на 20 % от стойноста на договора.\nVIII. ДРУГИ УСЛОВИЯ\nЧл.17 Настоящият договор влиза в сила от датата на подписването му.\nЧл.18 Страните се задължават да спазват принципа на конфиденциалност по отношение\nна всякакъв вид информация, станала им известна във връзка със сключването и\nизпълнението на настоящий договор.\nЧл.19 За всеки спор относно съществуването и действието на сключения договор или във\nвръзка с неговото нарушение, включително спорове и разногласия относно\nдействителността, тылкуването, прекратяването, изпълнението или неизпълнението му,\nкакто за всички въпроси неуредени в този договор се прилага българското гражданско и\nторговско право, като страните уреждать отношенията си чрез преговори и споразумение.\nПри непостигане на съгласие спорт се отнася за решаване от съда.\nЧл.20 Ако някоя от страните промени посочените в договора адреси, без да уведоми\nдругата страна, последната не отговаря за неполучени съобщения, призовки и други\nподобни.\nЧл.21 Всякакви изменения и дополнения на договора се извършват само в писмена\nформа и при взаимното съгласие на двете страни.\nПРИЛОЖЕНИЯ, неразделна част от договора:\n1. Приложение № 1 - Техническо предложение\n2. Приложение № 2 - Техническое задание\nНастоящият договор се състави и подписа в 2 (два) оригинални еднообразни экземпляра\n- по един за всяка от страните.\nКУПУВАЧ:\nПРОДАВАЧ:\n„ТОПЛОФИКАЦИЯ РУСЕ\" ЕАД\nИЗП. ДИРЕКТОР:\n„ТИБИЕЛ\" ЕООД\nУПРАВИТЕЛ:\n/С. Желев/\n/Д. Иванов/","ДОГОВОР\nДнес,\n.2020 год. между:\n“ТОПЛОФИКАЦИЯ РУСЕ\" АД, вписано в Търговския регистр със седалище и\nадрес на управление: гр. Русе 7009, ул. ”ТЕЦ Изток”,\nтел: 082/883 311, факс 082/ 844068; e-mail: tecrus(@toplo-ruse.com,\nидентификационен номер по ДДС: BG 117 005 106, ЕИК : 117 005 106,\nпредставлявано от инж. Севдалин Желев Желев - Изпълнителен Директор,\nнаричано в договора за краткост КУПУВАЧ, от една страна и\n„ТИБИЕЛ“ ЕООД, вписано в Търговския регистър, със седалище и адрес на\nуправление: България, Област Перник, Община: Перник, гр. Перник, п.к. 2300, площад\n„Свети Иван Рилски“ № 1\nидентификационен номер по ДДС: BG 106 588 084;\nВИК: 106 588 084\nпредставлявана от: Димитър Йорданов Иванов - Управител,\nнаричан в договора за краткост ПРОДАВАЧ, от друга страна\nсе сключи настоящий договор при следните условия\nI. ПРЕДМЕТ НА ДОГОВОРА:\nЧл.1(1) ПРОДАВАЧЪТ прехвърля на КУПУВАЧА правото на собственность върху\n2 700 м2 каменна вата с рабицова мрежа, производство на Izocam срещу цена, която\nКУПУВАЧЪТ се задължава да му заплати в размера и при условията, уговорени с настоящия\nдоговор.\n(2) Стоката трябва да отговаря на изискванията на КУПУВАЧА и Техническо\nзадание - Приложение № 1.\n(3) ПРОДАВАЧЪТ ще изпълни договора в съответствие с изискванията на\nКУПУВАЧА, спазвайки всички предписания и условия, както всички закони и наредби.\nІІ. ЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ:\nЧл.2(1) Срещу прехвърлянето на собственоста върху стоката КУПУВАЧЪТ заплаща\nобща цена в размер на: 29 970,00 лв. ( двадесет и девет хиляди деветстотин и седемдесет\nлева) без ДДС, при ед. цена от 11,10 лв./м2 без ДДС\n(2) Цената се разбира при условия на доставка склад на КУПУВАЧА\nЧл.3 Купувачът заплаща цената 100 % авансово\nIII. УСЛОВИЯ И СРОК НА ДОСТАВКА. ПРЕМИНАВАНЕ НА\nСОБСТВЕНОСТТА И РИСКА:\nЧл.5 ПРОДАВАЧЪТ се задължава да предаде на КУПУВАЧА стоката, предмет на\nнастоящий договор в срок до 2 (две) седмици, считано от авансовото плащане.\nЧл.6(1) ПРОДАВАЧЪТ е дльжен да потврди датата на доставка пред КУПУВАЧА\nпоне 3 (три) работни дни преди деня на предаване на стоката.\n(2) КУПУВАЧЪТ е дльжен да осигури свои представители за получаване на\nстоката, а при необходимости и представител на лицензирана фирма за извършване на\nстокова експертиза, контрол, аварийни констатации;\nЧл.7(1) Предаването на стоката се извършва с подписан от страните приемо -\nпредавателен протокол, в които се описва доставената стока: по количество, номер и тип на\nизделието, име на производителя, проверка на договорената придружителна документация,\nналичие на недостатьци, както и дали е спазен срокът за доставка;\n(2) В протокола по предходната алинея могат да се посочат срокове за отстраняване\nна констатираните недостатьци, като тези срокове не удължават первоначално посочения за\nPage 1 of 3\nпредаване стоката;\nЧл.8 Рискът от погиването или повреждането на стоката преминава върху КУПУВАЧА\nот момента в който стоката му бъде предадена с приемо - предавателния протокол.\nЧл.9 Собствеността на стоката, предмет на този договор преминава от ПРОДАВАЧА на\nКУПУВАЧА след подписването на приемо - предавателния протокол.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ:\nЧл.10(1) ПРОДАВАЧЪТ е дльжен да:\nа) Да прехвърли на КУПУВАЧА собствеността на стоката, предмет на\nнастоящий договор, като прехвърлителната сделка се урежда съгласно законодательството на\nРепублика България.\nб) Да осигури на КУПУВАЧА необходимото според обстоятельствата време да\nпрегледа стоката за недостатьци.\n(2) ПРОДАВАЧЪТ има право да получи цената на стоката в размер и при\nусловия, уговорени в настоящий договор;\nЧл.11(1) КУПУВАЧЪТ е дльжен да приеме стоката, отговаряща на изискванията по\nдоговора и да заплати съответната цена;\n(2) КУПУВАЧЪТ има право да получи стоката при уговорените условия и\nсрокове.\n(3) КУПУВАЧЪТ може да откаже да получи стоката, ако стоката или част от нея\nне отговаря на договорените изисквания.\nЧл. 12 (1) В случай на неизпълнение на договорените задължения от страна на\nПРОДАВАЧА, КУПУВАЧЪТ разполага с едно от следните права по избор:\nа) да иска да му бъде предадена стока без недостатьци, в замяна на тази,\nкоято е получил;\nб) да развали договора при условията на\nчл. 15, ал. 2, буква \"в\" от\nнастоящий договор.\n(2) При забава за предаване на стоката по този договор в срока по чл. 5,\nИзпълнителят дължи неустойка в размер на 1 % за всеки просрочен ден, но не повече от 20 %\nот общата договорена цена.\nV. КАЧЕСТВО, РЕКЛАМАЦИИ, ГАРАНЦИОНЕН СРОК И ОТГОВОРНОСТ:\nЧл.13(1) Гаранционният срок на доставената стока е 12 месеца, считано от\nподписване на приемо-предавателния протокол.\nЧл.14 За доставена стока с установени скрити дефекти, проявили се при експлоатация\nКУПУВАЧЪТ си запазва правото да търси обезщетение за вреди по общия ред.\nVI. ПРЕКРАТЯВАНЕ НА ДОГОВОРА:\nЧл.15(1) Настоящият договор се прекратява с подписване на приемо-предавателния\nпротокол за предаване на стоката.\n(2) Настоящият договор може да се прекратява и преди условието по ал.1 в\nнякой от следните случаи:\nа) По взаимно съгласие между страните, изразено писмено.\nб) С настъпване на объективна невъзможност за изпълнение на\nвъзложената работа - форсмажорни обстоятельства, продължили повече от 10 дни, доказани\nсъгласно българското законодательство;\nв) В случай на виновно неизпълнение на задълженията по договора -\nпълно или неточно (частично, забавено, лошо), КУПУВАЧЪТ може да го развали като\nотправи до ПРОДАВАЧА покана за доброволно изпълнение в срок от 10 (десет) дни, с\nуказание че с изтичането на срока и при липса на изпълнение ще счита договора за развален.\nг) КУПУВАЧЪТ може да прекрати договора едностранно с 7 дневно писмено\nпредизвестие. При прекратяване на договора с предизвестие, КУПУВАЧЪТ не дължи на\nPage 2 of 3\nПРОДАВАЧА обезщетение за неизпълнената част от договора (в случай, че по договора има\nавансово плащане - ПРОДАВАЧЬТ должи връщане на получената сума, а ако има\nнаправени разходи - дължи връщане на получената сума, намалена с направените от него\nразходи по частичното изпълнение на договора).\n(3) При разваляне на настоящий договор при условието на чл. 15, ал. 2, буква \"в\"\nПРОДАВАЧЪТ дължи на КУПУВАЧА неустойка в размер на 10 % от общата договорена\nцена, а при пълно неизпълнение - дължи и връщане на авансово платената сума.\nVII. ДРУГИ УСЛОВИЯ:\n$ 1 Настоящият договор влиза в сила от датата на подписването му.\n8 2 Всяка от страните по този договор се задължава да не разпространява\nинформация за другата страна, станала й известна при или по повод изпълнението на този\nдоговор. Задължението за конфиденциалност е в сила и след изпълнение и прекратяване на\nдоговора.\n$ 3 Страните по настоящий договор следва да отправят всички съобщения и\nуведомления помежду си само в писмена форма. Писмената форма се смята за спазена и\nкогато те са отправени по факс, e -mail или друго техническо средство, което изключва\nвъзможността за неточно възпроизвеждане на изявлението.\n8 4 Нищожността на някоя клауза от договора или на дополнително уговорени\nусловия не води до нищожност на друга клауза или на договора, като цяло.\n$ 5 За всеки спор относно съществуването и действието на сключения договор или\nвъв връзка с неговото нарушаване, включително спорове и разногласия относно\nдействителността, тылкуването, прекратяването, изпълнението или неизпълнението му, както\nи за всички въпроси неуредени в този договор се решават, като се прилага българското\nгражданско и търговско право. При непостигане на съгласие спорт се отнася за решаване по\nсъдебен ред пред компетентния съд.\n8 6 Ако някоя от страните промени посочените в договора адреси, без да уведоми\nдругата страна, последната не отговаря за неполучени съобщения, призовки и други\nподобни.\n8 7 Всички приложения, спецификации и списьци, отнасящи се към настоящий\nдоговор се считать за неделима част от него.\nНастоящият договор се състави и подписа в 2 (два) оригинални еднообразни\nэкземпляра - по един за всяка от страните.\nПРИЛОЖЕНИЯ, неразделна част от настоящий договор:\n1. Приложение №1 - Техническое задание\nКУПУВАЧ,\nПРОДАВАЧ,\n“ТОПЛОФИКАЦИЯ РУСЕ\" АД\n„ТИБИЕЛ“ ЕООД\nИЗП. ДИРЕКТОР:\nУПРАВИТЕЛ:\n/инж. С. Желев/\n/Д. Иванов/\nPage 3 of 3","АЦИЯ\nPYCE","\r\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛДнес, 30.12.2020 г., фирма ТИБИЕЛ ЕООД , ЕИК 106588084, представлявана от .............................................................,  предаде на  ТОПЛОФИКАЦИЯ РУСЕ АД, ЕИК 117005106, представлявана от Илко Илиев , следните материали по договор 336 /18.12.2020Наименование Бр.количествоКаменна вата на рула 80/100С с рабицова мрежа,                 на рула по 3м2 9002700 м2Този протокол е подписан в два еднообразни екземпляра по един за всяка от странитеТоплофикация Русе АД                                          ТИБИЕЛ ЕООД ............................................                       .............................................Илко Илиев  Име и подпис"]}