{"attachments":[],"text":"7 работни дни електронно подписано на български език \n\n\n--\n\n\n----- Цитат от Vera Ivanova (VVIvanova@postbank.bg), на 20.03.2025 в 10:03 -----\n\n\tЗдравейте,\n\n\t \n\n\tДнес ще изпратя Писмото до нашите колеги за изготвяне на отговор, но има такса за неговото изготвяне, която ще бъде събрана от Ваша сметка.\n\n\tМоля да посочите, от коя сметка да се вземат средствата и да посочите, каква такса да  бъде взета:\n\n\t \n\n\t*\tПредоставяне на информация и салда по сметки във връзка с одиторска проверка (14 работни дни на хартиен носител до един физически адрес за една календарна година )\n\n\t➢на български език (с вкл. ДДС) BGN 205.36\n\n\t➢ на английски език (с вкл. ДДС) BGN 254.26 \n\n\t \n\n\t*\tПредоставяне на информация и салда по сметки във връзка с одиторска проверка (7 работни дни на хартиен носител до един физически адрес за една календарна година )\n\n\t➢на български език (с вкл. ДДС) BGN 254.26\n\n\t➢на английски език (с вкл. ДДС) BGN 293.37 \n\n\t \n\n\t*\tПредоставяне на информация и салда по сметки във връзка с одиторска проверка (14 работни дни електронно подписан до посочените имейли в искането за една календарна година)\n\n\t➢на български език (с вкл. ДДС) BGN 176.02\n\n\t➢на английски език (с вкл. ДДС) BGN 224.92 \n\n\t \n\n\t*\tПредоставяне на информация и салда по сметки във връзка с одиторска проверка (7 работни дни електронно подписан до посочените имейли в искането за една календарна година)\n\n\t➢на български език (с вкл. ДДС) BGN 205.36\n\n\t➢на английски език (с вкл. ДДС) BGN 254.26\n\n\t \n\n\tЩе очаквам отговорът Ви, за да мога да придвижа Писмото към колегите.\n\n\t \n\n\tПоздрави\n\n\tВера Иванова\n\n\t \n\n\tFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \n\tSent: Thursday, March 20, 2025 9:24 AM\n\tTo: Vera Ivanova <VVIvanova@postbank.bg>\n\tSubject: FWD: молба\n\n\t \n\n\t \n\n\t\n\t--\n\n\t----- Препратено писмо от tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  -----\n\t\n\tДата: 20.03.2025 в 09:06\n\tПодател: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> \n\tОтносно: молба\n\tПолучател: Vera Ivanova  (vvivanova@postbank.bg <mailto:vvivanova@postbank.bg> ) \n\n\t \n\n\t\n\t--\n\n\n\n________________________________\n\n\tDisclaimer:\n\n\tThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\n\tEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\n\tEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"RE: молба","date":"2025-03-20T12:18:47.000Z","to":[{"address":"","name":"Vera Ivanova"}],"attachmentsData":[]}