{"attachments":["f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 21.05.2014 в 11:30\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-мо от ЧСИ Милен Бъзински\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"FWD: п-мо от ЧСИ Милен Бъзински","date":"2014-05-22T08:10:14.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nЧастен съдебен изпълнител рег. № 838\nдо\nРайон на действие - СГС\n\"ТИБИЕЛ\" ЕООД\nИзп. дело № 20148380401184\nГР. ПЕРНИК,\nИзх. № 27.294 120.03.14\nПЛ. \"СВЕТИ ИВАН РИЛСКИ\" № 1\nВ кантората на Частен съдебен изпълнител МИЛЕН БЪЗИНСКИ, рег. № 838, с район\nна действие Софийски градски съд, адрес: гр. София, бул. Витоша № 10, ет.1, по молба на\nНаско Цветков Цанев, със съдебен адрес: гр. София, ул. \"Цар Асен\" № 98, ет. 1, ап. 1, чрез\nадв. Анжела Василева и въз основа на изпълнителен лист, издаден на 14.06.2013 г., по гр.д.\n№ 2733/2013 г. по описа на Софийски градски съд, VI-13 състав е образувано изпълнително\nдело № 20148380401184, към което е присъединена като взискател и ТД на НАП - ГДО\nсрещу \"МИНА СТАНЯНЦИ\" АД ЕИК 122013567 за заплащане на парично задължение.\nПо изпълнителното дело в периода 10.03.2014г. до 28.03.2014г. ежедневно до вас в\nкачеството ви на трето задължено лице са изпращани запорни съобщения по отношение на\nдължимите от вас плащания към \"МИНА СТАНЯНЦИ\" АД ЕИК 122013567. В отговор на\nполучените от вас запорни съобщения сте ни посочили, че нямате непогасени изискуеми\nпарични задължения, в същото време от извршената справка в НАП е видно, че за\nпосочения период има издадени от \"МИНА СТАНЯНЦИ\" АД ЕИК 122013567 фактури, по\nкоито вие следва да извршите плащания.\nВъв врызка с гореизложеното и на основание чл. 431 ал. 3 от ГПК, следва да ни\nотговорите в едноседмичен срок от получаването на настоящото съобщение, кога ще\nнаступи изискуемость на задълженията на „ТИБИЕЛ“ ЕООД по издадените в периода\n10.03.2014г. до 28.03.2014г. фактури от \"МИНА СТАНЯНЦИ\" АД и считате ли за наложен\nзапора по отношение на възникналите видно то справката на НАП задължения на „ТИБИЕЛ“\nЕООД за посочения период. В противен случай, ще сезирам компетентните институции за\nизвършване на пълна проверка във връзка с издадените фактури от \"МИНА СТАНЯНЦИ\"\nАД на „ТИБИЕЛ“ ЕООД и реално извршените плащания по тях.\nОТДЕБЕН ИЗМЫТЬ\nАНИТЕЛ No\nБЪЗАНСКИ\nРубља ла действие\nACTEH\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ:\n38 *\n/МИЛЕН БЪЗИНСКИЙ\nИКА БЕЛИ\nВръчител:\nпомощник-частен\nПолучатель:\nсъдебен изпълнител\nБОРИС ВЕЛИНОВ\nДата:\nПолучено На 21.05.14 г.\nАДРЕС НА КАНТОРАТА: гр. София, бул. „Витоша” № 10 ап.3, ТЕЛ .: 02/980 59 42"]}