{"attachments":["Идентификация.docx","Критерии_за_разкриване_на_съмнителни_сделки.docx"],"text":"----- Original Message ----- \nFrom: admiraloil2005 admiraloil2005 <mailto:admiraloil2005@abv.bg>  \nTo: Ти Би Ел - Счет. <mailto:tbl_ood@mail.bg>  \nSent: Wednesday, June 25, 2014 10:12 AM\nSubject: ЗМИП\n\n\n\n\n Владимир Кирилов","subject":"Fw: ЗМИП","date":"2014-08-01T13:26:19.000Z","to":[{"address":"grand_energy@mail.bg","name":""}],"attachmentsData":["\r\nЗИД на ЗМИП – транспониране на Препоръките на FATF (І)Мерки срещу изпирането на пари по чл. 3, ал. 1 от ЗМИП:       1) идентифициране на лица; 2) събиране; 3)съхраняване;       4) разкриване на информация относно операции и сделки.Изменение на чл. 3, ал. 1 от ЗМИП (ЗИД на ЗМИП):      Мерките за превенция на използването на финансовата система за целите на изпирането на пари са:1. идентифициране на клиенти и проверка на тяхната идентификация;2. идентифициране на действителния собственик на клиента – юридическо лице, и предприемане на съответни действия за проверка на неговата идентификация по начин, който дава достатъчно основание на лицето по ал. 2 и 3 да приеме за установен действителния собственик;3. събиране на информация от клиента относно целта и характера на отношението, което е установено или предстои да бъде установено с него;4. текущо наблюдение върху установените търговски или професионални отношения и проверка на сделките и операциите, извършвани  в рамките на тези отношения, доколко те съответстват на наличната информация за клиента, за неговата търговска дейност и рисков профил, в т. ч. изясняване на произхода на средствата в посочените от закона случаи; 5. разкриване на информация относно съмнителни операции, сделки и клиенти.Идентификация и проверка на идентификационните данни на клиентите (І)Задължителност на мерките за лицата по т. 24  в случаите на извършване на повече от една операция или сделка, които поотделно не надвишават 30 000 лв. или тяхната равностойност в чужда валута, когато от обстоятелствата на тяхното извършване може да се предположи, че операциите или сделките са свързани. (Новата ал.7 на чл.3)Задължение за идентифициране на клиентите при установяване на търговски или професионални отношения, в това число при откриване на сметка, както и при извършване на операция или сключване на сделка на стойност над 30 000 лв. или тяхната равностойност в чужда валута;За  лицата по чл. 3, ал. 2, т. 1-4, т. 9-11, т. 13 и т. 28  - и при извършване на операция или сключване на сделка в наличност на стойност над 10 000 лева или тяхната равностойност в чужда валута;Забрана за откриване или поддържане на анонимна сметка или сметка на  фиктивно име. (ал.1 на чл.4)Задължение на лицата, организиращи и провеждащи хазартни игри за идентифициране на  клиентите им при вписването в регистъра по чл. 72, ал. 2 от Закона за хазарта, както и при извършване на операция или сключване на сделка на стойност над 6 000 лв. или тяхната равностойност в чужда валута. (ал.3 на чл.4).Идентификация и проверка на идентификационните данни на клиентите (ІІ)Задължение за идентифициране и проверка на  идентификацията на клиентите, когато възникне съмнение в идентификационните данни на клиента или при уведомяване за  промяна в тях. (Новата ал.14 на чл.4)Проверка на идентификационните данни на клиентите и действителните собственици преди или в процеса на установяването на търговски или професионални  отношения, откриването на  сметка  или извършването на операция или сделка по чл. 4, ал. 1, 2 и 3. В правилника за прилагане на закона може да бъде предвидено изключение от това правило. (Новата ал.15 на чл.4)Анализ на риска, съгласно новата ал. 16 на чл. 4 от ЗИД на ЗМИП:     Прилагане в зависимост от оценката на потенциалния риск, на опростени или разширени мерки по чл. 3 ал. 1. Определяне на условията и по реда за това в правилника за прилагане на закона. ","\r\nКРИТЕРИИЗА РАЗКРИВАНЕ НА СЪМНИТЕЛНИ СДЕЛКИ, ОПЕРАЦИИИ КЛИЕНТИ ОТТЪРГОВЦИ НА ОРЪЖИЕ, ПЕТРОЛИ ПЕТРОЛНИ ПРОДУКТИ(ЗАДЪЛЖЕНО ЛИЦЕ ПО ЧЛ. 3, АЛ. 2, Т. 25 ОТ ЗМИП)СЪМНИТЕЛНИ ОПЕРАЦИИ, СДЕЛКИ И КЛИЕНТИ1. Сделки, които нямат търговска и/или икономическа логика, например многобройни сделки с предмет, различаващ се от основната дейност на клиента или в необосновано голям обем спрямо дейността на клиента;2. Сделки, които нямат финансова логика, например водят до прекомерна финансова тежест за клиента или до загуба на финансов ресурс или потенциал, особено при наличие на опции, позволяващи минимизиране на финансовата тежест или реализирането на печалби от управлението на наличния финансов ресурс;3. Предложената сделка е при цена, която е необичайно висока или необичайно ниска в сравнение с обичайните пазарни цени, които се плащат при сделки в подобни условия;4. Използване на търговеца като посредник за продажба на стоки, с недоказан или неустановен произход;5. Операции и сделки, при които се изисква задължените лица да извършват действия, противоречащи на техните предмет на дейност и принципи;6. Извършване на разплащания в брой при сделки, за които в закона и практиката е прието да се плаща по банков път;7. Непредставяне в срок на първични счетоводни документи във връзка с плащания по сделки или операции;8. Сделка, включваща получаване на суми в брой от трета страна – компания,която няма връзка със сделката;9. Сделки, свързани с току-що създадени юридически лица, и сумите по сделките надхвърлят разполагаемия от тях ресурс;10. Сделки, свързани с юридически лица без активна икономическа дейност или без връзка между практикувания предмет на дейност и покупката на стоки;11. Сделки, които нямат достатъчно документално подкрепена законова обоснованост.СЪМНИТЕЛНИ КЛИЕНТИ1. Клиент, извършващ няколко операции в рамките на няколко дни за суми, близки по стойност до прага за извършване на идентификация;2. Когато се извършва повече от една операция в един и същи ден за суми,близки до прага за извършване на идентификацията, от няколко различни лица, за които служителят знае, че са свързани помежду си;3. Клиентът представя документи за идентифициране, чиято автентичност поражда съмнение;4. Клиентът не представя документи за представителна власт;5. Клиент представя документи с противоречиво съдържание или подправени документи;6. Клиентът е направил опит да използува фалшиви банкноти при плащане по договор;7. Клиенти, чиито пари, собственост, имущества имат за първоначален източник ошфорни зони, страни, неприлагащи препоръките на FATF, и страни убежища на банкова тайна;8. Клиент, за когото е обществено достояние, че е криминално проявен, а също така и свързаните с него лица;9. Клиент, който показва видими признаци на притеснение или демонстрира необичайно клиентско поведение, което поражда у служителя основателни съмнения относно съществени елементи на операцията;10. Клиент, който заплаща авансово в брой за бъдеща доставка на стоки сума,надвишаваща или равна на 30 000 лева или тяхната равностойност в чужда валута, а впоследствие иска разваляне на сделката и връщане на платената сума по банков път;11. Клиент, който откаже да удостовери с декларация произхода на паричните средства, които плаща при осъществяване на операцията или сделката;12. Клиентът предлага да бъдат съставени неверни документи при извършване на операцията и/или сключване на сделката;13. Клиентът предлага операциите и/или сделките да бъдат официално оформени по начин, различен от действителните отношения между страните;14. За клиента се знае, че вече е бил докладван във връзка с изпиране на пари;15. Подписът в документа за самоличност не съответства на положения от клиента във връзка с операцията;16. Клиентът посочва като собствен адрес адреса на трето лице;17. Клиентът посочва адрес за кореспонденция, който е пощенска кутия;18. Клиентът прави опит операцията или сделката да бъде извършена в нарушение или чрез заобикаляне на закона;19. Опити за установяване на нерегламентирани контакти със служители на фирмата на различно равнище.КРИТЕРИИ ЗА РАЗПОЗНАВАНЕ НА СЪМНИТЕЛНИ ОПЕРАЦИИ,СДЕЛКИ, ИЗТОЧНИЦИ И КЛИЕНТИ ПРИ ТЪРГОВЦИ НАОРЪЖИЕ1. Сделки с фирми, осъществяващи износ на оръжие в ембаргова страна или конфликтни зони;2. Сделки с фирми, които не вписват сделките в доброволния регистър на ООН за конвенционални оръжия;3. Сделки с фирми, осъществяващи внос/износ на оръжие, за които има информация в публичното пространство, че подпомагат групировки, свързани с конвенционалната и/или организирана престъпност;4. Сделки с фирми, предлагащи оръжие и боеприпаси от армията, реално предназначени за утилизация (унищожаване);5. Сделки с фирми без площадки, лицензи и възможности да осъществяват обезвреждане на боеприпаси;6. Фирма, предлагаща закупуването на голямо количество оръжие и боеприпаси, предназначени за утилизация, която реално не притежава такъв капацитет за утилизация;7. Сделки с оръжие и боеприпаси със заличени серийни номера;8. Сделки с фирми, осъществяващи внос/износ на оръжие или друго военно оборудване към държави, включени в ограничителните списъци, спрямо които Република България прилага забрана или ограничения върху продажбата и доставките на въоръжение и на свързаното с него оборудване;9. Сделки с фирми, предоставящи слаба охрана и неподходящи условия за съхранение на оръжие и боеприпаси;10. Сделки в нарушение на законодателството – например неразрешени за търговия изделия, неотговарящи на изискванията за търговия, установени със закон или подзаконови нормативни актове, стоки и/или части и заготовки.КРИТЕРИИ ЗА РАЗПОЗНАВАНЕ НА СЪМНИТЕЛНИ ОПЕРАЦИИ,СДЕЛКИ, ИЗТОЧНИЦИ И КЛИЕНТИ ПРИ ТЪРГОВЦИ НАПЕТРОЛ И ПЕТРОЛНИ ПРОДУКТИ1. Доставка на петрол/петролни продукти от/до несъществуващ данъчен склад;2. Сделки с течни горива без придружителен административен документ(ПАД), опростен придружителен документ (ОПД), акцизен данъчен документ (АДД) или друг документ в потвърждение на заплатен, обезпечен или недължим акциз в нарушение на разпоредбите на Закона за акцизите и данъчните складове (ЗАДС) и Правилника за прилагане на ЗАДС;3. Сделки с фирми, предлагащи петролни продукти като неакцизни химически вещества;4. Сделки с фирми, чийто продукти не отговарят на представените спецификации;5. Сделки с петрол и петролни продукти, при които не се представят необходимите документи;6. Превозване на акцизни стоки без ПАД;7. Превозване на акцизни стоки с неистински или подправени документи(фалшиви ПАД-ове);8. Многократно превозване на акцизни стоки с един и същ ПАД;9. Несъответствие в количеството акцизна стока, описана в ПАД и действително превозваното количество;10. Несъответствие между вида на стоките, описани в придружителните административни документи, и действително превозваните и получавани стоки."]}