{"attachments":["перник_дог_90.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","date":"2020-02-27T09:04:19.000Z","to":[{"address":"","name":"rr_oficce rr_oficce"}],"attachmentsData":["ДОГОВОР\n№TИ0106/0090\nЗа доставка на природен газ за стопански нужди\nДнес, 27.12.2019 г. в град Перник, между:\n“ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр.\nПерник, площад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в\nкачеството му на Управител, наричано за краткост ДОСТАВЧИК, от една страна, и от\nдруга\n\"ТОПЛОФИКАЦИЯ ПЕРНИК\" АД, ЕИК 113012360, със седалище и адрес на\nуправление: гр. Перник, ж.к. Мошино, представлявано от Любомир Вангелов Спасов\nв качеството му на Изпълнителен директор, наричано за краткост КУПУВАЧ, и от\nдруга,\nсе сключи настоящий Договор за доставка на природен газ на объект на КУПУВАЧА,\nнамиращ се в гр София,\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ДОСТАВЧИКЪТ се задължава да доставя на КУПУВАЧА природен газ на база\nдневни количества договорени съгласно Приложение № 1 от настоящий договор.\nЧл. 2. КУПУВАЧЪТ се задължава да приема и заплаща консумирания природен газ.\nІІ.СРОКОВЕ И КАЧЕСТВО\nЧ.л. 3. Настоящият договор влиза в сила, считано от 07:00 часа на 27 декември 2019 г. и е\nсъс срок на действие до 07:00 часа на 31 декември 2020 г.\nЧл. 4. Доставчикът доставя, а КУПУВАЧЪТ получава природен газ в количества и\nсрокове, договорени в Приложение № 1.\nЧл. 5. За химическия състав и качествата на природний газ за изтеклия месец,\nДОСТАВЧИКЪТ предоставя при поискване на КУПУВАЧА копие от сертификата на\nпреносния оператор „Булгартрансгаз“ ЕАД.\nIII. ПРЕДАВАНЕ, ПРИЕМАНЕ И ОТЧИТАНЕ\nЧ.л.6. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в съответния пункт за предаване-приемане, спрямо Приложение №1.\nЧл. 7. Измерването на доставения природен газ, се извършва чрез средства за\nтърговско измерване, монтирани в Пункта за предаване-приемане. Отчитане на\nколичествата природен газ, доставени през денонощието, се извършва в 07:00 часа на\nследващия ден.\nЧл. 8. Отговорността и рискът от случайно погиване или влошаване на качествените\nпоказатели на природний газ, преминава от Доставчика към Клиента в Пунктовете за\nпредаване-приемане на природний газ.\nЧл. 9. Предаването на природний газ от Доставчика и приемането му от Клиента се\nизвършва в Пункта за предаване-приемане. За текущо отчитане на доставените\nколичества природен газ, страните подписват междинни актове за доставка до 12:00 ч.\nна првия работен ден, след края на съответния междинен период, както следва:\nа) за периода от 1-во до 10-то число на месеца на доставка;\nб) за периода от 11-то до 20-то число на месеца на доставка;\nв) за периода от 21-во до последно число на месеца на доставка.\nIV. ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЧл. 10. Клиентът, възлага на Доставчика да осигури за съответния период на договора\nтвърд, непрекъсваем годишен, тримесечен, месечен и/или дневен капацитетен\nпродукт за пренос на доставяните количества от свое име и за сметка на Клиента.\nЧ.л. 11. Разходите за капацитетните продукти по чл. 10 и направените разходи за\nпревишен капацитет и пренос са за сметка на Клиента и се заплащат ежемесячно по\nреда и при условията на чл. 13 и чл. 14 от настоящий договор.\nЧл. 12. Разходите за осигурен, но неизползван капацитет, независимо по какви\nпричини са за сметка на Клиента.\nV.ЦЕНА И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. Цената на доставяния природен газ по настоящий Договор е утврдената с\nРешение на Комисията за енергийно и водно регулиране (КЕВР) цена за съответното\nтримесечие, по която общественият доставчик („Булгаргаз“ ЕАД) продава природен\nгаз на клиентите, присъединени към газопреносната мрежа, намалена с 1% (един\nпроцент). Стойността на доставения природен газ се заплаща от Клиента по\nгорепосочената цена, определена за 1 Мегаватчас (МВч), при условията и реда на\nнастоящий Договор. Доставчикът начислява дължимия акциз в съответствие с\nизискванията на националното законодательство.\nЧл. 14. Клиентът заплаща цената за пренос на природний газ съгласно реда и\nусловията на раздел IV от Договора.\nЧл. 15. Стойността на разходите за капацитетни продукти и пренос по чл. 10 се\nопределя в съответствие с действащите тарифи на Оператора за периода на доставка.\nЧл. 16. Доставчикът не начислява акциз на Клиента, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от\nАгенция „Митници“\nЧл. 17. При промяна на целта на използване или обстоятельствата по издадено\nудостоверение по ЗАДС, Клиентът се задължава да уведоми Доставчика незабавно.\nЧл. 18. Фактурите за извршени доставки по настоящий Договор се издават, въз\nоснова на подписаните междинни актове съгласно чл. 9. Доставчикът издава и\nпредоставя на Клиента копие на фактурите по електронна поща в рамките на\nработния ден, в който е подписан съответният междинен акт за доставка и изпраща\nоригинали на фактурите на хартиен носител по куриерска поща до един ден след\nиздаването им, както следва:\nа) фактура за стойноста на договорените количества природен газ;\nб) фактура за стойността на извършения пренос и на капацитетни продукти по чл. 10\nот настоящий договор капацитетни продукти.\nVI. САНКЦИИ\nЧл. 19. За неприетите количества природен газ през всеки един ден от съответния\nмесец за доставка, КУПУВАЧЪТ заплаща на ДОСТАВЧИКА допълнително 4% от\nцената на газа в месеца на приемане.\nЧл. 20. При забавяне на плащанията по настоящий договор, КУПУВАЧЪТ дължи на\nДОСТАВЧИКА обезщетение за забава в размер на 1/360 част от законната лихва\nвърху далжимата сума за всеки просрочен ден, от датата на падежа до датата на\nокончательното й изплащане.\nЧл. 21. За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и\nпредставя на КУПУВАЧА за плащане известие за начислена неустойка, която\nпоследният е длъжен да заплати в 3 /три/ дневен срок от получаването му.\nVII.НЕПРЕОДОЛИМА СИЛА\nЧл. 22. Непреодолима сила е непредвидимо или непредотвратимо събитие от\nизвънреден характер, възникнало след сключване на Договора, например като: пожар,\nвзрив, природни бедствия като наводнения, земетресения, бури, урагани и други\nподобни, производствени аварии, граждански безредици, бунтове, война,\nтерористични действия, блокади, ембарго, въстания, стачки и други, които са причина\nза пълно или частично неизпълнение на договорните задължения на някоя от\nстраните.\nЧл. 23. Когато неизпълнението на настоящий договор е следствие на непреодолима\nсила (форс мажор) страните не носят отговорност за пълно или частично\nнеизпълнение на договорните си задължения, с изключение на задълженията за\nсъбитие.\nплащане на суми, чийто падеж е наступил преди възникване на непреодолимото\nЧл. 24. Докато трае непреодолимата сила, изпълнението на задълженията и на\nсвързаните с тях насрешни задължения се спира. Съответните срокове за изпълнение\nсе удължават с времето, през което е била налице непреодолима сила.\nЧл. 25. Страната, за която е налице невъзможност за изпълнение на задълженията и\nпо Договора поради непреодолима сила, е длъжна в тридневен срок, да уведоми\nписмено другата страна за началото и очаквания край на действие на съответното\nобстоятелство с характер на непреодолима сила, което е причина за неизпълнението\nна съответните договорни задължения. При неуведомяване се дължи обезщетение за\nнаступилите от това вреди.\nЧл. 26. Обстоятелството с характер на непреодолима сила, посочено в уведомлението,\nследва да бъде потвърдено в срок до 45 (четиридесет и пет) дни от Българската\nтърговско- промишлената палата или друго учреждение, компетентно за това според\nслучая.\nЧл. 27. При условие, че непреодолимата сила трае повече от 10 дни, страните ще\nпроведат преговори, за определяне на условията, при които ще продължи\nдействието на Договора.\nVIII.ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 28. Договорът се прекратява в следните случаи:\n1. с изтичане на срока;\n2. по взаимно съгласие,\n3. поради виновно неизпълнение на задълженията на някоя от страните. В този\nслучай изправната страна поканва неизправната да изпълни задълженията си в\nподходящ за това срок, като предупреждава, че при неспазване на срока, ще счита\nдоговора за прекратен;\nЧл. 29. След прекратяване действието на настоящий договор неговите клаузи ще\nсе прилагат до окончательно изпълнение на всички задължения на страните,\nвъзникнали през периода на неговото действие.\nНеразделна част от договора са: Приложение № 1 - Месечна програма;\nКупувач:\nДимитър Иванов\nЛюбомир Спасов"]}