{"attachments":["GFO-TBL_MSFO_2018_ODIT_-оконч_.doc"],"text":"Това еееееееее <http://mail.bg/images/html_smiley_04.gif> .Днес в 16.00 съм при теб. <http://mail.bg/images/html_smiley_09.gif> \n\nУспешен ден!\n\n\n\n--\n\n\n----- Цитат от Ilonka Georgieva (ilonka@oditing.com), на 25.06.2019 в 16:31 -----\n\n\tЗдрасти Жана,\n\n\tсамо в ОПЗИДВД ти добавих в текста между т.1.2.8. и т.1.2.9. \"от продължаващи дейности\".\n\n\tВ т.2.1. , за активите и аз видях 2017-оправи си го:-)\n\t\n\n\tВиж и на стр.60\n\tКато оправиш, изпрати да имам окончателния вариант :-)\n\t\n\t\n\t\n\tПоздрави,\n\t\n\tД.Е.С. Илонка Георгиева\n\t+359 888 772 561\n\tОдитинг Георгиева ЕООД\n\twww.oditing.com <http://www.oditing.com> \n\tтел./факс: +359 2 986 2110\n\tгр.София,1612\n\tж.к. Хиподрума, ул.Найден Геров №15,\n\tбл. 114, вх. А, ет. 2, ап. 3\n\t\n\tKind regards,\n\t\n\tIlonka Georgieva\n\tCertified Public Accountant\n\tOditing Georgieva Ltd.\n\tph./fax: +359 2 986 2110\n\tНа 25.6.2019 г. в 13:47, tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  написа:\n\t\n\n\t\t\n\t\t\n\n\n\t\t--\n\t\t\n\n\t\t----- Цитат от Ilonka Georgieva (ilonka@oditing.com <mailto:ilonka@oditing.com> ), на 24.06.2019 в 20:59 -----\n\n\t\t\tЗдрасти Жана,\n\n\t\t\t1.Доклада-не разбирам това в жълто защо си го оставила, ако са ти актуални цифрите-ок\n\n\t\t\t    -виждам,че не харесваш финансовите инструменти, но по ЗС задължително трябва да пишем дали ползваме или не\n\n\t\t\t2.Отчетите са ок, но какво стана с активите, които се отчитат нетно-колкото сме ги купили, толкова сме ги продали ли? Виждам,че махаш по 30 ед. и от приходите и от балансовата ст-ст.Вмъкнах ти таблицата под т.1.1.2.Трябва да го вмъкнеш и в ОПЗИДВД\n\t\t\t\n\n\t\t\t3.Оповестяванията\n\n\t\t\t-В жълто съм ти маркирала текстовете в таблиците, където нямаш цифри за изтриване\n\n\t\t\tМалко ти го разбърках, пиши в този,че тук там  коригирах думи,съжалявам, ама:-) приключваме \n\t\t\t\n\n\t\t\tПоздрави,\n\t\t\t\n\t\t\tД.Е.С. Илонка Георгиева\n\t\t\t+359 888 772 561\n\t\t\tОдитинг Георгиева ЕООД\n\t\t\twww.oditing.com <http://www.oditing.com> \n\t\t\tтел./факс: +359 2 986 2110\n\t\t\tгр.София,1612\n\t\t\tж.к. Хиподрума, ул.Найден Геров №15,\n\t\t\tбл. 114, вх. А, ет. 2, ап. 3\n\t\t\t\n\t\t\tKind regards,\n\t\t\t\n\t\t\tIlonka Georgieva\n\t\t\tCertified Public Accountant\n\t\t\tOditing Georgieva Ltd.\n\t\t\tph./fax: +359 2 986 2110\n\t\t\tНа 24.6.2019 г. в 14:08, tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  написа:\n\t\t\t\n\n\t\t\t\tЗдравей Илонче! Изпращам коригираните МФСО  и съм наразположение.\n\n\t\t\t\tПоздрави!\n\n\t\t\t\tЖана\n\n\n\n\n\t\t\t\t-------------------------------------\n\t\t\t\tП.П. Направи си сайт! Лесно е. Всичко нужно е на едно място в СуперХостинг.БГ!\n\t\t\t\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4243__zoneid=35__OXLCA=1__cb=534f7a8f0b__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019> \n\n\n\n\t\t-------------------------------------\n\t\tП.П. Разбра ли, че Яна щала да си прави сайт? Яна, от онази реклама. Виж сайт билдъра на СуперХостинг.БГ, за да си направиш сайт и ти.\n\t\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4245__zoneid=35__OXLCA=1__cb=d44b3ebef9__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019> \n\n\n\n-------------------------------------\nП.П. Знаеш ли, че можеш да си направиш сайт бързо и лесно? Нужно ти е по-малко от час и е готов. Научи как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=b17ec84ebe__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Re: мфсо 2018","date":"2019-06-26T08:15:22.000Z","to":[{"address":"","name":"Ilonka Georgieva"}],"attachmentsData":["\u0001\n\n\n\n\n\n\n\n\n\u0001\n\u0001\n\n\n\n\n\n\n\n\n\n\n\n\nУправител: ……………………….\t\t   Съставител:………………………\n  \n                /    Димитър Иванов\t/\t\t\t\t/   Жана Гълъбова   /\n\n \t\t\t\t\t\n\n\n\n\n25.03.2019 г.\nГр. Перник\n\n\nСЪДЪРЖАНИЕ\n\n\tСтраница\t\t\t\t\t\t\t\tДоклад на независимия одитор\t-\t\t\t\t\tДОКЛАД ЗА ДЕЙНОСТТА \nОтчет за печалбата или загубата и другия всеобхватен доход                                                                                                                                                                                 \t3\n9\t\tОтчет за финансовото състояние\t\t10\t\tОтчет за паричните потоци  \t11\t\tОтчет за промените в собствения капитал\n\n\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\t12\n\n\n13\t\tІ.  Обща информация\t\n\nІІ. База за изготвяне на финансовите отчети и приложени съществени счетоводни политики\t\n\n1. База за изготвяне\t\n\n2. Счетоводни предположения и приблизителни счетоводни оценки\n\n3. Приложени съществени счетоводни политики                      \n\t13\n\n14\n14\n\n22\n\n23\t\tIII. Допълнителна информация към статиите на финансовия отчет\n\nIV. Други оповестявания\n\t50\n\n60\t\t\n\n\n\n\n\n\nДОКЛАД ЗА ДЕЙНОСТТА\n\n\nЗа годината, приключваща на 31 декември 2018 г.\n\n\n\nНАСТОЯЩИЯТ ДОКЛАД ЗА ДЕЙНОСТТА Е ИЗГОТВЕН В СЪОТВЕТСТВИЕ С РАЗПОРЕДБИТЕ НА ЧЛ. 39 ОТ ЗАКОНА ЗА СЧЕТОВОДСТВОТО И ИЗИСКВАНИЯТА НА ТЪРГОВСКИЯ ЗАКОН\n\nРъководството представя своя годишен доклад и годишния финансов отчет към 31 декември 2018 г., изготвен в съответствие Международните стандарти за финансово отчитане, приети от Европейския съюз. \n\nОПИСАНИЕ НА ДЕЙНОСТТА \n\nДружеството е регистрирано в България с предмет на дейност - Търговия на едро с твърди, течни и газообразни горива и подобни продукти.  \nОсновната  дейност на Дружеството е  свързана с  покупката и доставката на стоки,  като най-голям е делът на  покупката и продажбата на въглища и дизелово гориво.  \nДружеството  извършва  и съпътстваща доставка на въглища спедиторска дейност    / ж.п. транспорт на въглища и празни вагони / . \n\nПРЕГЛЕД НА ДЕЙНОСТТА\n\nРезултати за текущия период\n\nРезултатът на Дружеството за 2018 г. преди облагане с данъци е печалба в размер 703 хил.лв., която е резултат от продължаващите дейности   на дружесвото - спедиторската  и търговската - доставката на въглища и покупката и продажбата на дизелово гориво. Финансовият резултат  след данъци е печалба в размер на 630 хил. лв. Данъчното облагане на Дружеството се извършва съгласно изискванията на местното законодателство.\n\nДивиденти и разпределение на печалбата\n\nЗа 2018 година  не е разпределян дивидент. \n\nСтруктура на основния капитал\n\nКапиталът  на дружеството е в размер на 5 000 / пет хиляди/ лева, записан и изцяло внесен, разпределен на 50 дяла, всеки с номинална стойност 100 /сто / лева. \nКъм 31 декември 2018 г. ТИБИЕЛ ЕООД няма участия в дъщерни и асоциирани дружества.\n\nУПРАВЛЕНИЕ\n\nСъгласно действащия Търговски закон в България, към 31 декември 2018 г., ТИБИЕЛ ЕООД е еднолично дружество с ограничена отговорност.\n През  2018 година  с Протокол от 28.06.2018 година на едноличния собственик на капитала се извърши смяна на управителя на дружеството.  Управителят Станислав Иванов Попов бе сменен от Димитър Йорданов Иванов, което обстоятелство беше вписано в Търговския регистър с дата 05.07.2018 година.\n Към 31.12.2018 година Дружеството се представлява и управлява от   Димитър Йорданов Иванов\t. \t \nОтговорности на ръководството\n\nСпоред българското законодателство, ръководството следва да изготвя финансов отчет за всяка финансова година, който да дава вярна и честна представа за финансовото състояние на Дружеството към края на годината, финансово му представяне и парични му потоци.\n\nРъководството потвърждава, че е прилагало последователно адекватни счетоводни политики при изготвянето на годишния финансов отчет към 31 декември 2018 г. и е направило разумни и предпазливи преценки, предположения и приблизителни оценки. \n\nРъководството също потвърждава, че се е придържало към действащите счетоводни стандарти, като финансовият отчет е изготвен на принципа на действащото дружество.\n\nРъководството носи отговорност за правилното водене на счетоводните регистри, за целесъобразното управление на активите и за предприемането на необходимите мерки за избягване и разкриване на евентуални злоупотреби и други нередности.\n\nЧовешки ресурси\nПерсонал\nСредно списъчният персонал, с който е реализирана производствената програма през 2017 година   е 33  / тридесет и три / човека, от които основните работници са 12  / дванадесет / човека, аналитични специалисти и техници  са 10 / десет / човека,  ръководен персонал - 4 / четири / човека  и   помощен административен персонал -  7 / седем / човека.\n\nРаботна заплата\nНачислените средства за работна заплата за 2018 година са в размер на - 991  хил.лв. Средната месечна брутна работна заплата е 2434  лева.  В края на годината са начислени компесируеми отпуски в размер на 88 хил.лв . Редовно се плащат работните заплати, като задълженията към персонала на 31.12.2018 година са текущи.\n\nПроизводствен процес\nПроизводствената дейност на  дружеството, свързана с производството на кислород, течен и газообразен азот  в  Азотно-кислородна станция, находяща се в землището на община Бобов дол, която беше прекратена през 2017 година и отпадна от дейността на Дружеството, като се търсят варианти за освобождаването от наличните  активи чрез продажба или отдаване под наем. През 2018 година част от тези активи се продадоха, а едно от халетата се отдава под наем. \n Инвестиционни проекти \nПрез 2018 година Дружеството няма реализирани инвестиционни проекти.\t\t\t\tКапиталова структура\nСобственият капитал към 31.12.2018 година на Дружеството е в размер на 34 052 хил.лева , в който се включват  : основен капитал -   5 хил. лв.; резерв от последващи оценки на имоти, направени през 2013 година  и през 2017 година - 1 334 хил.; натрупаната неразпределената печалба - 32 083   хил.лева; текуща печалба - 630  хил.лева.\nПрез отчетната 2018 г. настъпилите изменения в собствения капитал на Дружеството спрямо предходния отчетен период се  дължат  на отнесената печалба за 2017 година в неразпределената печалба.\nПривлеченият капитал към 31.12.2018 година е в размер на 50 099  хил.лева, формиран от задължения на Дружеството,  като най-голям дял имат задълженията по договори за цесия 36 356 хил.лв  и получените заеми 8 480 хил.лв.\nСобственика на дружеството „ТИБИЕЛ\" ЕООД,  е  дружеството Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър.\nКратък преглед на състоянието на пазара \nПазарен модел, регулиране и конкурентна среда \nПазарният модел на вътрешния пазар при   търговия на едро с твърди , течни и газообразни горива и подобни продукти, е свързан с дейностите по  тяхната навременна доставка  от и до предприятията от  въгледобивната и енергодобивната промишленост.\nВ съответствие с действащото законодателство, като пазарни участници в енергийния  сектор могат да бъдат дефинирани :  предприятия от въгледобивната промишленост, посредници, какъвто се явява „ТИБИЕЛ\" ЕООД и предприятия произвеждащи ел.енергия.\nОбект на ценово регулиране на вътрешния пазар са цените на производителите на ел.енергия, за чието производство се използват въглищата. Може да се направи заключението, че е налице държавно регулиране , което се извършва от ДКЕВР.\n По отношение на конкурентната среда, може да се каже, че наличието на сключени дългосрочнии договори, със залегнали защитни и гарантиращи изпълнението им клаузи, с контрагенти и доставчици,  ни дават основанието да смятаме, че мястото на „ТИБИЕЛ\" ЕООД  е стабилно  на пазара, доколкото същият се влияе от конюктурите на пазарната икономика и политическа обстановка в страната.\nДружеството се наложи трайно на пазара за дизелово гориво, като  дружеството продължава да   поддържа   и разширява позициите си на този пазар. \n\nОсновни клиенти , сключени договори \nОсновен  клиент за доставката на въглища  и минерални продукти е „ТЕЦ Бобов дол\" ЕАД с. Големо село.                                                                                                                                                                                  \nКлиенти на дружеството   при спедиторската ни дейност  са: „ Гранд Енерджи Дистрибюшън\" ЕООД; „Марица Енерджи\"ЕООД; „Хийт Енерджи\"ЕООД; \"Траш енерджи\"ЕООД.                                                                                                                                \nКлиенти по доставките за дизелово гориво са: ТБД Товарни превози\" ЕАД;   „Топлофикация Сливен\" ЕАД ; „Топлофикация Перник\" АД; „ТЕЦ Бобов дол\" ЕАД ; ТЕЦ Марица 3 ЕАД;  Фул Дистрибюшън ЕООД ; „ Гранд Енерджи Дистрибюшън\" ЕООД;: Въгледобив Бобов дол\"   ЕООД,   „Станянци\"  АД , „Бели брег\" АД; „Брикел\"  ЕАД..\nОсновни доставчици\n\n Доставчици, свързани с основната ни дейност - доставка на въглища , са мините , с които имаме договорни отношения :  „Въгледобив Бобов дол\"   ЕООД,  „Фундаментал\"  ЕООД,  „Станянци\"  АД , „Бели брег\" АД,  „Мин Индъстри\"  ЕООД; „Брикел\"  ЕАД.\"Въглища Перник\" ЕООД.\nПри спедиторската дейност ползваме услугите на два основни превозвача:  „ БДЖ - товарни превози\" ЕООД и  „ТБД - Товарни превози\" ЕАД, като значително намаляха превозите от „БДЖ - Товарни пруевози „ ЕООД за сметка на „ТБД - Товарни превози\"ЕАД, с  който договорихме по изгодни цени на превозите.\n\nДоставчици на  дизелово гориво през 2018 година са : «ЛУКОЙЛ- БЪЛГАРИЯ»  ЕООД ;«НИС Петрол» ЕООД и «ЛИТЕКС» АД. Като основен доставчик на дизеловото гориво се наложи «ЛИТЕКС» АД.\n\n ФИНАНСОВ ОТЧЕТ И АНАЛИЗ\n\nАнализ на продажби и структура на разходите.\n\nПриходите от оперативната дейност на Дружеството за 2018 година са 51 318  хил.лева, като най-голям е делът на приходите  от продажбата на стоки - 37 216  хил. в това число : от продажба на дизелово гориво - 18 106 хил.лв ; от продажба на въглища като енергиина смес за ТЕЦ „Бобов дол\" ЕАД - 14 347 хил.лв  и от продажба на други стоки - 4 763 хил.лв.\nСтруктурно, приходите от основна дейност са както следва :\n\t\tПриходи от продажба на стоки - 37 216  хил.лв; \nПриходи от спедиторски услуги и други - 13 340 хил.лв.; \t\tПриходи от наеми - 614 хил.лв;\nПриходи - други  -  148 хил.лв.\n\t\tРазходите за основна дейност са в размер на 53 359 хил. лв., като основен дял се пада на балансовата стойност на продадените стоки -34 358 хил.лв.- 64 % .\nДруг голям дял от  разходите  са  външни услуги , в частта си за  транспортните услуги по спедицията - 12 242 хил.лв. - 23%.  Останалите разходи са съпътстващи и необходимо - присъщи за извършваните дейности на дружеството.\n\nАнализ на основните икономически показатели.\n\nОсновните икономически показатели, характеризиращи дейността на Дружеството, са:\n\nКоефициенти\t\t№\tКоефициенти\t2018 г.\t2017 г.\tРазлика\t\t\t \tСтойност\tСтойност\tСтойност\t%\t\t \tРентабилност:\t \t \t \t \t\t1\tНа собствения капитал\t 0,02 \t 0,02 \t( 0,00)\t-9 %\t\t2\tНа активите\t 0,01 \t 0,01 \t( 0,00)\t-31 %\t\t3\tНа пасивите\t0,01 \t 0,02 \t( 0,001\t-46 %\t\t4\tНа приходите от продажби\t0,01\t 0,01 \t( 0,00)\t-7 %\t\t \tЕфективност:\t\t\t\t\t\t5\tНа разходите\t 1,01 \t 1,01 \t 0,00 \t0%\t\t6\tНа приходите\t 0,99 \t 0,99 \t( 0,00)\t0%\t\t \tЛиквидност:\t\t\t\t\t\t7\tОбща ликвидност\t2,15\t 1,15 \t1,00\t87%\t\t8\tБърза ликвидност\t2,14 \t1,15 \t 0,99\t87%\t\t9\tНезабавна ликвидност\t 0,01 \t 0,01 \t( 0,00) \t-21%\t\t10\tАбсолютна ликвидност\t 0,01 \t 0,01 \t( 0,00) \t-21%\t\t \tФинансова автономност:\t\t\t\t\t\t11\tФинансова автономност\t 0,68 \t 1,14 \t( 0,46) \t-41%\t\t12\tЗадлъжнялост\t 1,47\t 0,87 \t0.60\t68%\t\t\n       От таблицата е видно, че през 2018 година икономическите показатели за рентабилност са се запазили, с изключение на рентабилността на пасивите, резултат от значително увеличение на задълженията.\n         Основните изменения в сравнение с предходния отчетен период се дължат на промените в   обема на основните  дейностти през 2018 година. Намалението на показателите за рентабилност и финансова автономност се дължат главно  на намаляване на обема на приходите от една от основните дейностти на дружеството - спедицията  на въглища, което ръководството се опитва на компесира, като развива другите си съпътстващи дейности - продажбата на дизелово гориво, както и спада в способността на дружеството да заплаща текущите си задължения с краткотрайните си активи, поради значително натрупани вземания.\nЗапазено е нивото на ефективност на разходите и приходите, показател за това е и отчетения  положителен резултат - печалба -  за годината. \n\nАнализ на съотношението собствен/привлечен капитал \n\n«ТИБИЕЛ» ЕООД контролира капитала на база на съотношението собствен/привлечен капитал (коефициент на задлъжнялост). Този коефициент се изчислява като нетните дългове се разделят на общия капитал. Нетните дългове се изчисляват като от общите пасиви („текущи и нетекущи пасиви\" включително, както е показано в счетоводния баланс) се приспаднат пари и парични еквиваленти              / заеми/.  Общият капитал се изчислява като „собствен капитал\" (както е показан в счетоводния баланс) се събере с нетните дългове.\n\n ПОКАЗАТЕЛИ\t2018\t2017\t\tОбщо пасиви \t50 099\t29 223\t\tНамаление: пари и пар. еквиваленти -общо  активи\t8 687\t11 573\t\tНетен дълг\t41 412\t17 650\t\tСобствен капитал \t34 052\t33 422\t\tОбщо капитал \t75 464\t51 072\t\tКоефициент на задлъжнялост\t0.55\t0.34\t\t\nНивото на задлъжнялост през 2018 г. се е увеличило  с 21 пункта, в резултат на значителното нарастването  на нетния  дълг, което се дължи на  увеличеното  задължения по цесии и  намалението на парите и  паричния еквивалент / получени заеми/.\n\nИЗПОЛЗВАНИТЕ ОТ ПРЕДПРИЯТИЕТО ФИНАНСОВИ ИНСТРУМЕНТИ\n\nФинансов инструмент е всеки договор, който поражда финансов актив за дружеството и финасов пасив или капиталов инструмент за друго дружество. Дружеството признава финасов актив или пасив в Отчета за финасовото състояние, когато става страна по договорени условия на финансов инструмент.\nФинансовите активи и пасиви се класифицират съгласно изискванията на МСС 39 и през отчетната 2018 година класификацията и оценяването на финасовите активи и пасиви , ползвани в дружеството не се променят , при заменянето му с влезлия в сила от 01.01.2018 година  МСФО 9- Финансови инструменти.\nВъв връзка с прилагането на  МСФО  9 - Финансови инструменти , Дружеството е  използвало преходното облекчение и е избрало да не преизчислява преходните периоди. \nИзползваните в дружеството финасови активи  са кредитите и  вземанията.\n„ТИБИЕЛ„ ЕООД не се използват финансови инструменти през 2018 г.  като акции, облигации, ценни книжа, няма покупка и продажба на инвестиции.\nПредприятието би могло да има експозиция към ликвиден, пазарен, лихвен, валутен и оперативен рискове, възникващи от употребата на финансови инструменти, разгледани   в раздела „ Други оповестявания\". \n\nВЕРОЯТНО БЪДЕЩО РАЗВИТИЕ НА ДРУЖЕСТВОТО\n\nВ перспектива, очакваното бъдещо развитие на предприятието е свързано с продължаване и разширяване на дейността в областта на извършване на предлаганите услуги, запазване и затвърждаване мястото на дружеството на пазара, отстояване на завоюваните позиции и авторитет сред контрагенти и кредитори, предоставяне на качествени услуги, имайки предвид добрата техническа обезпеченост, както и добра обезпеченост с висококвалифициран персонал и съответно недопускане на текучество и особено важно - лоялност с партньори, персонал и институции - основен принцип на работа.\nПредвид засилващата се конкуренция, спецификата на дейността и рисковете, свързани с дейността - външни и вътрешни, ръководството счита, че сключването на дългосрочни договори със стабилни, платежоспособни и доказани инвеститори, договори, обвъзани със защитни клаузи и добре обезпечени като изпълнение от наша страна е защитен механизъм срещу пазарните рискове.\nДружеството не извършва дейност в областта на научно-изследователската и развойна дейност.\nДружеството няма клонове в страната и чужбина.\n\n-------------------------------------------\nДимитър Йорданов Иванов\nуправител\t\n\t\t\nТИБИЕЛ ЕООД\nГрад Перник\t\n\t\t25.03.2018 г. \t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nТИБИЕЛ ЕООД\t\tOTЧЕT ЗА ПЕЧАЛБАТА ИЛИ ЗАГУБАТА И ДРУГИЯ ВСЕОБХВАТЕН ДОХОД за 2018 година\t\t \t \t2018 г.\t2017 г.\t\t \tПриложение\tBGN'000\tBGN'000\t\tПродължаващи дейности\t \t \t \t\tНетни приходи от продажби\t1.1.1.\t          \n50 556\t50 764\t\tПриходи от продажба на продукция\t \t\t268\t\tПриходи от продажба на стоки\t \t37 216\t29 510\t\tПриходи от услуги\t \t13 340\t20 986\t\tДруги приходи\t1.1.2.\t726\t823\t\tФинансови приходи\t1.1.3.\t3910\t720\t\tОбщо приходи от продължаващи дейности\t \t55 192\t52 307\t\tРазходи по икономически елементи\t \t(19 001)\t(22 356)\t\tРазходи за използвани суровини, материали и консумативи\t1.2.1.\t             (22)\t             (291)\t\tРазходи за външни услуги\t1.2.2.\t          (12 426)\t          (19 379)\t\tРазходи за амортизации\t1.2.3.\t            (359)\t            (653)\t\tРазходи за персонала\t1.2.4.\t            (1 104)\t            (1 157)\t\tДруги разходи\t1.2.5.\t            (5 090)\t            (876)\t\tСуми с корективен характер\t1.2.6.\t(34 328)\t(27 462)\t\tСебестойност на продадените стоки и други краткотрайни активи \t \t(34 328)\t(27 462)\t\tФинансови разходи \t1.2.7.\t(1 166)\t(2007)\t\tОбщо разходи от продължаващи дейности без разходи за данъци \t \t(54 495)\t(51 825)\t\tПечалба/загуба от операции, които се отчитат нетно\t1.2.8 \t6\t\t\tПечалба/загуба от продължаващи дейности преди разходи за данъци\t \t703\t482\t\tРазход за данъци от продължаващи дейности\t1.2.9.\t(73)\t(33)\t\tПечалба/загуба за периода\t \t630\t449\t\tДруг всеобхватен доход, представен преди свързаните данъчни ефекти \t \t             (22)\t210\t\tПечалба (загуба) от преоценки\t\t             (22)\t210\t\tОбщо компоненти на друг всеобхватен доход, които няма да бъдат прекласифицирани към печалба или загуба преди облагане с данъци\t\t             (22)\t210\t\tДруг всеобхватен доход за периода, нетно от данъци\t\t             (22)\t210\t\tОбщо всеобхватен доход за периода\t \t608\t659\t\t\n\nПредставляващ:……………………….\n\nДИМИТЪР ИВАНОВ- управител\n\n\nСъставител:………………………………\n\nЖАНА ГЪЛЪБОВА \n\nПерник, 25 март 2019 г.\n\n\n\n\nТИБИЕЛ ЕООД\n\n\n\t\t\t\nОТЧЕТ ЗА ФИНАНСОВОТО СЪСТОЯНИЕ към 31.12.2018 г.\n\n \nПриложение\n31.12.2018 г.\n31.12.2017 г.\n\nАКТИВ\n \nBGN'000\nBGN'000\n\nНетекущи активи\n \n \n \n\nИмоти, съоръжения, машини и оборудване\n2.1.\n2 019\n2 404\n\nИнвестиционни имоти\n2.2.\n307\n307\n\nТърговски и други нетекущи вземания\n2.3.\n32 706\n20 002\n\nАктиви по отсрочени данъци\n2.4.\n61\n59\n\nНетекущи финансови активи\n2.5.\n8 532\n11 316\n\nОбщо нетекущи активи\n \n43 625\n34 088\n\nТекущи активи\n \n\n \n\nТекущи материални запаси\n2.6.\n114\n27\n\nТекущи търговски и други вземания\n2.7.\n40 257\n28 273\n\nПарични средства\n2.8.\n155\n257\n\nОбщо текущи активи\n \n40 526\n28 557\n\nОбщо активи\n \n84 151\n62 645\n\nСОБСТВЕН КАПИТАЛ  и ПАСИВИ\n \n\n \n\nСобствен капитал\n2.9.\n\n \n\nОсновен капитал\n 2.9.1. \n5\n5\n\nРегистриран капитал\n \n5\n5\n\nРезерви\n 2.9.2. \n1 334\n1 356\n\nФинансов резултат\n 2.9.3. \n32 713\n32 061\n\nНеразпределени печалби/непокрити загуби\n \n32 083\n31 612\n\nПечалба/загуба за годината\n \n630\n449\n\nОбщо собствен капитал\n   \n34 052\n33 422\n\nНетекущи  пасиви\n \n \n \n\nДруги дългосрочни задължения\n 2.10. \n22 994\n\n\nНетекущи финансови пасиви\n 2.11. \n8 252\n4 400\n\nОбщо нетекущи  пасиви\n \n31 246 \n4 400 \n\nТекущи пасиви\n \n \n \n\nТекущи търговски и други задължения\n 2.12. \n18 277\n16 975\n\nТекуща част на текущи данъчни задължения\n 2.13. \n170\n187\n\nТекущи задължения свързани с персонала\n 2.14. \n178\n221\n\nДруги текущи финансови пасиви\n 2.15. \n228\n7440\n\nОбщо текущи пасиви\n \n18 853\n24 823\n\nОбщо пасиви\n \n50 099\n29 223\n\nОбщо собствен капитал и пасиви\n \n84 151\n62 645\n\n\t \t\t\n\t\t\t\t\t\t         Представляващ:……………………….\t\t         ДИМИТЪР ИВАНОВ- управител\n\t\t         Съставител:…………………………….\t\t        ЖАНА ГЪЛЪБОВА\n\n        Перник, 25 март 2019 г.\n\n\n\n\t\t ТИБИЕЛ ЕООД\n\t\t\t\t\nОТЧЕТ ЗА ПАРИЧНИТЕ ПОТОЦИ, ПРЯК МЕТОД за 2018 година\t\t \t2018 г.\t2017 г.\t\t \t BGN'000 \t BGN'000 \t\tПарични  потоци от оперативна дейност\t \t \t\tПостъпления от клиенти\t           22 281\t           45 669\t\tПлащания на доставчици\t        \n       (45 587)\t        \n       (53 416)\t\tПлащания на персонала и за социално осигуряване\t               (1 171)\t            (1 177)\t\tПлатени/възстановени данъци (без корпоративни данъци )\t(86)            \t            \t\tДруги плащания, нетно\t         (936)\t         (1 023)\t\t Нетни парични потоци от оперативна дейност \t             (25 499) \t             ( 9 947) \t\tПарични потоци от инвестиционна дейност\t \t \t\tПостъпления от продажби на имоти, машини, съоръжения и оборудване\t42\t\t\tПокупка на имоти, машини, съоръжения и оборудване\t             (5)\t             (2)\t\t Нето парични средства  използвани в инвестиционната дейност \t37\t(2)\t\tПарични потоци от финансова дейност\t \t \t\tПостъпления по получени  заеми\t           52 562\t             42 780\t\tПлащания по получени заеми\t           (27 377)\t           (32 359)\t\tПолучени лихви\t            251 \t             48 \t\tПлатени лихви\t(56)\t(362)\t\tДруги парични потоци от финансова дейност\t(20)\t(54)\t\t Нето парични средства използвани във финансовата дейност \t         25 360\t           10 053\t\t Нетно увеличение (намаление) на паричните средства и паричните еквиваленти преди ефектът от промените в обменните курсове \t                (102) \t                 104 \t\t Нетно увеличение (намаление) на паричните средства и паричните еквиваленти  \t                ( 102)  \t                 104  \t\t Парични средства и парични еквиваленти на 1 януари \t                 257\t                 153\t\t Парични средства и парични еквиваленти на 31 декември \t155 \t257 \t\t\n\n\n\t  \t  \t\tПредставляващ:………………………..\t \t \t\t ДИМИТЪР ИВАНОВ- управител \t \t \t\tСъставител:………………………………\t \t \t\tЖАНА ГЪЛЪБОВА\n\t \t \t\tПерник, 25 март 2019 г.\n\t \t \t\t\n\n\nТИБИЕЛ ЕООД\n\n\n\t\tОТЧЕТ ЗА ПРОМЕНИТЕ В СОБСТВЕНИЯ КАПИТАЛ към 31.12.2018 г.\t\t\t\t\t\t\t\t \tОсновен капитал\tРезерв от последващи оценки\tНатрупани печалби/ загуби\tОбщо собствен капитал\t\t \tBGN'000\tBGN'000\tBGN'000\tBGN'000\t\t \t \t \t             \t \t\tОстатък към 31.12.2016 г.\t            5 \t1146   \t31 612\t32 763\t\t\n Промени в собствения капитал за 2017 г.\t   \t   \t\t\t\t Печалба  за периода\t\t210\t     449\t659\t\t\nОстатък към 31.12.2017 г.\t            5 \t      1 356 \t32 061\t33 422\t\t \nПромени в собствения капитал за 2018 г. \t   \t   \t   \t   \t\tПечалба  за периода\t \t \t630\t630\t\tДруг всеобхватен доход\n\t\t(22)\t22\t\t\tПечалба (загуба) от преоценки\n\t\t(22)\t22\t\t\t \nОстатък към 31.12.2018 г. \t            5 \t       1 334 \t32 713\t34 052\t\t \n\n\n\n\t  \t  \t  \t  \t\t \t \t \t \t \t\tПредставляващ:………………………..\t\t ДИМИТЪР ИВАНОВ- управител \n\n\t\tСъставител:………………………………\t\tЖАНА ГЪЛЪБОВА\n\t\tПерник, 25 март 2019 г.\n\t\t\n\n\n\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\n\nІ.  Обща информация \nНаименование на дружеството: „ТИБИЕЛ\"  ЕООД\n\nДържава на регистрация на дружеството: БЪЛГАРИЯ\n\t\nДружеството е вписано в Търговския регистър при Агенция по вписванията с ЕИК  106 588 084  \n\nЕдноличен собственик на  „ТИБИЕЛ\" ЕООД,  е  дружеството Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър.\nСедалище и адрес на регистрация: гр.Перник, площад „Свети Иван Рилски 1\"\n\nМясто на офиси - град Перник, площад „Свети Иван Рилски\" № 1 и ТЕЦ „Бобов дол\" с. Големо село.\n\n Място на  извършване на стопанска дейност- Търговската и спедиторската  дейност се извършват на територията на Република България.\n\nОбслужващи банки:  , Уникредит  Булбанк.ПИБ ,Общинска банка.\n\nУправител: Димитър Йорданов Иванов\n\nСъставител: Жана Милчова Гълъбова\n\nПредмет на дейност и основни  дейност  на дружеството:\nОсновната му дейност е търговия на едро с твърди, течни и газообразни горива и подобни продукти .  \nДружеството и през тази година е продължило основната си дейност, свързана с  покупката и доставката на стоки като най-голям дял се пада на  покупката и продажбата на въглища и дизелово гориво. Дружеството продължава  да извършва   спедиторска дейност, свързана с ж.п. транспорта на въглища и други твърди минерални вещества и глина.\n\nДата на финансовия отчет: 31. 12. 2018  г. \n\nТекущ период: годината започваща на 01. 01. 2018 г.  и завършваща на 31. 12. 2018 г. \n\nПредходен период: годината започваща на 01. 01. 2017 г.  и завършваща на 31. 12. 2017г. \n\nСтруктура на капитала: \"ТИБИЕЛ\"  ЕООД, е  Еднолично  дружество с ограничена отговорност, регистрирано в Търговския регистър, фирмено дело № 493/2004 .\n\n\nСОБСТВЕНИК\tДялово участие\tБрой акции\tНоминална стойност (  лв. )\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР \t100.00 %\t50\t5 000.00\t\tВсичко\t100. 00%\t50\t5 000.00\t\t\nІІ. База за изготвяне на финансовите отчети и приложени съществени счетоводни политики\n\nСчетоводната политика, приложена при изготвяне на финансовия отчет е представена по-долу. Счетоводната политика е прилагана последователно в представените отчетни периоди, освен в случаите когато това не е изрично упоменато.\n\n1.База за изготвяне\nФинансовият отчет на Дружеството е изготвен в съответствие с изискванията на Закона за счетоводството и всички  Международните стандарти за финансово отчитане (МСФО) и разяснения, издадени от Комитета за разяснения (КРМСФО), приети от Европейския Съюз (ЕС). МСФО, приети от ЕС, е общоприетото наименование на рамка с общо предназначение за достоверно представяне, еквивалентно на дефиницията на рамката, въведена в § 1, т. 8 от Допълнителните разпоредби на Закона за счетоводството „Международни счетоводни стандарти\" (МСС).\n\nЗа текущата финансова година Дружеството е приело всички нови и/или ревизирани стандарти и разяснения, издадени от Съвета по международни счетоводни стандарти (СМСС) и приети от ЕС и съответно от Международния комитет за разяснения на МСФО (КРМСФО).  \nОт възприемането на тези стандарти и/или тълкувания, приложими за годишни отчетни периоди, започващи най-рано на 1 януари 2018 г., са настъпили промени в счетоводната политика на Дружеството относно принципите, правилата и критериите за отчитане на следните отчетни обекти, както и на представянето и оповестяванията на финансова информация за тях: търговски вземания, вземания от свързани лица, предоставени заеми, парични средства и други вземания.\nЗа първи път през 2018 година се прилагат и някои други изменения и разяснения, но те не оказват ефект върху финансовия отчет на Дружеството. Дружеството не е приело стандарти, разяснения или изменения, които са публикувани, но все още не са влезли в сила.\n1.1. Нови стандарти, изменения и разяснения към МСФО, които са влезли в сила от 1 януари 2018 г.\nЗа текущата финансова година Дружеството е приложило следните стандарти и изменения за първи път за своя годишен отчетен период, започващ на 1 януари 2018 г.:\n\nМСФО 9 Финансови инстументи;\nМСФО 15 Приходи от договори с клиенти;\nИзменения към МСФО 2 Класификация и измерване на транзакциите по плащане на базата на акции;\nКРМСФО Интерпретация 22 Сделки в чуждестранна валута и авансови плащания;\nИзменения на МСС 40: Прехвърляния на инвестиционни имоти;\nГодишни подобрения на МСФО - Цикъл 2014 г. -2016 г.;\nГодишни подобрения на МСФО - Цикъл 2015 г. -2017 г.\n\n\nМСФО 9 „Финансови инструменти\" \n\n МСФО 9 Финансови инструменти (в сила за годишни периоди, започващи на или след 1 януари 2018 г.). Този стандарт е нов стандарт за финансовите инструменти. Крайното му предназначение е да замести изцяло МСС 39 Финансови инструменти: признаване и оценяване.\nМСФО 9 установява нови принципи, правила и критерии класификация и оценка на финансови активи и финансови пасиви, отписване на финансови инструменти, обезценка на финансови активи и счетоводно отчитане на хеджирането  и заменя МСС 39 „Финансови инструменти: Признаване и оценяване\". Въведени са нови класификационни критерии и групи на финансовите активи, нови правила за тяхното последващо оценяване и признаването на приходите от лихви. Също така МСФО 9 установява нов подход за измерване на обезценки - на база очакваните кредитни загуби. \nДружеството е приело МСФО 9 на определената дата на влизане в сила (1 януари 2018 г.) и не преизчислява сравнителната информация\nДружеството се възползва от освобождаването в параграф 7.2.15 от МСФО 9 от преизчисляване на предходни периоди по отношение на класификацията и обезценката на финансовите инструменти. Кумулативният ефект от първоначалното прилагане е признат като корекция на неразпределената печалба (непокрита загуба) на датата на първоначалното прилагане (1 януари 2018 г.).  \nМСФО 9 въвежда нов подход за класификация на финансовите активи, който се базира на характеристиките на договорните парични потоци на финансовите активи и бизнес модела, в който те се управляват. Влиянието на МСФО 9 върху класификацията и оценката на финансовите активи е представена по-долу. \nЗначителна част от притежаваните финансови активи се държат от Дружеството с цел събиране на свързаните с тях договорни парични потоци. Ръководството на Дружеството е преценило, че финансовите активи представляващи парични средства в банки, търговски вземания, други вземания, съдебни и присъдени вземания и вземания от свързани лица, които по МСС 39 са били класифицирани като „кредити и вземания\" и оценявани последващо по амортизирана стойност към 31 декември 2017 г., ще се държат от Дружеството с цел получаване на договорените парични потоци и се очаква да доведат до парични потоци, представляващи единствено плащания на главница и лихви (прилаган бизнес модел). Тези финансови активи са класифицирани и ще се оценяват последващо по МСФО 9 по амортизирана стойност. \nСледната таблица представя класификацията на всеки тип от финансовите активи на Дружеството по МСС 39 и последващата им класификация и оценяване по МСФО 9 на 1 януари 2018 г.\n\n\tТип на финансовия актив\tКатегория по МСС 39\tКатегория по МСФО 9\t\t1\tКраткосрочни търговски вземания\tКредити и вземания\tДългови инструменти, оценявани по амортизирана стойност\t\t2\tТърговски вземания с компонент на финансиране\tКредити и вземания\tДългови инструменти, оценявани по амортизирана стойност\t\t3\tКраткосрочни вземания от свързани лица\tКредити и вземания\tДългови инструменти, оценявани по амортизирана стойност\t\t4\tВземания от свързани лица с компонент на финансиране\tКредити и вземания\tДългови инструменти, оценявани по амортизирана стойност\t\t5\tПарични средства и еквиваленти\tКредити и вземания\tДългови инструменти, оценявани по амортизирана стойност\t\t6\tСъдебни и присъдени вземания\tКредити и вземания\tДългови инструменти, оценявани по амортизирана стойност\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \nМСФО 9 заменя модела на „понесените загуби\" в МСС 39 с модела на „очакваните кредитни загуби\". Съгласно разпоредбите на МСФО 9, загубите от обезценка следва да се признават по-рано, отколкото тези според МСС 39.\nДружеството е приело счетоводна политика и методология за оценка на кредитния риск и определяне на очакваните кредитни загуби за всеки тип финансови активи. Счетоводната политика включва:\nПодходите за определяне на кредитната обезценка на всеки вид финансови активи;\nФазите на финансови активи, отчитани по стандартизирания подход на МСФО 9;\nМоделите за изчисление на очакваните кредитни загуби за дванадесет месеца или за целия срок на финансовите активи.\nСледната таблица представя избрания от Дружеството подход за обезценка за всеки тип финансови активи по МСФО 9 от 1 януари 2018 г.\n\n\tТип на финансовия актив\tКатегория по МСФО 9\tПодход за обезценка\t\t1\tКраткосрочни търговски вземания\tДългови инструменти, оценявани по амортизирана стойност\tОпростен подход\t\t2\tТърговски вземания с компонент на финансиране\tДългови инструменти, оценявани по амортизирана стойност\tСтандартизиран подход\t\t3\tКраткосрочни вземания от свързани лица\tДългови инструменти, оценявани по амортизирана стойност\tОпростен подход\t\t4\tВземания от свързани лица с компонент на финансиране\tДългови инструменти, оценявани по амортизирана стойност\tСтандартизиран подход\t\t5\tПарични средства и еквиваленти\tДългови инструменти, оценявани по амортизирана стойност\tСтандартизиран подход\t\t6\tДруги финансови, съдебни и присъдени вземания\tДългови инструменти, оценявани по амортизирана стойност\tОпростен подход\t\tМСФО 15 „Приходи от договори с клиенти\" \nМСФО 15 \"Приходи от договори с клиенти\" и свързаните разяснения към МСФО 15 „Приходи от договори с клиенти\" (наричани по-нататък МСФО 15) заместват МСС 18 „Приходи\", МСС 11 „Договори за строителство\", както и няколко разяснения свързани с приходите. Новият стандарт изменя изискванията за признаване на приходи и установява принципи за докладване на информацията относно естеството, размера, времето и несигурността на приходите и паричните потоци, произтичащи от договори с клиенти. МСФО 15 въвежда нов, пет-стъпков модел за отчитане на приходите, произтичащи от договори с клиенти, и изисква приходите да се признават в размер, който отразява възнаграждението, на което предприятието очаква да има право в замяна на прехвърлените на клиента стоки или услуги. МСФО 15 изисква от предприятията да упражнят преценка, при отчитане на всички уместни факти и обстоятелства, когато прилагат всяка една стъпка от модела по отношение на договорите с техните клиенти. \nНовият стандарт е базиран на принципа, че приходите се признават, когато контролът върху стоката или услугата се прехвърли на клиента. \nПриходите, които имат съществен ефект за Дружеството основно са свързани с договори за продажба на дизелово гориво, въглища, услуги свързани със спедисцията по жп транспорт. Продажбите се извършват съгласно сключени договори с клиенти. Договорите с клиентите за продажба отговарят на критериите за отчитане на договор с клиент. \nОбичайно при тези договори продажбата на дизеловото гориво и въглищата  е единственото задължение за изпълнение. \nПрилагането на МСФО 15 за първи път в Дружеството засяга главно следните области:\n•\tвключване на допълнителни оповестявания във финансовите отчети;\n•\tидентифициране на задълженията за изпълнение.\nДружеството е избрало да приложи МСФО 15, използвайки метода на кумулативния ефект, като ефектът от първоначалното прилагане на този стандарт  ще бъде признат като корекция на началното салдо на неразпределената печалба/(непокрита загуба) на датата на първоначалното прилагане, т.е. 1 януари 2018г. Съответно, информацията представена за 2017 г. не е преизчислена, т.е. представена е в съответствие с прилаганите тогава разпоредби на МСС 18, МСС 11 и свързаните разяснения. В съответствие с преходните разпоредби на стандарта, МСФО 15 е приложен само към договори, които не са били приключени към 1 януари 2018 г.\nПриходите, които имат съществен ефект за Дружеството са приходите от продажба на дизелово гориво. Признаването и оценяването на приходите по тези договори не се различава от признаването им с досегашната практика. \nДружеството е оценило ефектите от прилагането на новия стандарт МСФО 15 върху финансовите си отчети и не е идентифицирало области, които да бъдат засегнати и които да окажат влияние върху стойностите на неговите приходи от дейността и/или вземанията, доколкото не се очаква съществена промяна в бизнес модела, нито промяна във времевия хоризонт на прехвърляне на контрола към клиентите от оказваните от Дружеството услуги или отчитането на продажбите на дизелово гориво и въглища и други краткотрайни активи. \nЕфектът от МСФО 15 върху финансовите отчети на Дружеството. \n\nДружеството реши да приложи стандарта със задна дата към 1 януари 2018 г., без да се преизчисляват сравнителните данни. Това означава, че данните представени за 2017 и 2018 г., не са съпоставими, тъй като са изготвени въз основа на различни счетоводни политики, описани в приложенията. Приемането на МСФО 15 не оказа ефект в собствения капитал (неразпределена печалба) към 1 януари 2018 г. \n\nДружеството е приело следните нови и ревизирани стандарти и разяснения, които са задължителни за прилагане от 1 януари 2018 г. които не оказват ефект върху финансовото състояние и резултатите от дейността му. \nПромени в МСФО 2 „Плащане на базата на акции\" - приет от ЕС на 26 февруари 2018 г.\n (в сила за годишни периоди, започващи на или след 1 януари 2018 г.). Тези пояснения уточняват следното: (а) третирането на условията, свързани с придобиване на безусловни права при оценката и отчитането на сделки с плащане на базата на акции, уреждани с парични средства; (б) подход за класификация на споразуменията за плащане на базата на акции с елементи на нетен сетълмент за целите на удържане на личен данък на лицата от самото предприятие (под формата на инструменти на собствения капитал) - въвеждане на изключение от общото правило за постигане на практическо улеснение тези транзакции да се класифицират, така както щяха да се отчетат без опцията за нетен сетълмент; и (в) ново правило за отчитане при модификации на условията на транзакции за плащане на базата на акции, уреждани с парични средства към акции, уреждани чрез издаване на инструменти на собствения капитал;\nКРМСФО Разяснение 22 „Сделки с чуждестранна валута и авансови възнаграждения\" - \nприет от ЕС на 28 март 2018 г. (в сила за годишни периоди, започващи на или след 1 януари 2018г.). Това разяснение се отнася за отчитането на транзакции или части от транзакции в чуждестранна валута при получаването на авансови плащания, преди признаването на самия актив, разход или приход. В тези случаи предприятията отчитат актив по предплатени суми (предплащания по доставки на активи или услуги) или задължение по отсрочени приходи (получени аванси от клиенти по продажби) и те се третират за немонетарни. При получаването на такива авансови плащания в чужда валута датата на транзакцията се използва за определяне на обменния курс, а ако има множество плащания - дата на транзакцията се определя за всяко отделно плащане;\nИзменения  в МСС 40 „Инвестиционни имоти\" - приет от ЕС на 14 март 2018 г.\n (в сила за годишни периоди, започващи на или след 1 януари 2018 г.). Трансфери на инвестиционни имоти. Тази промяна е свързана с предоставяне на допълнително пояснение относно условията и критериите, които допускат трансфер към и от категория „инвестиционни имоти\". Още по-специално, когато обектът на трансфер са сгради в строеж при смяна на употребата им. Такива трансфери са възможни и позволени, само когато са изпълнени или респ. когато вече не са изпълнени критериите и дефиницията за инвестиционни имоти - тогава се приема, че са налице доказателства за смяната на употребата им. Промяна в намеренията или плановете на ръководството не се считат за доказателство за промяна;\nПромени в МСФО 4: Прилагане на МСФО 9 „Финансови инструменти\" с МСФО 4 „Застрахователни договори\"- приет от ЕС на 3 ноември 2017 г. (в сила за годишни периоди, започващи на или след 1 януари 2018 г.). Изменението адресира въпроси, касаещи застрахователни дружества и възникващи от прилагането на МСФО 9 преди МСФО 17 „Застрахователни договори\", който ще отмени МСФО 4. Тази промяна е свързана с необходимостта от синхронизиране на отчитането при компании, които издават застрахователни договори, които попадат и в обхвата на МСФО 9, като представя два подхода за отчитането на приходи или разходи при определени финансови активи - подход на наслагване със задна дата и подход на отсрочване. Дават се две опции на дружества със застрахователни договори L   Временно освобождаване от прилагане на МСФО 9 до 1.1.2021 г. (когато влиза в сила МСФО 17). До тогава ще се прилага МСС 39. Тази опция е за дружества, чиято преимуществена дейност е свързана със застраховане.   Припокриващ подход, при който се прилага МСФО 9, но се правят корекции в печалбата или загубата за периода (т.е. рекласификации в ДВД) само по отношение на определени (отговарящи на условия) финансови активи, които корекции привеждат тяхното отчитане до това съгл. МСС 39. Целта е да се избегне променливост на финансовите резултати вследствие на прилагане на МСФО 9 с МСФО 4. \nИзменения на различни стандарти „Подобрения в МСФО (цикъл 2014-2016) - \nприети от ЕС на 7 февруари 2018 г. (в сила за годишни периоди, започващи на или след 1 януари 2018 г.); Тези подобрения внасят частични промени и редакции в съответните стандарти, основно с цел да премахнат съществуваща непоследователност или неясноти в приложението на правилата и изискванията на отделните стандарти, както и да се внесе по-прецизна терминология на понятия. Основно промените са насочени към следните обекти или операции: а) обхватът и изискванията към оповестяването по МСФО 12 са валидни и за дружества, класифицирани по реда МСФО като държани за продажба, за разпределение или като преустановени дейности; б) отменяне на някои изключения за прилагане на МСФО 1; и в) изборът на фондове за рисков капитал или други подобни предприятия относно оценката на техните участия в асоциирани или съвместни дружества по справедлива стойност в печалбата или загубата, който избор може да бъде правен на база индивидуална инвестиция, при първоначалното й признаване (МСС 28).\n1.2 Стандарти, изменения и разяснения, които все още не са влезли в сила и не се прилагат от по-ранна дата от Дружеството\nКъм датата на одобряване за издаване на този финансов отчет са издадени, но не са все още в сила (и/или не са приети от ЕК) за годишни периоди, започващи на 1 януари 2018 г. нови стандарти, променени стандарти и разяснения, които не са били приети за по-ранно приложение от дружеството. От тях ръководството на Дружеството е преценило, че следните биха имали потенциален ефект в бъдеще за промени в счетоводната политика и класификацията и стойностите на отчетни обекти във финансовите отчети за следващи периоди, като по- долу е оповестено как може да се очаква да бъдат повлияни оповестяванията, финансовото състояние и резултатите от дейността, когато Дружеството приеме тези стандарти за първи път. \nМСФО 16 „Лизинг\" - приет от ЕС на 31 октомври 2017 г. (в сила за годишни периоди, започващи на или след 1 януари 2019 г.); \nТози стандарт е с изцяло променена концепция и въвежда значителни промени в отчитането на лизинги особено от страна на лизингополучателите. Въвежда нови принципи за признаване, измерване и представяне на лизинги с цел по-достоверно представяне на тези сделки. Стандартът ще замени действащия до този момент стандарт МСС 17 Лизинг, КРМСФО 4 Определяне дали  дадено споразумение съдържа лизинг, ПКР-15 Оперативен лизинг - стимули и ПКР-27 Оценяване на съдържанието на операции, включващи правната форма на лизинг. Водещият принцип на новия стандарт е въвеждането на еднотипен модел на счетоводно третиране на лизингите при лизингополучателите за всички лизингови договори с продължителност от повече от 12 месеца, като ще се признава актив „право на ползване\", който ще се амортизира за периода на договора, и респективно, ще се отчита задължението по тези договори. Съгласно МСФО 16 за договор, който е или съдържа лизинг, се счита договор, който предоставя правото за контрол върху ползването на актива за определен период от време срещу възнаграждение. СМСС е включил право на избор за някои краткосрочни лизинги и лизинги на малоценни активи, като това изключение може да бъде приложено само от лизингополучателите.\nВ допълнение, МСФО 16 изисква от лизингополучателите и лизингодателите да правят по-подробни оповестявания спрямо тези по МСС 17. \nМСФО 16 Лизинг е новият стандарт за третиране на лизинговите договори. Той заменя МСС 17 Лизинги и свързаните с него ПКР + КРМСФО. \nМСФО16 установява принципи и правила за признаване, оценка, представяне и оповестяване на лизинга. \nОтчитане при лизингополучателя\nМСФО 16 установява лизингополучателите да  отчитат всички лизинги по единен модел, който налага балансовото им  признаване, аналогично на отчитането на финансовия лизинг по МСС17. Съгласно новия стандарт един договор съдържа лизинг, ако той прехвърля правото да се контролира ползването на даден идентифициран актив за определен период от време срещу възнаграждение. При стартирането на лизинга  се признава актив, под формата на „правото на ползване\" на отдадения актив, и финансов пасив, представляващ настоящата стойност на  задължението за плащане на лизинговите суми. Единствените изключения са лизингови договори с кратък срок и/или ниска стойност. Лизингополучателите ще признават разходи за лихви по лизинговото задължение и респ. амортизационен разход - за формирания актив: \"право на ползване\". Допълнително, те ще трябва да отчитат преоценка на лизинговото задължение при настъпване на определени събития (като например, промени в условията на лизинговия договор, промени в бъдещите лизингови плащания поради промени в определени величини (индекс, процент и др.под.), които се използват при изчислението на лизинговите плащания). В тези случаи лизингополучателите признават промените като корекция на пасива по лизинговото задължение и на правото за ползване на актива.\nАко лизингополучателите изберат да ползват облекченията на стандарта за лизингови договори с кратък срок и/или на ниска стойност, то лизинговите плащания, свързани с тези договори следва да се отчитат като разходи на линеен принцип през периода на договора или на друга систематична база близка до отчитането на оперативен лизинг по МСС 17.\nОтчитане при лизингодателя\nМСФО 16 не променя съществено счетоводното отчитане на лизинга за лизингодателите. Те ще продължат да класифицират всеки лизингов договор като финансов или оперативен, прилагайки на практика правилата по същество на МСС 17, които остават непроменени в новия МСФО 16.  \nМСФО16 е задължителен за приложение  за финансовата година, започваща на 1 януари 2019 г. Дружеството е решило да не го прилага по-рано. То е избрало модифицирано ретроспективно приложение на новите правила на стандарта, от 1.01.2019 г. Сравнителните данни за  годината (2018 г.), предшестваща първоначалното прилагане няма да бъдат преизчислявани. \nДружеството ще оцени активите \"право на ползване\" на всички лизингови договори по сума, равна на задълженията за лизинги, коригирана със сумата на всички авансово платени или начислени лизингови плащания, признати непросредствено преди датата на първоначално прилагане. \nДейността на Дружеството като лизингодател не е съществена и Дружеството не очаква значително въздействие върху финансовите отчети. Въпреки това, от следващата година ще бъдат необходими някои допълнителни оповестявания.\nДружеството ще приложи стандарта от датата на задължителното му приемане от 1 януари 2019 г. Дружеството възнамерява да приложи опростения преходен подход и няма да преизчислява сравнителните данни за годината преди първоначалното признаване. Всички активи за право на ползване ще бъдат оценявани в размера на лизинговите задължения при приемане (коригиран с всякакви предплатени или начислени разходи по лизинга). \nИзменение в МСФО 9 „Финансови инструменти\" - \nПредплащания с негативна компенсация - (приет от ЕС на 22 март 2018 г., в сила за годишни периоди от 1 януари 2019 г.). Променят се съществуващите изисквания на МСФО 9 по отношение на права за прекратяване, за да се позволи оценяване по амортизирана стойност (или, в зависимост от бизнес модела, по справедлива стойност през ДВД), дори в случай на плащане на негативна компенсация.\nКРМСФО 23 „Несигурност, свързана с данъчни третирания на данъци върху дохода\" - \n(приет от ЕС на 23 октомври 2018 г., в сила за годишни периоди от 1 януари 2019 г.). Дават се насоки за прилагане на изискванията за признаване и оценяване на МСС 12 „Данъци върху дохода\", когато съществува несигурност, свързана с данъчни третирания на данъци върху дохода (т.е. несигурност дали избраното от предприятието данъчно третиране ще бъде прието от данъчните власти съгласно данъчното законодателство). Когато съществува несигурност, предприятието признава и оценява текущи или отсрочени данъчни пасиви или активи съгласно МСС 12 като определя облагаеми печалби, данъчни загуби, данъчни основи и ставки;\nИзменения на различни стандарти „Подобрения в МСФО (цикъл 2015-2017)\" \n(в сила за годишни периоди от 01 януари 2019 г., не е приет от ЕК);\n\nИзменения в МСС 19 „Доходи на наети лица\" - \nИзменение, съкращаване или уреждане на плана - (в сила за годишни периоди от 1 януари 2019 г. не е приет от ЕК). Изменението изисква от предприятията да използват актуализирани актюерски предположения за определяне на разходите за текущ стаж и нетната лихва за оставащия период от годишния отчетен период след извършването на промяна в плана, съкращение или уреждане.\n\nПромени в Концептуалната рамка за финансово отчитане  - \n  (в сила за годишни периоди от 1 януари 2020 г.);\nМСФО 17 „Застрахователни договори\"   - \n (в сила за годишни периоди, започващи на или след 1 януари 2021 г. не е приет от ЕК). През май 2017 г. СМСС публикува МСФО 17 Застрахователни договори (МСФО 17), изчерпателен нов счетоводен стандарт за застрахователни договори, обхващащ признаването и оценяването, представянето и оповестяването. След влизането му в сила, МСФО 17 ще замени МСФО 4 Застрахователни договори (МСФО 4), който беше публикуван през 2005 г. МСФО 17 се прилага към всички видове застрахователни договори (т.е. животозастраховане, общо застраховане, пряко застраховане и презастраховане), независимо от вида на предприятията, които ги издават, както и по отношение на определени гаранции и финансови инструменти с допълнителен, негарантиран доход (участие по преценка). Ще се прилагат малко на брой изключения от обхвата. Общата цел на МСФО 17 е да осигури счетоводен модел на застрахователните договори, който е по-полезен и последователен за застрахователите. \n\nИзменение в МСС 28 „Инвестиции в асоциирани предприятия и в съвместно контролирани предприятия\" - \n (в сила за годишни периоди, започващи на или след 1 януари 2021 г. не е приет от ЕК). Уточнява се, че предприятие прилага МСФО 9 при отчитане на дългосрочна инвестиция в асоциирано или в съвместно контролирано предприятие, която е част от нетната инвестиция в това асоциирано или съвместно контролирано предприятие и към която, обаче, не се прилага метода на собствения капитал.\n\nИзменения в МСФО 3 \"Бизнес комбинации\" -\n (в сила за годишни периоди, започващи на или след 1 януари 2020 г. не е приет от ЕК);\n\nИзменения на МСС 1 „Представяне на финансови отчети\" и МСС 8 „Счетоводна политика, промени в счетоводните приблизителни оценки и грешки\" - \n(в сила за годишни периоди, започващи на или след 1 януари 2020 г. не е приет от ЕК).\n\nДружеството не прилага с по-ранна дата нови стандарти, промени в стандартите и разясненията, за които е дадена такава възможност в регламентите на Комисията.\nНастоящият годишен финансов отчет е изготвен при спазване на принципа на историческата цена, модифициран в определени случаи с преоценката на някои активи и пасиви по тяхната справедлива или друга стойност, както това е посочено на съответните места. \nДружеството води своите счетоводни регистри в български лев (BGN), който приема като негова отчетна валута за представяне. Данните във финансовия отчет и приложенията към него са представени в хиляди лева, освен ако нещо друго изрично не е указано. \nСчетоводството на дружеството се осъществява и финансовите отчети се съставят в съответствие с основните счетоводни принципи и изискванията на Закона за счетоводството.\nДружеството осъществява счетоводството на основата на документалната обоснованост на стопанските операции и факти, като спазва изискванията за съставяне на документите съгласно действащото законодателство. \nГодишният финансов отчет е изготвен на принципа на действащо предприятие, който предполага, че дружеството ще продължи дейността си в обозримото бъдеще.\n\n\n2. Счетоводни предположения и приблизителни счетоводни оценки \n\n Представянето на финансов отчет съгласно МСФО изисква от ръководството да направи най-добри приблизителни оценки, начисления и разумно обосновани предположения, които оказват ефект върху отчетените стойности на активите и пасивите, приходите и разходите, и на оповестяването на условни вземания и задължения към датата на отчета. Тези приблизителни оценки, начисления и предположения са основани на информацията, която е налична към датата на финансовия отчет, поради което бъдещите фактически резултати биха могли да бъдат различни от тях (като в условия на финансова криза несигурностите са по-значителни).\nДружеството представя сравнителна информация в този индивидуален финансов отчет за една предходна година. Когато е необходимо, сравнителните данни се рекласифицират и преизчисляват, за да се постигне съпоставимост спрямо промени в представянето в текущата година.\nФункционална валута е валутата на основната икономическа среда, в която едно предприятие функционира и в която главно се генерират и изразходват паричните средства. Тя отразява основните сделки, събития и условия, значими за предприятието. Левът е фиксиран по Закона за БНБ към еврото в съотношение BGN 1.95583:EUR 1. \nПри първоначално признаване, сделка в чуждестранна валута се записва във функционалната валута, като към сумата в чуждестранна валута се прилага обменният курс към момента на сделката или операцията.\nПаричните средства, вземанията и задълженията, като монетарни отчетни обекти, деноминирани в чуждестранна валута, се отчитат във функционалната валута като се прилага историческия обменен курс към датата на сделката или операцията. Към 31 декември те се оценяват в български лева, като се използва заключителният обменен курс на БНБ.\nНетните разлики от промяна на валутни курсове, свързани с парични средства, търговски вземания и задължения, деноминирани в чуждестранна валута, се включват в отчета за печалбата или загубата и другия всеобхватен доход (в печалбата или загубата за годината), когато възникнат, като се представят нетно към \"други доходи/(загуби) от дейността\".  \nНемонетарните отчетни обекти в отчета за финансовото състояние, първоначално деноминирани в чуждестранна валута, се отчитат във функционалната валута като се прилага историческият обменен курс към датата на операцията и последващо не се преоценяват по заключителен курс. \nНастоящият финансов отчет е изготвен в съответствие във всички съществени аспекти, в съответствие с всички Международни стандарти за финансово отчитане (МСФО), издадени от Съвета по международни счетоводни стандарти (СМСС) и разясненията за тяхното прилагане, издадени от Комитета за разяснение на МСФО (КРМСФО), приети от Европейския съюз (ЕС) и приложими в Република България.\nДружеството прилага всички нови и/или ревизирани стандарти и тълкувания, издадени от Съвета по Международни счетоводни стандарти (СМСС) и респ. от Комитета за разяснения на МСФО, които са уместни за неговата дейност. \nДружеството води своите счетоводни регистри в български лев (BGN), който приема като негова отчетна валута за представяне. Данните във финансовия отчет и приложенията към него са представени в хиляди лева, освен ако нещо друго изрично не е указано. \nПредставянето на финансов отчет съгласно МСФО изисква от ръководството да направи най-добри приблизителни оценки, начисления и разумно обосновани предположения, които оказват ефект върху отчетените стойности на активите и пасивите, приходите и разходите, и на оповестяването на условни вземания и задължения към датата на отчета. Тези приблизителни оценки, начисления и предположения са основани на информацията, която е налична към датата на финансовия отчет, поради което бъдещите фактически резултати биха могли да бъдат различни от тях (като в условия на финансова криза несигурностите са по-значителни).\nФинансовите отчети са изготвени на принципа на действащо дружество, който предполага, че \nДружеството  ще продължи дейността си в обозримо бъдеще.\n\n\n3. Приложени съществени счетоводни политики\n\n3. 1.  Имоти, машини и съоръжения\nПредставяне във финансовия отчет \nИмотите, машините и съоръженията (ИМС) са представени във финансовия отчет по себестойност (цена на придобиване), намалена с натрупаната амортизация (без земите) и загубите от обезценка.\nПризнаване и оценка \nДружеството отчита като ИМС установимите нефинансови активи с натурално веществена форма, придобити и притежавани от него, които се използват в производствената, търговската и административната дейност и от които се чакат бъдещи икономически ползи.\nОпределеният от началото на 2017 година стойностен праг от 700 лв., под който придобитите активи независимо, че притежават характеристиката на дълготраен актив, се изписват като текущ разход в момента на придобиването им се запазва и през 2018 година.\nПървоначално придобиване \nПри първоначално придобиване ИМС се оценяват по цена на придобиване (себестойност), която включва покупната цена, митническите такси и всички други преки разходи, необходими за привеждане на актива в работно състояние. Преките разходи основно са: разходи за подготовка на обекта, разходи за първоначална доставка и обработка, разходите за монтаж, разходи за хонорари на лица, свързани с проекта, невъзстановяеми данъци, разходи за капитализирани лихви за активи, отговарящи на условията по МСС 23 и др. При придобиване на ИМС при условията на разсрочено плащане, покупната цена е еквивалентна на сегашната стойност на задължението, дисконтирано на база на лихвеното равнище по привлечените от дружеството кредитни ресурси с аналогичен матуритет и предназначение. При изграждането на ИМС по стопански начин в цената на придобиване се включват всички преки разходи, свързани с ресурсите, чрез които се изграждат съответните обекти (разходи за заплати и осигуровки, суровини и материали, външни услуги  и др). \nПоследващо оценяване \nСлед първоначално признаване, Дружеството прилага модела на цената на придобиване като своя счетоводна политика, при което след признаване като актив, всяка позиция от ИМС се отчита по нейната цена на придобиване минус натрупаната амортизация и натрупани загуби от обезценка. \nПоследващи разходи \nПоследващите разходи по ИМС се капитализират (увеличават стойността им) само в случай, че водят до увеличаване на икономическата изгода от използването на съответния актив, за който са извършени. Последващи разходи, свързани с ИМС, които имат характер на подмяна на определени възлови части и агрегати, или на преустройство и реконструкция, се капитализират към балансовата стойност на съответния актив и се преразглежда остатъчният му полезен живот към датата на капитализация.\nВсички останали последващи разходи под формата на поддръжка, ремонт и др. се отчитат като текущи в периода, в който са извършени. \nАмортизация \nАмортизацията се начислява в Отчета за печалбата или загубата и другия всеобхватен доход на база линейния метод въз основа на очаквания срок на полезен живот на имотите, машините, съоръженията и оборудването. Амортизационната сума на всеки актив се определя след приспадане на остатъчната стойност на актива. Дружеството е определило нулева остатъчна стойност на активите в употреба. Амортизацията се отчита от момента, когато ИМС са готови и въведени в експлоатация. Амортизирането на актива се преустановява на по-ранната от датата, на която активът е класифициран като държан за продажба, съгласно МСФО 5 и датата, на която активът е отписан. Амортизацията не се преустановява когато активът е в престой или се извади от активна употреба, освен ако активът е изцяло амортизиран. Допуска се амортизационното отчисление да бъде нула, когато няма производство. Земята и разходите за придобиване на ИМС не се амортизират.\nДружеството прилага и така наречената \"отделна амортизация на единични компоненти\", което изисква да изчислява отделно амортизацията на делимите компоненти на определена единица, които компоненти имат различен полезен живот или различна степен на потребление на икономически ползи. Всеки отделен компонент със значителна стойност спрямо общата стойност на актива, към който той се отнася, се амортизира отделно. \nВ амортизационния план се водят и напълно амортизирани активи до момента на прекратяване на тяхната употреба.\nАмортизационната политика се спазва най-малко през един отчетен период. Дружеството преразглежда амортизационната си политика към началото на всеки отчетен период.\nСрок на годност \nПървоначално полезния срок на ИМС се определя въз основа на документацията предоставена от производителя за нормалната експлоатационна продължителност на актива. При липса на подобна информация ръководството на дружеството определя полезния живот на ИМС използвайки данни за полезния срок на сходни активи. \nПолезния живот на ИМС се преразглежда в края на годината като се отчитат направените ремонти и подобрения по актива, както и технологичните промени и промените настъпили на пазара за съответните активи. Ако очакванията се различават значително от предишни оценки, амортизационните отчисления за текущия и бъдещите отчетни периоди се коригират. Промените се отразяват хронологично в инвентарните книги. За значителни се приeмат очакванията в промяна на полезния срок на годност, които се различават повече от 5 % от предишни оценки.\nПреглед за обезценка\nБалансовите стойности на ИМС подлежат на преглед за обезценка, когато са налице събития или промени в обстоятелствата, които показват, че балансовата стойност би могла да се отличава трайно от възстановимата им стойност. Ако са налице такива индикатори, че приблизително определената възстановима стойност е по-ниска от тяхната балансова стойност, то последната се коригира до възстановимата стойност. Последната е по-високата между нетната им продажна цена и стойността им в употреба. В случаите, когато не е възможно да се определи нетната продажна цена на даден актив, стойността му в употреба се приема за възстановима стойност. Ако няма доказателства, че стойността в употреба надхвърля нетната продажна цена на даден актив, последната се приема за негова възстановима стойност. \nВъзстановимата стойност се определя за всеки актив поотделно. Изключения се допускат за активи, при чието използване не се пораждат разграничими парични постъпления. \nЗагубата от обезценка на ИМС се признава веднага като текущ разход за дейността. \nАко след извършена обезценка на актив неговата възстановима стойност превиши балансовата му стойност, се отразява възстановяване на загубата от обезценка - като текущ приход от дейността - до размера на предходната обезценка, която е била отразена като текущ разход за дейността.\nОтписване\nИМС се отписват от годишния финансов отчет, когато се извадят трайно от употреба и не се очакват от тях бъдещи стопански изгоди или се продадат. Печалбите или загубите от продажби на отделни активи от групата на \"имоти, машини и съоръжения\" се определят чрез сравняването на приходите от продажбата и балансовата стойност на актива към датата на продажбата. Те се посочват нетно, като печалба/загуба от продажба на нетекущи активи на реда \"Други доходи/(загуби) от дейността, нетно\" в Отчета за печалбата или загубата и другия всеобхватен доход.\n\nОписание\tСъдържание\t\tЗеми\tСпомагателна земя, оценена отделно, дори да е закупена заедно със сгради. Земята не подлежи на амортизация. \t\tСгради\tСъпътстващи сгради и временни постройки се оценяват поотделно, дори ако са закупени заедно със земята, върху която са разположени. \t\tМашини и съоръжения \tОбщи и специфични съоръжения, автоматизирани и неавтоматизирани машини. \t\tПроизводствено и търговско оборудване \tОбщо оборудване, офисно и складово оборудване, мотокари високоповдигачи и друг вид подемно оборудване. \t\tДруги активи\tОбзавеждане и мебелировка, електронна офис-техника, железария, вътрешни транспортни средства, камиони, платформи и други превозни средства, възстановими опаковки, мобилни телефони със стойност над 700 лева.\t\tНезавършени активи и аванси към доставчици\tНезавършени сгради, машини, съоръжения или друго оборудване, аванси към доставчици за закупуване на дълготрайни материални активи, \t\t\nДружеството отчита „Имотите\" по справедлива стойност. Справедливата стойност  е сумата, за която един актив може да бъде разменен между осведомени и желаещи несвързани лица в сделка при справедливи пазарни условия. През 2017 година е направена преоценка на сградите и ръководството приема ,че  това е тяхната пазарна цена  и към момента. \nПреоценка на „Имотите\"\nСлед първоначалното признаване за актив всеки имот,  чиято справедлива стойност може да се оцени надеждно, се отчита по преоценена стойност, която е справедливата стойност на актива към датата на преоценката минус всички последвали натрупани амортизации, както и последвалите натрупани загуби от обезценка.  Преоценките се правят достатъчно редовно, за да се гарантира, че балансовата сума не се различава съществено от тази, която би била определена при използването на справедливата стойност към датата на счетоводния отчет за финансово състояние.\nСправедливата стойност на земя и сгради обикновено се определя на базата на пазарни доказателства чрез оценка, която  се извършва от квалифицирани оценители. Справедливата стойност на машини и съоръжения обикновено е пазарната им стойност, определена чрез оценка.\n Дружеството е приело да отчита, машините, съоръженията и оборудването в съответствие с МСС 16 по цена на придобиване без всички натрупани амортизационни отчисления и натрупана загуба от обезценка. \nЦената на придобиване се  образува от покупната им стойност и допълнителните разходи, извършени по придобиването им и намалени с размера на начислената амортизация и евентуалните обезценки. Последващите разходи, които водят до подобрение в състоянието на актива над първоначално оценената стандартна ефективност или до увеличаване на бъдещите икономически изгоди, се капитализират в стойността на актива. Раходите за текущото обслужване на имоти, машини, съоръжения и оборудване се отчитат Активите, които имат стойност по - ниска от посочената се отчитат като текущи разходи за периода на придобиване в съответствие с одобрената счетоводна политика. Всека машина или съоръжение се оценява при придобиването му по цена на придобиване определена в съответствие с изискванията на МСС 16.  \nБалансовата стойност на дадена машина, съоръжение и оборудване се отписва:\nпри продажба на актива;\nкогато не се очакват никакви други икономически изгоди от използването на актива или при освобождаване от актива;\nОбект - машина или оборудване се отписва при продажбата му или когато не се очакват бъдещи стопански ползи от продължаващата употреба на актива. Печалбата или загубата, възникваща от отписването на имот, машина, съоръжение или оборудване се включват в печалбата или загубата, когато активът се отпише. Печалбите и загубите от отписването им се определят като се съпоставят постъпленията с балансовата стойност и се отчитат в отчета за доходите.\nДълготрайните материални активи се амортизират по линейния метод за периода на очаквания полезен живот, определен към момента на придобиване на актива. Амортизацията на активите започва от  месеца,  следващ месеца на въвеждането им  в дружеството, на мястото и състоянието, необходими за експлоатацията им по начина предвиден от ръководството. Амортизацията на активите се преустановявава на по ранната от двете дати:\nдатата, на която са класифицирани като държани за продажба съгласно МСФО 5; \nдатата на отписване на активите;\nАмортизацията не се преустановява в периоди на престой или изваждане от активна употреба. \nСредният полезен живот в години за основните групи дълготрайни материални активи, е както следва:\n\nСгради\t25\t\tМашини  и оборудване\t3.33\t\tСъоражения\t25\t\tТранспортни средства и др.активи\t10\t\tСтопански инвентар\t6.67\t\tАвтомобили\t4\t\tКомпютърни системи\t2\t\t\nИзготвя се амортизационен план със следните предвидени амортизационни норми:\n\nАдминистративни, производствени, търговски сгради\t4 %\t\tСъоръжения\t4 %\t\tМашини и оборудване\t30 %\t\tТранспортни средства, в т.ч. Автомобили\t10 %, \n25 %\t\tКомпютърно оборудване и GSM\t50 %\t\tОбзавеждане и други активи\t15 %\t\t\nДружеството прилага и така наречената \"отделна амортизация на единични компоненти\", което изисква да изчислява отделно амортизацията на делимите компоненти на определена единица, които компоненти имат различен полезен живот или различна степен на потребление на икономически ползи. Всеки отделен компонент със значителна стойност спрямо общата стойност на актива, към който той се отнася, се амортизира отделно. \nСлед признаване като актив дадена позиция от машини и съоръжения се отчита по нейната цена на придобиване минус натрупаната амортизация и натрупаните загуби от обезценка.\n\nОбезценка на дълготрайни материални активи\n\nБалансовите стойности на ИМС подлежат на преглед за обезценка, когато са налице събития или промени в обстоятелствата, които показват, че балансовата стойност би могла да се отличава трайно от възстановимата им стойност. Ако са налице такива индикатори, че приблизително определената възстановима стойност е по-ниска от тяхната балансова стойност, то последната се коригира до възстановимата стойност. Последната е по-високата между нетната им продажна цена и стойността им в употреба. В случаите, когато не е възможно да се определи нетната продажна цена на даден актив, стойността му в употреба се приема за възстановима стойност. Ако няма доказателства, че стойността в употреба надхвърля нетната продажна цена на даден актив, последната се приема за негова възстановима стойност. \nВъзстановимата стойност се определя за всеки актив поотделно. Изключения се допускат за активи, при чието използване не се пораждат разграничими парични постъпления. \nЗагубата от обезценка на актив се признава веднага като текущ разход за дейността. Ако след извършена обезценка на актив неговата възстановима стойност превиши балансовата му стойност, се отразява възстановяване на загубата от обезценка - като текущ приход от дейността - до размера на предходната обезценка, която е била отразена като текущ разход за дейността.\nПрез 2018 година , в съответствие на изискванията на МСС 16,   ръководството на дружеството е преценило, че не се налага  преоценка на активите и изготвената оценка от 01.12.2017 година и  отразява справедливите пазарни стойности на активите и в момента. \nСчетоводното отчитане на преоценките по справедлива стойност на амортизируеми активи според МСС 16 Имоти машини и съоръжения счетоводното отчитане се обуславя от два фактора: \n(а) характера на преоценката в зависимост от съотношението между справедливата стойност и балансовата стойност на преоценявания актив (надоценка или подоценка), и \n(б) начина на третиране на натрупаната до момента на преоценката амортизация на актива.\n От гледна точка на втория фактор в дружеството се прилага  метода - корекция на балансовата стойност (метод 1) (МСС 16, пар. 35, буква „б\"). При този метод натрупаната до момента на преоценката - амортизация (включваща и отчетения разход за амортизация за текущата година) се отписва за сметка на отчетната стойност на актива, в резултат на което оценката по сметката на актива се свежда до балансовата му стойност,  а след това балансовата стойност се коригира (увеличава или намалява) до справедливата стойност. След преоценката новата балансова стойност на актива е равна на справедливата стойност и тя е базата за определяне на разхода за амортизация за оставащия полезен живот на актива.  \n  При възходяща преоценка (надоценка) нереализираната печалба от преоценката се отчита в увеличение на преоценъчния излишък (резерв), освен ако при предишни преоценки не е била отчетена загуба от преоценка в текущата печалба или загуба. В такъв случай част от нереализираната печалба се отчита като текущ приход (в размер, равен на отчетената при предишни преоценки загуба като текущ разход) и превишението, ако има такова,  се отнася в резерва.\n При низходяща преоценка (подооценка) нереализираната загуба се отчита в намаление на резерва, ако има такъв за същия актив от предишни преоценки (не се допуска резервът да се води на групова база), а ако няма ли той е недостатъчен, сумата се отчита като текущ разход.  \n Последните изисквания за отчитане произтичат от обстоятелството, че според МСС 16 резервът от преоценка на имоти, машини и съоръжения не може да бъде отрицателна величина, а само положителна (с кредитно салдо).\n Резервът от преоценка се отписва и отнася в неразпределената печалба  еднократно при отписването на актива.\nПри осчетоводяването на  преоценката на активите е описана 342 хил. лева амортизация, от натрупаната до дата на преоценката и  увеличен преоценъчния резер с 210 хил.лева.\nВ резултат на направената обезценка на «Съоражения» и «Стопански инвентар» е отчетена загуба в размер на 23 хил.лева в «Други разходи» по статия « Неамортизирана част от ДМА».\n \n3. 2.  Инвестиционни имоти \n\nИнвестиционни имоти са имоти (земи и сгради), държани с цел получаване на приходи от отдаване под наем или за увеличение стойността на капитала, или и за двете.\nДружеството класифицира имотите според предполагаемото им предназначение като:\nПолзвани за дейността имоти - отчитат се като ИМС по реда на МСС 16 Имоти, машини и съоръжения;\nИмоти за продажба - отчитат се като МЗ по реда на МСС 2 Материални запаси, в случай на незавършено производство по реда на МСС 11 Договори за строителство;\nИнвестиционни имоти - отчитат се като дългосрочни финансови активи по реда на МСС 40 Инвестиционни имоти.\nПри промяна на предназначението на имота, всеки един може да бъде прекласифициран в друг, като при отчитането се прилагат правилата на съответните счетоводни стандарти.\nПървоначалната оценка на инвестиционните имоти се извършва по историческа цена.\nПоследващите разходи, свързани с инвестиционните имоти се капитализират (увеличават стойността им) само в случай, че водят до увеличаване на икономическата изгода от използването на съответния актив, за който са извършени. Всички останали последващи разходи под формата на ремонт и др. се отчитат като текущи.\nПри последващо оценяване на инвестиционните имоти, дружеството  прилага модела на цената на придобиване в съответствие с изискванията на МСС 16 - Имоти, машини и съоръжения за този модел.\nАмортизациите на инвестиционните имоти не се начисляват в дружеството.\n \nИнвестиционните имоти се отписват от годишния финансов отчет, когато се извадят трайно от употреба и не се очакват от тях бъдещи стопански изгоди или се продадат. Печалбите или загубите от продажби на отделни активи от групата на „инвестиционните имоти\" се определят чрез сравняването на приходите от продажбата и балансовата стойност на актива към датата на продажбата. Те се посочват нетно, като печалба/загуба от продажба на нетекущи активи на лицевата страна на Отчета за печалбата или загубата и другия всеобхватен доход.\nТрансфер от и към инвестиционни имоти се прави, когато има промяна в употребата на даден имот. В случай на прехвърляне от \"инвестиционни имоти\" към \"имоти, машини и съоръжения\" активът се завежда в новата си група по намерена историческа цена, която представлява цената на придобиване намалена с натрупаната амортизация (балансова стойност) към датата на прехвърлянето. Обратно, когато от \"имоти, машини и съоръжения\" има прехвърляне към \"инвестиционни имоти\", активът се оценява по цената на придобиване намалена с натрупаната амортизация (балансова стойност) към датата на прехвърлянето.\nПреоценка на инвестиционни имоти\n\nСъгласно изискванията на МСС 40 към датата на изготвяне на финансовия отчет по наша преценка  не съществуват индикации за преоценка  на инвестициония  имот. \n Приема се,  че  стойността на  Инвестиционните имоти към 31.12.2018 година  е тяхната пазарна цена към момента и не се налагат преизчисления на посочените данни за предходната година.\n\n3.3 Получени заеми. \n\nПрез 2018 година е  ползвало  заеми в размер 33 033 хил.лева , за покриване на  временни затруднения по разплащанията, свързани с оперативната дейност на дружеството, основно за разплащане към контрагенти. Към края на годината част от тези заеми са върнати и размерът им е намален на  8 480  хил.лева.\nДружеството не е ползвало  заеми, с цел  придобиването, строителството или производството на активи.\n\t\n3.4. Стоково-материални запаси \nМатериалните запаси са текущи (краткотрайни) материални активи под формата на:\nматериали, придобити главно чрез покупка и предназначени основно за влагане в производствения процес с цел произвеждане на продукция или услуги, или са обект на преки продажби, когато това се прецени от предприятието;\nпродукция, създадена в резултат на производствен процес в предприятието и предназначена за продажба;\nстоки, придобити главно чрез покупка и предназначени за продажба;\nнезавършено производство, представляващо съвкупност от разходи, от които се очаква да се произведе продукция;\nинвестиция в материален запас - материални активи, придобити за инвестиционни цели, а не за ползване;\nМатериалните запаси се оценяват по по-ниската от доставната стойност и нетната реализуема стойност. Разликата се отчита като други текущи разходи за дейността.\nДоставната стойност включва сумата от всички разходи по закупуването, преработката, както и други разходи, направени във връзка с доставянето им до сегашното състояние и местоположение.\nРазходите за закупуване включват покупната цена, вносните мита и такси, невъзстановимите данъци и акцизи, разходите по доставката и други разходи, които допринасят за привеждане на материалите и стоките в готов за тяхното използване вид.\nРазходите за преработка включват разходите, пряко свързани с произвежданите продукти и систематично начисляваните постоянни и променливи общопроизводствени разходи.\nПотреблението на материалните запаси се оценява по метода: Средно-претеглена стойност.\nВ края на отчетния период МЗ се оценяват по по-ниската от отчетната и нетната реализуема стойност.\nНетната реализуема стойност е предполагаемата продажна цена в нормалния ход на стопанската дейност, намалена с необходимите разходи за завършване на производствения цикъл и разходите, необходими за осъществяване на продажбата.\nКъм всеки следващ период се прави нова оценка на нетната реализуема стойност. Когато условията, довели до снижаване на материалните запаси под тяхната себестойност, вече не са налице или когато има ясно доказателство за увеличение в нетната реализуема стойност заради промяна в икономическите обстоятелства, сумата на обезценката се възстановява така, че новата балансова сума е по-ниската от себестойността и преразгледаната нетна реализуема стойност.\nСебестойността на продукцията включва:\nпреки разходи (например основни материали, трудови възнаграждения и осигуровки на пряко заетите в производството лица и др.);\nпостоянни общопроизводствени разходи (например амортизации, наеми, застраховки и др.);\nпроменливи общопроизводствени разходи (например външни услуги, канцеларски материали и консумативи, трудови възнаграждения и осигуровки и др.)\nРазпределението на общопроизводствените разходи се извършва на базата на преките разходи за съответния вид продукция.\nПри производство на взаимносвързана продукция разпределението на общопроизводствените разходи между основните продукти се извършва на базата на относителния дял на справедливата стойност на всеки продукт в общата справедлива стойност на продукцията. Страничните продукти се оценяват по нетната реализуема стойност, която се отчислява от стойността на основния продукт.\nРазходи, които не се включват в себестойността на произведената продукция и се отчитат като текущи за периода са:\nколичества материали, труд и други производствени разходи извън нормалните граници;\nразходи за съхранение в склад;\nадминистративни разходи;\nразходи по продажбите;\nвалутни курсови разлики и разходи по привлечени финансови ресурси.\nСебестойност на предоставените услуги\nДотолкова, доколкото при предоставянето на услуги се ползват МЗ, то те се включват в себестойността на услугите. Себестойността се състои главно от разходите за труд и другите разходи за персонала, зает в предоставянето на услугата, включително служителите, изпълняващи надзорна дейност, и съответната част от общите разходи за тях.  Трудът и други разходи, свързани с продажбите и общия административен персонал, не се включват, а се признават за разходи в периода, в който са възникнали.\nПри продажба на МЗ, балансовата сума на тези материални запаси се признава като разход през периода, през който съответният приход е признат. Сумата на всяка обезценка на МЗ до нетната им реализуема стойност, както и всички загуби от МЗ се признават като разходи за периода на обезценката или на възникването на загубите. Сумата на евентуалното обратно възстановяване на стойността на обезценката на МЗ, възникналa в резултат на увеличението на нетната реализуема стойност, се признава като намаляване на сумата на признатите разходи за МЗ през периода, през който възстановяването е възникнало.\nНякои МЗ могат да бъдат отнесени по сметките на други активи, като например МЗ, които се използват като компонент на създадените от самото дружество собствени сгради, съоръжения и оборудване. МЗ, отнесени към друг актив, се признават за разход в продължение полезния живот на актива.\n\nМатериалните запаси са текущи (краткотрайни) материални активи под формата на:\nматериали, придобити главно чрез покупка и предназначени основно за влагане в производствения процес с цел произвеждане на продукция или услуги, или са обект на преки продажби, когато това се прецени от предприятието;\nпродукция, създадена в резултат на производствен процес в предприятието и предназначена за продажба;\nстоки, придобити главно чрез покупка и предназначени за продажба;\nнезавършено производство, представляващо съвкупност от разходи, от които се очаква да се произведе продукция;\nинвестиция в материален запас - материални активи, придобити за инвестиционни цели, а не за ползване;\nМатериалните запаси се оценяват по по-ниската от доставната стойност и нетната реализуема стойност. Разликата се отчита като други текущи разходи за дейността.\nДоставната стойност включва сумата от всички разходи по закупуването, преработката, както и други разходи, направени във връзка с доставянето им до сегашното състояние и местоположение.\nРазходите за закупуване включват покупната цена, вносните мита и такси, невъзстановимите данъци и акцизи, разходите по доставката и други разходи, които допринасят за привеждане на материалите и стоките в готов за тяхното използване вид.\nРазходите за преработка включват разходите, пряко свързани с произвежданите продукти и систематично начисляваните постоянни и променливи общопроизводствени разходи.\nПотреблението на материалните запаси се оценява по метода: Средно-претеглена стойност.\nВ края на отчетния период МЗ се оценяват по по-ниската от отчетната и нетната реализуема стойност.\nНетната реализуема стойност е предполагаемата продажна цена в нормалния ход на стопанската дейност, намалена с необходимите разходи за завършване на производствения цикъл и разходите, необходими за осъществяване на продажбата.\nКъм всеки следващ период се прави нова оценка на нетната реализуема стойност. Когато условията, довели до снижаване на материалните запаси под тяхната себестойност, вече не са налице или когато има ясно доказателство за увеличение в нетната реализуема стойност заради промяна в икономическите обстоятелства, сумата на обезценката се възстановява така, че новата балансова сума е по-ниската от себестойността и преразгледаната нетна реализуема стойност.\nКато стоково-материални запаси се отчитат активи:\nдържани за продажба в обичайния ход на стопанската дейност /стоки, продукция/;\nнамиращи се в процес на производство за последваща продажба /незавършено производство/;\nматериални запаси, които се израходват в производствения процес или при предоставяне на услуги;/материали, суровини/;\n\nСебестойността на стоково-материалните запаси представлява сумата от всички разходи по закупуването, преработката, както и други разходи, направени във връзка с доставянето им до сегашното състояние и местоположение. \nРазходите по закупуване на стоково-материалните запаси включват покупната цена, вносните мита и други невазстановими данъци, транспортните разходи и др., които директно могат да се отнесат към придобиването на стоките материалите и услугите. Търговските отстъпки рабати и др. подобни компоненти се приспадат при определяне на покупната стойност. \n\nПри продажба на материални запаси, балансовата сума на тези материални запаси се признава като разход през периода, през който съответният приход е признат.  \nНякои материални запаси могат да бъдат отнесени по сметките на други активи, като например материални запаси, които се използват като компонент на създадените от самото дружество собствени сгради, съоръжения и оборудване.  Материалните запаси, отнесени към друг актив, се признават за разход в продължение полезния живот на актива. \n\n3. 5. \tТърговски и други вземания .\nТърговски вземания и активи по договори \nВземането представлява правото на Дружеството да получи възнаграждение в определен размер, което е безусловно (т.е., преди плащането на възнаграждението да стане дължимо е необходимо единствено да изтече определен период от време). \nТърговските вземания представляват суми дължими от клиенти във връзка с продадени стоки и предоставени услуги като част от обичайната дейност на Дружеството. Търговските вземания се признават първоначално в размера на безусловното възнаграждение, освен ако не съдържат съществен компонент на финансиране, когато се признават по справедлива стойност. Дружеството притежава търговските вземания с цел да събере договорните парични потоци, поради което последващо ги оценява по амортизирана стойност използвайки метода на ефективния лихвен процент. \nПоради краткосрочния характер на текущите вземания, тяхната балансова стойност не се отличава съществено от справедливата им стойност. Нетекущите вземания, които съдържат съществен компонент на финансиране се признават по справедлива стойност.\nАктивът по договор е правото на дружеството да получи възнаграждение в замяна на стоките или услугите, които е прехвърлило на клиента, но което не е безусловно (начисление за вземане). Ако чрез прехвърляне на стоките и/или предоставянето на услугите дружеството изпълни задължението си преди клиента да заплати съответното възнаграждение и/или преди плащането да стане дължимо, актив по договор се признава за заработеното възнаграждение (което е под условие). Признатите активи по договор се рекласифицират като търговско вземане, когато правото на възнаграждение стане безусловно. \nПасиви по договори\nКато пасив по договор дружеството представя получените от клиента плащания и/или безусловно право да получи плащане, преди да е изпълнило задълженията си за изпълнение по договора. Пасивите по договор се признават като приход, когато (или като) удовлетвори задълженията за изпълнение.\nАктивите и пасивите, произтичащи от един договор се представят нетно в отчета за финансовото състояние, дори ако те са резултат от различни договорни задължения по изпълнението на договора.\nСлед първоначалното признаване, търговските вземания и активите по договора се подлежат на преглед за обезценка в съответствие с правилата на МСФО 9 Финансови инструменти. \n\t\tКъм датата на финансовия отчет след направения преглед  на кредитите  и вземанията се установи, че не се налага да се прави   обезценка . \nВземанията от клиенти по продажби, се признават и отчитат по първоначална стойност.\nДанъците за възстановяване се представят по оригиналния размер на сумата на вземането. \nДругите вземания се представят по себестойност. \n\nКато дългосрочни се класифицират вземания, които са с фиксиран падеж и остатъчен срок до падежа над една година от датата на падежа. \n\nКато краткосрочни се класифицират вземания, които са:\n\nбез фиксиран падеж; \n\nс фиксиран падеж и остатъчен срок до падежа до една година от датата на финансовия отчет;\n\nРазходи за бъдещи периоди - предплатените разходи, които касаят следващи отчетни периоди се представят като авансово преведени суми на доставчици и се включват във вземанията от клиенти и доставчици.\n\n3.6.   Парични средства \nПаричните средства включват налични парични средства в брой и под формата на безсрочни депозити, съответно в лева и във валута. Чуждестранна валута е всяка валута различна от функционалната валута /български лев/ на Дружеството. Сделките в чуждестранна валута се вписват първоначално във функционална валута, като към сумата на чуждестранната валута се прилага централния курс на Българска Народна Банка (БНБ) за съответната валута, към датата на сделката.  Курсовите разлики, възникващи при уреждането на парични позиции или при преизчисляването на тези парични позиции по курсове, различни от тези, по които са били заведени или преизчислени преди това, се отчитат като финансови приходи или финансови разходи за периода, в който възникват.  \nДружеството прави преоценка на валутните парични позиции към датата на финансовия отчет за периода и текущо през отчетния период .Паричните позиции в чуждестранна валута към 31 декември 2018 година са оценени в настоящия финансов отчет по заключителния курс на БНБ.  \nПаричните еквиваленти са краткосрочни високоликвидни инвестиции, които са леснообръщаеми в конкретни парични суми и са свързани с незначителен риск от промяна в стойността им.\nОтчетът за паричните потоци представя паричните потоци през отчетния период, категоризирани по оперативна, инвестиционна и финансова дейност.\nДружеството отчита паричните потоци по прекия метод, при който се отразяват главните групи от брутни парични постъпления и брутни парични плащания.\nЗа целите на изготвянето на отчета за паричните потоци паричните постъпления от клиенти и паричните плащания към доставчици са представени брутно, с включен ДДС (20%).\n Последващо оценяване\nСчетоводна политика, приложима до 31 декември 2017 година\nПаричните средства и еквиваленти в банки се представят последващо по амортизирана стойност намалена с натрупаната обезценка за реално понесени кредитни загуби.\nСчетоводна политика, приложима от 1 януари 2018 година\nПаричните средства и еквиваленти в банки се представят последващо по амортизирана стойност намалена с натрупаната обезценка за очаквани кредитни загуби.\n\n\n3. 7 . Собствен капитал\nИзменението в собствения капитал на Дужеството между датите на два отчета за финансово състояние отразява увеличението или намалението в неговите нетни активи през периода. Освен промените в резултат на операции със собственика (увеличение на капитала, разпределение на дивиденти и други), изменението в собствения капитал през периода представя общата сума на печалбите или загубите през този период, независимо от това дали те са признати в отчета за печалбата или загубата и другия всеобхватен доход (в печалбата или загубата) или директно в собствения капитал.\n\nСобственият капитал на Дружеството се състои от:\nОсновен капитал\nДружеството е капиталово и е задължено да регистрира в Търговския регистър определен размер основен капитал, който да служи като обезпечение на кредиторите на Дружеството за изпълнение на техните вземания към него.\nОсновният капитал на Дружеството се представя по неговата номинална стойност, съгласно съдебно решение за регистрация.\nЗаконови резерви\nСъгласно изискванията на Търговския закон и Устава Дружеството не е длъжно да формира законови резерви.\nДруги резерви\nКато други резерви се отчитат резервите, формирани от разпределението на балансовата печалба на Дружеството по решение на собственика на капитала.\nНатрупани печалби и загуби от минали години\nСъщите се посочват в отчета за финансовото състояние отделно от другите статии.\nПечалба/(загуба) за текущата година \nВ отчета за печалбата или загубата и другия всеобхватен доход отделно се посочва финансовия резултат от продължаващи и преустановени дейности.\nДруг всеобхватен доход\nКато друг всеобхватен доход Дружеството отчита последващите оценки на задълженията към персонала при пенсиониране, които по същество представляват актюерски печалби и загуби признавани веднага, в периода, в който възникват, както и печалба/загуба от преоценки. Те се представят към другите компоненти на всеобхватния доход, по статия „последващи оценки на пенсионни планове с дефинирани доходи\"/печалба загуба от преоценки.  \nОбщият всеобхватен доход за годината включва нетната печалба/(загуба) за годината и другият всеобхватен доход за годината, нетно от данъка върху доходите.\nДружеството е приело счетоводна политика да отразява корекции от промяна на счетоводна политика и фундаментални грешки чрез коригиране на салдото на неразпределената печалба в отчетния период. \n\n\n3.8. Търговски и други задължения и кредити \n\nТърговските и други задължения се отчитат по справедлива стойност на база стойността на оригиналните фактури (цена на придобиване), която се приема за справедливата стойност на сделката и ще бъде изплатена в бъдеще срещу получените активи и услуги. В случаите на разсрочени плащания над обичайния кредитен срок, при които не е предвидено допълнително плащане на лихва или лихвата значително се различава от обичайния пазарен лихвен процент, задълженията се оценяват първоначално по тяхната справедлива стойност, а последващо - по амортизируема стойност, след приспадане на инкорпорираната в тяхната номинална стойност лихва, определена по метода на ефективната лихва. \nТекущи данъчни задължения са задълженията на Дружеството във връзка с прилагането на данъчното законодателство. Същите във финансовия отчет се представят по стойности в съответствие с правилата на съответния данъчен закон за определяне на стойността на всеки вид данък.\n Всички заеми и други предоставени финансови ресурси се отчитат първоначално по себестойност (номинална сума), която се приема за справедлива стойност на предоставеното по сделката, нетно от преките разходи, свързани с тези заеми и предоставени ресурси. След първоначалното признаване, лихвоносните заеми и други предоставени ресурси, последващо се оценяват по амортизируема стойност, определена чрез прилагане на метода на ефективната лихва. Амортизируемата стойност се изчислява като се вземат предвид всички видове такси, комисионни и други суми, асоциирани с тези заеми.  \nПечалбите и загубите се признават в отчета за печалбата или загубата и другия всеобхватен доход (в печалбата или загубата за годината) като финансови приходи (лихви) или разходи през периода на амортизация или когато вземанията се погасят, отпишат или редуцират.  Лихвоносните заеми и други предоставени финансови ресурси се класифицират като текущи, освен за частта от тях, за която Дружеството има безусловно право да събере вземането си в срок над 12 месеца от края на отчетния период.\nКато дългосрочни се класифицират задължения, които са:\n\nс фиксиран падеж и остатъчен срок до падежа над една година от датата на падежа. \n\nс фиксиран падеж и остатъчен срок до падежа до една година от датата на финансовия отчет.\n\nЗаемите се признават  по справедлива стойност, намалена с направените разходи по извършването на транзакцията. \n\n3. 9.  Данъчни задължения \nПоследната данъчна проверка на Дружеството  е направена през 2013 г. и обхваща периода до 31 декември 2012 г.  за корпоративно подоходно облагане, а за данък върху добавената стойност - обхваща период до 31 октомври 2013 г.\nПрез 2018 година са направени  проверки по повод доставките на гориво и задължението за предоставяне на обезпечение съгласно изискванията на член 176в, ал.1 от  ЗДДС. \nДве от проверките приключиха с актове , за които бяха издадени Наказателни постановления.\nНаказателните постановления се обжалват пред съответните съдебни инстанции , няма плащания по тях и очакваме да бъдат отменени изцяло.\nТекущи данъчни задължения са задължения на Дружеството във връзка с прилагането на данъчното законодателство. Представени са по стойности в съответствие с правилата на съответния данъчен закон за определяне на стойността на всеки вид данък. За просрочените задължения по публични задължения  са начислени  дължимите лихви за забава към датата на финансовия отчет в размер на 4 хил.лв за 2018 година.\n\n 3.10  Доходи на наети лица\nТрудовите и осигурителни отношения с работниците и служителите на Дружеството се основават на разпоредбите на Кодекса на труда и на разпоредбите на действащото трудово и осигурително законодателство в България.\nКраткосрочни доходи \n\nКраткосрочните доходи за персонала под формата на възнаграждения, бонуси и социални доплащания и придобивки (изискуеми в рамките на 12 месеца след края на периода, в който персоналът е положил труд за тях или е изпълнил необходимите условия) се признават като разход в отчета за печалбата или загубата и другия всеобхватен доход (в печалбата или загубата за годината) в периода, в който е положен трудът за тях или са изпълнени изискванията за тяхното получаване, и като текущо задължение (след приспадане на всички платени вече суми и полагащи се удръжки) в размер на недисконтираната им сума. \nДължимите от Дружеството вноски по социалното и здравно осигуряване се признават като текущ разход и задължение в недисконтиран размер, заедно и в периода на начисление на съответните доходи, с които те са свързани. \nКъм датата на годишния финансов отчет Дружеството прави оценка на сумата на очакваните разходи по натрупващите се компенсируеми отпуски, която се очаква да бъде изплатена като резултат от неизползваното право на натрупан отпуск. В оценката се включват приблизителната преценка за разходите за самите възнаграждения и разходите за вноски по задължителното обществено и здравно осигуряване, които работодателят дължи върху тези суми. Полагащите се суми за компенсируеми отпуски на персонала се отчитат като задължение и като разход, свързан с краткосрочните доходи на персонала.\nДългосрочни доходи при пенсиониране\nПланове с дефинирани вноски \nОсновно задължение на Дружеството в качеството му на работодател е да извършва задължително осигуряване на наетия персонал за фонд \"Пенсии\", допълнително задължително пенсионно осигуряване (ДЗПО), фонд \"Общо заболяване и майчинство\" (ОЗМ), фонд \"Безработица\", фонд \"Трудова злополука и професионална болест\" (ТЗПБ) и здравно осигуряване. Размерите на осигурителните вноски се утвърждават със Закона за бюджета на ДОО и Закона за бюджета на НЗОК за съответната година. Вноските се разпределят между работодателя и осигуреното лице в съответствие с правилата от Кодекса за социално осигуряване (КСО). Тези осигурителни пенсионни планове, прилагани от Дружеството в качеството му на работодател, се основават на българското законодателство и са планове с дефинирани вноски. При тези планове работодателят плаща месечно определени вноски в държавните фонд \"Пенсии\", фонд \"ОЗМ\", фонд \"Безработица\", фонд \"ТЗПБ\", както и в универсални и професионални пенсионни фондове - на база фиксирани по закон проценти и няма правно или конструктивно задължение да доплаща във фондовете бъдещи вноски в случаите, когато те нямат достатъчно средства да изплатят на съответните лица заработените от тях суми за периода на трудовия им стаж. Аналогични са и задълженията по отношение на здравното осигуряване.\nКъм  Дружеството няма създаден и функциониращ частен доброволен осигурителен фонд.\nДължимите от Дружеството вноски по плановете с дефинирани вноски за социалното и здравно осигуряване се признават като текущ разход в отчета за печалбата или загубата и другия всеобхватен доход (в печалбата или загубата), освен ако даден МСФО не изисква тази сума да се капитализира в себестойността на определен актив, и като текущо задължение в недисконтиран размер, заедно и в периода на полагане на труда и на начислението на съответните доходи на наетите лица, с които доходи вноските са свързани. \nПланове с дефинирани доходи \nСъгласно Кодекса на труда Дружеството в качеството му на работодател в България е задължено да изплаща на персонала при настъпване на пенсионна възраст обезщетение, което в зависимост от трудовия стаж в предприятието може да варира между 2 и 6 брутни работни заплати към датата на прекратяване на трудовото правоотношение. По своите характеристики тези схеми представляват нефондирани планове с дефинирани доходи. Изчислението на размера на тези задължения налага участието на квалифицирани актюери, за да може да се определи тяхната сегашна стойност към датата на отчета, по която те се представят в отчета за финансовото състояние, а респективно изменението в стойността им - в отчета за печалбата или загубата и другия всеобхватен доход като:\n  а) разходите за текущ и минал стаж, разходите за лихва и ефектите от съкращенията и урежданията се признават веднага, в периода, в който възникнат, и се представят в текущата печалба или загуба, по статия „разходи за персонал\";  \nб) ефектите от последващите оценки на задълженията, които по същество представляват актюерски печалби и загуби се признават веднага, в периода, в който възникнат, и се представят към другите компоненти на всеобхватния доход, по статия „последващи оценки на пенсионни планове с дефинирани доходи\". Актюерските печалби и загуби произтичат от промени в актюерските предположения и опита.  \nКъм датата на всеки годишен финансов отчет, Дружеството назначава сертифицирани актюери, които издават доклад с техните изчисления относно дългосрочните им задължения към персонала за обезщетения при пенсиониране. За целта те прилагат кредитния метод на прогнозните единици. Сегашната стойност на задължението по дефинираните доходи се изчислява чрез дисконтиране на бъдещите парични потоци, които се очаква да бъдат изплатени в рамките на матуритета на това задължение и при използването на лихвените равнища на държавни дългосрочни облигации с подобен срок, котирани в България, където функционира и самото Дружество. \nДоходи при напускане\nСъгласно разпоредбите на трудовото и осигурително законодателство в България, Дружеството като работодателят има задължение да изплати при прекратяване на трудовия договор преди пенсиониране определени видове обезщетения.\nПри възникване на обстоятелство като прекратяване на трудовия договор, Дружеството прилага законовите норми, визиращи неговите задължения към персонала за изплащане на съответните обезщетения и суми, които се признават като разходи и задължения в периода на събитието.\nСлед изплащането на тези доходи за работодателя не произтичат други задължения към работниците и служителите.\nЗадължения към персонал и осигурителни организации се класифицират задължения на Дружеството по повод на минал труд положен от наетия персонал и съответните осигурителни вноски, които се изискват от законодателството. Съгласно изискванията на МСС19 се включват и начислените краткосрочни доходи на персонала с произход неползвани отпуски на персонала и начислените на база на действащите ставки за осигуряване, осигурителни вноски върху тези доходи. \n\nДружеството няма  забавени плащания към персонала . \n\n3. 11.  Приходи\n\nПриходи - нарастване на икономическата изгода за определен период под формата на придобиване на активи или намаляване на пасиви, което води до нарастване на капитала извън вноските на собствениците.\n\n Признаване и оценка на приходите от договори с клиенти\nПриходите от договори с клиенти се признават, когато контролът върху обещаните в договора стоки и/ или услуги се прехвърли на клиента в размер, който отразява възнаграждението, на което Дружеството очаква да има право в замяна на тези стоки или услуги. \nКонтролът се прехвърля на клиента, когато (или като) удовлетвори задължението за изпълнение, съгласно условията на договора, като прехвърли обещаната стока или услуга на клиента. Даден актив (стока или услуга) е прехвърлен, когато (или като) клиентът получи контрол върху този актив.\nПри първоначалната оценка на договорите си с клиенти дружеството извършва преценка дали два или повече договора трябва да бъдат разглеждани в тяхната комбинация и да бъдат отчетени като един, и дали обещаните стоки и/или услуги във всеки отделен и/или комбиниран договор трябва да бъдат отчетени като едно и/или повече задължения за изпълнение.\nВсяко обещание за прехвърляне на стоки и/или услуги, които са разграничими (сами по себе си и в контекста на договора), се отчита като едно задължение за изпълнение.\nДружеството признава приход за всяко отделно задължение за изпълнение на ниво индивидуален договор с клиент като се анализират вида, срока и условията за всеки конкретен договор. При договори със сходни характеристики приходите се признават на портфейлна база само ако групирането им в портфейл не би имало съществено различно въздействие върху финансовите отчети.\nДоговорите с клиенти обичайно включват едно единствено задължение за изпълнение. \nОценяване \nПриходите се измерват въз основа на определената за всеки договор цена на сделката. \nПри определяне на цената на сделката Дружеството взема предвид условията на договора и обичайните си търговски практики. \nЦената на сделката е размерът на възнаграждението, на което Дружеството очаква да има право в замяна на прехвърлянето на клиента на обещаните стоки или услуги, с изключение на сумите, събрани от името на трети страни (например данък върху добавената стойност). Обещаното в договора с клиента възнаграждение може да включва фиксирани суми, променливи суми, или и двете.\nКогато (или като) бъде удовлетворено задължение за изпълнение, Дружеството признава като приход стойността на цената на сделката (което изключва приблизителни оценки на променливото възнаграждение, съдържащо ограничения), която е отнесена към това задължение за изпълнение.\nДружеството разглежда дали в договора съществуват други обещания, които са отделни задължения за изпълнение, за които трябва да бъде разпределена част от цената на сделката. \nПри определяне на цената на сделката се  взема предвид влиянието на променливо възнаграждение, наличието на значителни компоненти на финансирането, непаричното възнаграждение и възнаграждението, дължими на клиента.\nЗа търговските вземания и активите по договори, произтичащи от сделки в обхвата на МСФО 15, които не съдържат съществен компонент на финансиране Дружеството прилага опростен подход в съответствие с МСФО 9, като признава провизия за загуба от обезценка за очаквани кредитни загуби въз основа на очакваната кредитна загуба за целия срок на вземанията към всяка отчетна дата. Дружеството прилага матрица, чрез която се изчисляват очакваните кредитни загуби по търговски вземания. Вземанията се категоризират по просрочие и се групират по вид и клиентски сегменти с различни модели на кредитни загуби.\nЗа изходни данни относно търговските вземания, Дружеството използва натрупания си опит в областта на кредитните загуби по такива инструменти, за да оцени очакваните кредитни загуби. Ползваните исторически данни са за периоди от 3 до 5 години назад, групирани по вида и съответните модели на клиентски сегменти, и коригирани с прогнозни фактори, специфични за длъжниците и за съответната индустрия.\nПродажби на продукция и стоки\n\t\tПриходите от продажба на стоки се признават в момента когато контролът върху стоките се прехвърли към клиента и няма оставащи неудовлетворени задължения за изпълнение, които биха могли да повлияят на приемането на стоките от клиента. Обикновено контролът се прехвърля в момента на експедицията на стоките или доставката им до определено място. Характерът на стоките предполага предоставянето на гаранционно обслужване като част от договора за продажба. Предоставяният гаранционен срок от Дружеството при продажба на стоки най-често е едногодишен. Предоставяната гаранция е стандартна, поради което не се показва като отделно задължение за изпълнение и не оказва влияние върху продажната цена.\nОбикновено стоките се продават с ретроспективна отстъпка за постигнат оборот въз основа на период от една година и се признават до края на отчетния период, в който е реализирана печалбата. \t\tПредоставяне на услуги\nДружеството предоставя на своите клиенти услуги, свързани с ж.п. транспорта. Предоставяните от дружеството услуги са самостоятелно задължение за изпълнение, несъпътстващо прехвълянето на контрола върху стоки. Приходите от предоставени услуги се признават в отчетния период, в който услугите са извършени, на базата на степента на изпълнение, определена като процент на извършените услуги до момента от всички услуги, които трябва да бъдат предоставени. \nДруги приходи и постъпления\nТози раздел включва всички приходи не генерирани от обичайната дейност на Дружеството.\nПостъпленията се оценяват по сумата на получените или дължими приходи, нетни от намаления, отстъпки и дарения;  \n\nОписание\tСъдържание\t\tДруги приходи и постъпления - разни\tПостъпления от други услуги ; приходи от наем, приходи от префактурирани доставно-складови разходи при покупката на стоки; излишъци при инвентаризация; начислени неустойки по търговски договори.\t\t\n\n\n3.12. Разходи\nРазходите се оценяват по справедливата стойност на платеното или предстоящо за плащане.\nДружеството отчита текущо разходите за дейността по икономически елементи и след това същите се отнасят по функционално предназначение с цел формиране размера на разходите по направления и дейности.\nРазходите за бъдещи периоди се отлагат за признаване като текущ разход за периода, през който договорите за които се отнасят, се изпълняват.\n\nРазходи - намаляване на икономическата изгода за определен период под формата на изтичане или намаляване на активите или натрупване на пасиви, което води до намаляване на капитала извън разпределеното между собствениците. \n\nПризнаване на разходите - при възникване на достоверно изчислимо намаляване на икономическата изгода, свързано с намаляването на актив или увеличаването на пасив.\nРазходите се признават в Отчета за печалбата или загубата и другия всеобхватен доход на базата на пряка връзка между извършените разходи и заработването на конкретните статии на приходите, т.е. при спазване на принципа за съпоставимост на разходите и приходите, обхващащ едновременно и комбинирано признаване на приходи и разходи, които се явяват в резултат от едни и същи сделки, събития и операции. Разпределението на административните разходи се извършва на база резултатите по видове обекти.\nРазходите се отчитат на принципа на текущо начисляване. Оценяват се по справедливата стойност на платеното или предстоящо за плащане. \n\nДружеството отчита текущо разходите за дейността по икономически елементи и след това отнася по функционално предназначение с цел формиране размера на разходите по направления и дейности. Признаването на разходите за разход за текущия период се извършва при начисляване на съответстващите им приходи. \n\nОбщи и административни разходи\n\nТази разходна категория включва всички разходи от общ и административен характер. \n\n\nОписание\tСъдържание\t\tРазходи за услуги\tТук се включват разходи за консултанти и външни сътрудници (за информационни, административни и правни услуги, за възнаграждения на  счетоводители и одитори по нетрудови правоотношения, за поддръжка и ремонт на активи, обслужващи административната дейност,.), за комунални услуги от общ характер ( телекомуникации, пощенски, застрахователни и др.). Включват се също и разходите за услуги, които не влизат в първия марж (разходи за спедиция от оторизирани трети страни, разходи по митнически оператори и разходи за чуждестранни офиси и кореспонденти). \t\tОсновни материали, допълнителни материали и консумативи \tТук се включват разходи направени за покупка на , канцеларски материали, печатни материали, горива, гуми и други стоки с ограничена стойност.\t\tРазходи за наеми и лизинги\tРазходи за наеми, лизингови вноски, рент-а-кар, разни разходи за наеми, извършени във връзка с дейността\t\tДруги оперативни разходи\tТук се включват всички разходи с нетипичен и необичаен характер, направени във връзка с дейността (неустойки по търговски договори, загуби от освобождаване от дълготрайни активи, извънредни разходи, абонаменти и разходи за реклама, непреки такси и мита, разни покупки, общински такси, глоби и наказания и др.) \t\t\n\n3.14.Финансови  приходи и разходи\nФинансовите приходи\nФинансовите приходи включват приходи от лихви по инвестирани средства ( включително инвестиции, на разположение за продажба), приходи от дивиденти, печалба от продажба на финансови активи на разположение за продажба, промени в справедливата стойност на финансови активи отчитани по справедлива стойност в печалбата или загубата, печалба от операции в чуждестранна валута, признати като печалби и загуби. \nПриходи от лихви\nПриходите от лихви се признават при начисляването на лихвите. Основно това са лихви, които банката начислява по средствата по банковите сметки на дружеството и лихвите, които дружеството начислява на база отпуснатите кредити.\nПриходи от лихви - Приходите се отчитат на принципа на текущо начисляване. Оценяват се по справедливата стойност на полученото или подлежащо на получаване. Приходи от лихви се признават пропорционално за периода по метода на ефективната лихва. \nПриход от дивиденти\nПриход от дивиденти се признава на датата, на която е установено правото на Дружеството да получи плащането, която в случая на котирани ценни книжа е датата, след която акциите стават без право на получаване на последния дивидент. \nПриходите от дивиденти се признават, когато се установи правото за тяхното получаване. Приходите от дивиденти в дялове и ценни книжа се представят в Отчета за печалбата или загубата и другия всеобхватен доход като «приходи от участия».\nЕфекти от курсови разлики\nЕфектите от курсовите разлики, свързани с уреждането на сделки в чуждестранна валута, или               отчитането на търговски сделки в чуждестранна валута по курсове, които са различни, от тези, по които първоначално са били признати, се включват в отчета за печалбата или загубата и другия всеобхватен доход (в печалбата или загубата за годината) в момента на възникването им, като се третират като \"други доходи/(загуби) от дейността\" (в печалбата или загубата за годината) и се представят нетно.\nФинансовите приходи се представят отделно в Отчета за печалбата или загубата и другия всеобхватен доход и се състоят от: приходи от лихви по предоставени заеми и срочни депозити, нетна печалба от курсови разлики от преоценка на заеми в чуждестранна валута, приходи/печалби от сделки с инвестиции в ценни книжа и дялове, в т.ч. дивиденти.  \n\nФинансови разходи\n\nФинансови разходи включват разходи за лихви по заеми, загуби от операции в чуждестранна валута, промени в справедливата стойност на финансови активи отчитани по справедлива стойност в печалбата или загубата, обезценка на финансови активи и загуби от хеджингови инструменти, които се признават като печалба или загуба. Всички разходи по платими лихви по заеми се признават като печалба или загуба, като се използва метода на ефективния лихвен процент.\nПринципът на начисление се отнася до финансовите разходи, така както се отнася до всички други компоненти на отчета за доходите.  \n                      \nОписание\tСъдържание\t\tЛихви и други финансови разходи \n\tФинансови разходи, произтичащи от загуби от обмен на валута, комисиони. Банкови разходи, разходи по други задължения, лихви \t\tФинансовите приходи и разходи  не  се компенсират във финансовия отчет по МСФО, а са представени отделно  в Отчета за печалбата или загубата и другия всеобхватен доход (в печалбата или загубата за годината) и се състоят от: разходи за лихви по получени заеми, банкови такси и комисионни по заеми и гаранции, нетна загуба от курсови разлики по заеми в чуждестранна валута, разходи/загуби от сделки с инвестиции в ценни книжа  и дялове и обезценки на предоставени търговски заеми.\n\n3. 15. Данъци върху печалбата \nТекущите данъци върху печалбата са определени в съответствие с изискванията на българското данъчно законодателство - Закона за корпоративното подоходно облагане. Номиналната данъчна ставка за 2018 е 10% (2017: 10%). \nОтсрочените данъци върху печалбата се определят чрез прилагане на балансовия метод за определяне на задължението, за всички временни разлики към датата на финансовия отчет, които съществуват между балансовите стойности и данъчните основи на отделните активи и пасиви. \nОтсрочените данъчни пасиви се признават за всички облагаеми временни разлики, с изключение на тези, породили се от признаването на актив или пасив, който към датата на стопанската операция не е повлиял върху счетоводната и данъчната печалба/(загуба).  \nОтсрочените данъчни активи се признават за всички намаляеми временни разлики и за неизползваните данъчни загуби, до степента, до която е вероятно те да се проявят обратно и да бъде генерирана в бъдеще достатъчна облагаема печалба или да се проявят облагаеми временни разлики, от които да могат да се приспаднат тези намаляеми разлики, с изключение на разликите, породили се от признаването на актив или пасив, който към датата на стопанската операция не е повлиял върху счетоводната и данъчната печалба/(загуба).  \nБалансовата стойност на всички отсрочени данъчни активи се преглежда при изготвяне на годишния отчет за финансово състояние и се редуцира до степента, до която е вероятно те да се проявят обратно и да се генерира достатъчно облагаема печалба или проявяващи се през същия период облагаеми временни разлики, с които те да могат да бъдат приспаднати или компенсирани. \nОтсрочените данъци, свързани с обекти, които са отчетени като други компоненти на всеобхватния доход или друга капиталова позиция в отчета за финансовото състояние, също се отчитат директно към съответния компонент на всеобхватния доход или балансова капиталова позиция. \nОтсрочените данъчни активи и пасиви се оценяват на база данъчните ставки и основи, които се очаква да се прилагат за периода и типа операции, през които активите се очаква да се реализират, а пасивите - да се уредят (погасят), на база данъчните закони, които са в сила или с голяма степен на сигурност се очаква да са в сила, и по данъчни ставки на държавата (България), в чиято юрисдикция се очаква да се реализира съответният отсрочен актив или пасив. \nОтсрочени данъчни активи на Дружеството се представят нетно срещу негови отсрочени данъчни пасиви, когато и доколкото то се явява за тях данъчния платец в съответната юрисдикция (България), и то тогава и само тогава, когато Дружеството има законно право да извършва или получава нетни плащания на текущи данъчни задължения или вземания по данъците върху печалбата.  \nКъм 31.12.2018 г. отсрочените данъци върху печалбата на Дружеството са оценени при ставка, валидна за 2019 г.,  която е в размер на 10%.\nТе\u001fку\u001fщи\u001fят да\u001fнък за те\u001fку\u001fщия и пред\u001fход\u001fни пе\u001fри\u001fо\u001fди се приз\u001fна\u001fва ка\u001fто пасив до сте\u001fпен\u001fта, до ко\u001fя\u001fто не е пла\u001fтен. Те\u001fку\u001fщи\u001fте да\u001fнъч\u001fни па\u001fси\u001fви  за те\u001fку\u001fщия и пред\u001fход\u001fни пе\u001fри\u001fо\u001fди се оце\u001fня\u001fват по су\u001fма\u001fта, ко\u001fя\u001fто се очак\u001fва да бъ\u001fде пла\u001fте\u001fна на  да\u001fнъч\u001fни\u001fте ор\u001fга\u001fни при при\u001fла\u001fга\u001fне на да\u001fнъч\u001fни став\u001fки (и да\u001fнъч\u001fни за\u001fко\u001fни), дейс\u001fт\u001fва\u001fщи за отчетния период.\nОтсрочен данъчен актив се приз\u001fна\u001fва за всич\u001fки вре\u001fмен\u001fни раз\u001fли\u001fки, подлежащи на приспадане, до сте\u001fпен\u001fта, до ко\u001fя\u001fто е ве\u001fро\u001fя\u001fт\u001fно да съ\u001fщес\u001fт\u001fву\u001fва об\u001fла\u001fга\u001fе\u001fма пе\u001fчал\u001fба, сре\u001fщу ко\u001fя\u001fто да мо\u001fгат да се из\u001fпол\u001fз\u001fват вре\u001fмен\u001fните раз\u001fли\u001fки, подлежащи на приспадане.  \nКъм края на отчетния период Дружеството пре\u001fраз\u001fг\u001fлеж\u001fда отсрочени данъчни активи и  приз\u001fна\u001fва, неп\u001fриз\u001fна\u001fти\u001fте в пред\u001fход\u001fен пе\u001fри\u001fод отсрочени данъчни активи до сте\u001fпен\u001fта, до ко\u001fя\u001fто се е по\u001fя\u001fви\u001fла в об\u001fла\u001fга\u001fе\u001fма пе\u001fчал\u001fба и  възстановяването на отсрочен данъчен актив. \nТе\u001fку\u001fщи\u001fте и от\u001fс\u001fро\u001fче\u001fни\u001fте да\u001fнъ\u001fци се приз\u001fна\u001fват ка\u001fто при\u001fход или раз\u001fход и се включ\u001fват в пе\u001fчал\u001fбата или за\u001fгу\u001fбата за пе\u001fри\u001fо\u001fда.\n\n3.16. Финансови инструменти\n3.16.1. Счетоводна политика, приложима от 1 януари 2018 година\nФинансов инструмент е всеки договор, който поражда финансов актив на едно предприятие и финансов пасив или инструмент на собствения капитал на друго предприятие.\nФинансов актив е всеки актив, който е представлява: парични средства, капиталов инструмент на друго предприятие, договорно право да се получат или разменят при потенциално благоприятни условия парични средства или финансови инструменти с друго предприятие, както и договор, който ще бъде уреден с инструменти на собствения капитал на Дружеството и е недериватив, при който то може или ще получи променлив брой от своите капиталови инструменти, или дериватив, който може или ще бъде уреден, чрез размяна на фиксирана сума парични средства или друг финансов активи, срещу фиксиран брой собствени капиталови инструменти.\nФинансов пасив е всеки пасив, които представлява: договорно право да се предоставят или разменят при потенциално неблагоприятни условия парични средства или финансови инструменти с друго предприятие, както и договор, който ще бъде уреден с инструменти на собствения капитал на издателя и е недериватив, при който Дружеството може или ще получи променлив брой от капиталовите инструменти на предприятието, или дериватив, който може или ще бъде уреден, по начин, различен от размяна на фиксирана сума парични средства или друг финансов активи, срещу фиксиран брой капиталови инструменти на предприятието.\nФинансови активи\nПървоначално признаване и класификация \nДружеството първоначално признава финансов актив в момента, в който стане страна по договорно споразумение, и го класифицира съгласно бизнес модела за управление на финансови активи и характеристиките на договорените парични потоци. \nДружеството класифицира своите финансови активи, съобразно последващото им оценяване в три категории: „финансови активи, оценявани по амортизирана стойност\", „финансови активи, оценявани по справедлива стойност през друг всеобхватен доход\", или „финансови активи, оценявани по справедлива стойност пред печалба или загуба\", както това е уместно, съгласно договорните условия по инструментите и установените бизнес модели в Дружеството, в съответствие с МСФО 9. \nБизнес моделът на Дружеството за управление на финансови активи се отнася до начина, по който управлява финансовите си активи, за да генерира парични потоци. Бизнес моделът определя дали паричните потоци ще бъдат резултат от събирането на договорните парични потоци, продажбата на финансовите активи или и двете.\nКласификацията е в зависимост от същността и предназначението на финансовите активи към датата на тяхното придобиване.\nПри обичайните покупки и продажби, финансовите инструменти се признават и отписват на база „дата на сделката\". Дружеството прилага метода последователно по отношение на всички сделки с финансови активи по всяка категория, като за целта са определени две допълнителни категории: „финансови активи, определени като оценявани по справедлива стойност през печалбата или загубата\", отделно от тези, за които задължително се прилага този подход, както и „инвестиции в капиталови инструменти, оценявани по справедлива стойност през друг всеобхватен доход, отчетени чрез право на избор\", отделно от тези, които задължително се оценяват по този модел.\nПървоначално оценяване\nПървоначално всички финансови активи, с изключение на търговските вземания, се оценяват по тяхната справедлива стойност, плюс преките разходи по транзакцията, в случай, че не се отчитат по справедлива стойност в печалбата и загубата, когато се признават първоначално нето от разходите по сделката. Търговските вземания, които не съдържат съществен компонент на финансиране и за които Дружеството прилага практически целесъобразната мярка по МСФО 15 в това отношение, се оценяват първоначално по съответната цената на сделката, в съответствие с МСФО 15\nЗа всички други финансови активи, придобити при пазарни условия, Дружеството също приема за най-добро доказателство относно справедливата им стойност, при първоначално признаване, съответната цена на сделката. При разлика между двете стойности, инструментите с котирани цени или релевантни наблюдаеми данни се отчитат по справедлива стойност, като разликата до цената на сделката се признава в печалба или загуба, а във всички останали по справедлива стойност, коригирана, за да се разсрочи разликата, която се признава до степента на промяна в даден фактор, който биха взели предвид участниците в пазара.\n\nПоследващо оценяване и представяне\nЗа целите на последващото оценяване и представяне финансовите активи се класифицират в една от следните три категории: „финансови активи, оценявани по амортизирана стойност\", „финансови активи, оценявани по справедлива стойност през друг всеобхватен доход\", или „финансови активи, оценявани по справедлива стойност пред печалба или загуба\".\nФинансови активи по амортизирана стойност (дългови инструменти) \nДружеството оценява финансовите си активи по амортизирана стойност, когато те се държат в рамките на бизнес модел, чиято основната цел е да се събират договорните парични потоци, които включват плащания единствено на главница и лихва.\nТези финансови активи включват: парични средства и парични еквиваленти, търговски вземания, вземания по предоставени заеми, вземания, придобити, чрез цесии, търговски вземания и други вземания, при които дружеството е станало страна по договор или споразумение и които следва да бъдат уредени в нетно парични средства. Тази категория е с най-съществен дял за финансовите инструменти на Дружеството и за него като цяло.\nПоследващото оценяване се извършва, по метода на „ефективната лихва\", чрез който приходите от лихви се изчисляват, като ефективният лихвен процент се прилага към брутната балансова стойност на инструментите. За закупени или създадени активи, с първоначална кредитна обезценка и такива с призната впоследствие кредитна обезценка, се прилага, съответно, коригирания за кредитни загуби ефективен лихвен процент и ефективния лихвен процент, но по амортизираната стойност на актива.\nЗа просрочените търговски и други вземания до 24 месеца лихви не се начисляват. \nФинансовите активи в тази категория се подлагат на преглед за обезценка към датата на всеки финансов отчет на Дружеството, като промените се отразяват в печалбата или загубата.\nПечалбите и загубите се признават в печалбата или загубата, когато активът бъде отписан, променен или обезценен.\nФинансови активи, отчитани по справедлива стойност през друг всеобхватен доход (капиталови инструменти)\n Дружеството оценява финансовите си активи по справедлива стойност през друг всеобхватен доход, когато те се държат в рамките на бизнес модел, чиято цел е както събиране на договорните парични потоци, състоящи се единствено от плащания на главници и лихви, така и продажба на тези финансови активи.\nДружеството прилага изключенията в МССФО 9 по отношение на капиталови инструменти, които не са държани за търгуване, но които иначе биха били оценявани по справедлива стойност през печалбата или загубата, като за конкретни инвестиции в такива инструменти прави неотменим избор, при признаването им, да бъдат от отчитани по справедлива стойност през друг всеобхватен доход. Такива финансови активи се представят в пояснителните приложения към финансовия отчет отделно от другите инструменти, които задължително се оценяват по този модел.\nФинансовите активи в тази категория включват: капиталови инструменти, представляващи малцинствени дялове, които не са държани за търгуване и за които Дружеството е направило неотменим избор при тяхното признаване да се отчитат последващо по справедлива стойност, през друг всеобхватен доход.\nПоследващото оценяване на тази категория инструменти се извършва по справедлива стойност, като промените се признават в друг всеобхватен доход. Справедливите стойности се определят въз основа на котирани цени на активен пазар, а когато няма такъв на база техники за оценяване, обикновено анализ на дисконтираните парични потоци. При липса на котирани цени относно капиталови инструменти, класифицирани за отчитане по справедлива стойност през друг всеобхватен доход, за определяне на справедливата им стойност се ползва цената на придобиване, когато това е уместно съгласно МСФО 9, обикновено - липсва актуална информация и/или са налице широк обхват възможни оценки, при определени обстоятелства.\nФинансовите активи в тази категория, държани с цел, както събиране на договорните парични потоци, включващи единствено плащания на главници и лихви, така и продажба им, подлежат на преглед за обезценка към всеки финансов отчет на Дружеството. Разликите се признават в печалба или загуба, като корективът за обезценка се представя в друг всеобхватен доход, без да се намалява стойността на активите в Отчета за финансовото състояние.\n\nФинансови активи по справедлива стойност през печалбата или загубата \n \nДружеството оценява всички останали финансови активи, различни от тези, които са определени като оценявани по амортизирана стойност или по справедлива стойност през друг всеобхватен доход, по справедлива стойност през печалбата и загубата.\nВ случай, че по този начин се елиминирала или намалява значително несъответствието в оценяването или признаването на даден финансов актив, което би произтекло от признаване на резултати и промени въз основа на различни бази, Дружеството може да приложи изключенията, съгласно МСФО 9 и при първоначално признаване да неотменимо да определи финансов актив, като оценяван по справедлива стойност през печалбата и загуба, вкл. договори за доставка на нефинансова позиция. Такива финансови активи се представят в пояснителните приложения към финансовия отчет отделно от другите инструменти, за които задължително се прилага този подход на оценяване.\nФинансовите активи в тази категория включват: капиталови и дългови инструменти на предприятия емитенти, търгувани на активен пазар.\nФинансовите активи в тази категория се представят по справедлива стойност в Отчета за финансовото състояние, като промените се промените се признават в печалба или загуба.\n\nОтписване\nФинансовите активи се отписват, когато правата за получаване на парични потоци са изтекли или когато са били прехвърлени, като Дружеството е прехвърлило в значителна степен всички ползи и рискове, свързани със собствеността, за което се прави оценка. \nКогато Дружеството запази правата за получаване на паричните потоци от финансовия актив, но поеме задължение за плащане на паричните потоци без съществено закъснение към крайни получатели, финансовият актив се отписва, при условие, че Дружеството няма задължение да плати на крайните получатели, без да са събрани еквивалентните суми и не може да се разпорежда с първоначалния актив, освен като обезпечение в тяхна полза по това задължение.\nКогато Дружеството нито прехвърли, нито запази по същество всички рискове и ползи от собствеността върху финансов актив, преценява дали е запазен контролът върху него. В случай, че контролът не е запазен, активът се отписва и се признават всякакви права и задължения, които са създадени или запазени при прехвърлянето, ако контролът е запазен, финансовият актив се признава до степента на продължаващото участие.\nРезултатът от отписването на финансов актив, представляващ разликата между полученото възнаграждение и балансовата му стойност към датата на отписване, се признава нетно в печалбата или загубата в статия Финансови приходи/разходи в Отчета за доходите.\nПри отписване на финансови активи, оценявани по справедлива стойност, през друг всеобхватен доход, за които задължително се прилага този модел, кумулативните печалби или загуби по тях, признати преди това в друг всеобхватен доход, се прекласифицират в печалбата или загубата. При отписване на активи, които са определени като оценявани по справедлива стойност през друг всеобхватен доход, кумулативни печалби и загуби по тях се прехвърлят в неразпределената печалба, в рамките на собствения капитал.\nДружеството признава дивидент от по финансовите активи в печалбата или загубата в своите финансови отчети, когато бъде установено правото му да получи дивидента, има вероятност да получи изгоди, свързани с дивидента, а размерът му може да бъде надеждно оценен.\n\n Обезценка на финансови инструменти\nДружеството изчислява и признава загуби за очаквани кредитни загуби и кредитни обезценки за финансови активи, оценявани по амортизирана стойност, дългови инструменти, отчитани по справедлива стойност през друг всеобхватен доход, активи по договори с клиенти и договори за финансова гаранция.\nДружеството признава като печалба или загуба от обезценка размера на очакваните кредитни загуби (ОКЗ) или обратното им проявление. ОКЗ са настоящата стойност на паричния недостиг за очаквания срок на инструмента, което е разликата между паричните потоци, дължими на предприятието по договор и паричните потоци, които предприятието очаква да получи, дисконтирани с първоначалния ефективен лихвен процент, негова приблизителна стойност или с текущия лихвен процент, както е уместно, съответно, спрямо условията и вида на инструмента. Очакваните парични потоци включват и паричните потоци, които предприятието очаква да получи от обезпечението или в резултат на други кредитни подобрения, неразделна част от договора.\nОбезценката и загубите по финансовите инструменти се разглеждат на три етапа - на първите два като очаквани кредитни загуби за загуби, които могат да възникнат в резултат на неизпълнение, а на третия като кредитна обезценка (загуба), вече въз основа на доказателства за това, в резултат на потенциално или фактическо неизпълнение по инструментите. \nОчакваните кредитни загуби за експозиции, за които не е налице значително повишение на кредитния риск спрямо първоначалното признаване, се признават за кредитни загуби, които е възможно да възникнат в резултат на събития по неизпълнение през следващите 12 месеца. За кредитни експозиции, за които е налице значително повишение на кредитния риск от първоначалното признаване, очакваните кредитни загуби се признават по отношение на загуби, които е възможно да възникнат през целия срок на инструмента.\nКъм датата на всеки финансов отчет Дружеството определя дали кредитният риск по финансовите инструмент се променил значително спрямо първоначалното признаване, като използва цялата разумна и аргументирана информация, която е достъпна без извършване на излишни разходи или усилия. При тази оценка, Дружеството преразглежда създадения вътрешен кредитен рейтинг на длъжника, движението и/или преструктуриранията по този или други инструменти на длъжника, както и обективни външни фактори, които, по преценка на Дружеството, могат да имат отражение върху вземанията на индивидуално или колективно ниво. В допълнение се преценява дали съществува значително увеличение на кредитния риск, когато плащанията по договора са в просрочие над 30 дни.\nДружеството приема даден финансов инструмент за такъв в неизпълнение, когато договорните плащания са в просрочие над 90 дни. В определени случаи, обаче, даден финансов актив може да се разглежда като такъв в неизпълнение, когато вътрешна или външна информация предоставя индикация, че е малко вероятно Дружеството да получи пълния размер на неиздължените суми по договора, преди да се вземат под внимание каквито и да било кредитни подобрения, държани от него. Финансови активи се отписват, когато не съществува разумно очакване за събиране на паричните потоци по договора.\nПо отношение на търговските вземания, активите по договори, произтичащи от сделки в обхвата на МСФО 15, които не съдържат съществен компонент на финансиране и за които се прилага практически целесъобразната мярка по МСФО 15 в това отношение, Дружеството прилага опростен подход, в съответствие с МСФО 9, като признава провизия за загуба въз основа на ОКЗ за целия срок на инструмента към всяка отчетна дата. За целта е приложена практически целесъбразна мярка по МСФО 9 и е създадена матрица на провизиите, чрез която се изчисляват очакваните кредитни загуби по търговски вземания и активи по договори с клиенти. Вземанията се категоризират по просрочие и се групират по вид и клиентски сегменти с различни модели на кредитни загуби.\nЗа изходни данни относно търговските вземания активите по договори с клиенти, Дружеството използва натрупания си опит в областта на кредитните загуби по такива инструменти, за да оцени очакваните кредитни загуби. Ползваните исторически данни са за периоди от 3 до 5 години назад, групирани по вида и съответните модели на клиентски сегменти, и коригирани с прогнозни фактори за икономическата среда.\nТърговските вземания и активите по договори с клиенти не са лихвоносни и обичайно се уреждат, съответно между 60 и 180 дни и между 180 и 360 дни. Дружеството счита дадено търговско вземане или актив по договор с клиент за такива в неизпълнение, когато са в просрочие, съответно, над 360 дни и над 720 дни. В определени случаи, обаче, дадено вземане или актив по договор може да се разглеждат като такъв и в неизпълнение, когато вътрешна или външна информация предоставя индикация, че е малко вероятно Дружеството да получи пълния размер на договорните суми. В допълнение Дружеството взема предвид цялата разумна и аргументирана информация, която е достъпна без извършване на излишни разходи или усилия, с което да се елиминира възможността за недостоверно представяне на кредитния риск на индивидуално и колективно ниво.\nПечалбите (обратно проявление) и загубите от обезценки, включващи провизиите за очаквани кредитни загуби и кредитни обезценки се признават в печалбата или загубата, като корективът за обезценка на дългови инструменти, отчитани по ССДВД, се представя в друг всеобхватен доход и не намалява балансовата стойност на инструмента.\n\nФинансови пасиви\n\nПървоначално признаване и  класификация \nДружеството признава в отчета за финансовото си състояние  финансов пасив само когато стане страна по договорни клаузи на финансовия инструмент. \nДружеството класифицира своите финансови пасиви, съобразно последващото им оценяване в следните категории: „финансови пасиви, оценявани впоследствие по амортизирана стойност\", „договори за финансова гаранция\", „финансови пасиви, оценявани по справедлива стойност през печалба или загубата\", „пасиви, в резултат на отписване на финансов актив, което не отговаря на условията или при подхода на продължаващо участие\" и „ангажименти за отпускане кредит с лихвен процент под пазарния\".\nСпоред срока им на погасяване финансовите пасиви се класифицират на дългосрочни и краткосрочни.\nПървоначално оценяване                                                                                                                                 \nПървоначално всички финансови пасиви се оценяват по тяхната справедлива стойност, нетно от преките разходи по транзакцията, в случай, че не се отчитат по справедлива стойност в печалбата и загубата, когато се признават първоначално по нея. За всички финансови пасиви, придобити при пазарни условия, Дружеството приема за най-добро доказателство относно справедливата им стойност, при първоначално признаване, съответната цена на сделката. При разлика между двете стойности, инструментите с котирани цени или релевантни наблюдаеми данни се отчитат по справедлива стойност, като разликата до цената на сделката се признава в печалба или загуба, а във всички останали по справедлива стойност, коригирана, за да се разсрочи разликата, която се признава до степента на промяна в даден фактор, който биха взели предвид участниците в пазара.\n\nПоследващо оценяване\nЗа целите на последващото оценяване и представяне финансовите пасиви се класифицират в една от следните пет категории: „финансови пасиви, оценявани впоследствие по амортизирана стойност\", „договори за финансова гаранция\", „финансови пасиви, оценявани по справедлива стойност през печалба или загубата\", „пасиви, в резултат на отписване на финансов актив, което не отговаря на условията или при подхода на продължаващо участие\" и „ангажименти за отпускане кредит с лихвен процент под пазарния\".\nПоследващата оценка на финансовите пасиви зависи от тяхната класификация, както е описано по-долу:\nФинансови пасиви, оценявани по амортизирана стойност\n\n Дружеството оценява финансовите пасиви по амортизирана стойност, когато те не попадат задължително в обхвата на някоя от другите категории, в съответствие с МСФО 9, както и когато Дружеството не прилага изключението, с което неотменимо да определи финансов пасив при първоначално признаване като оценяван по справедлива стойност през печалбата и загубата, при определените за това условия, съгласно МСФО 9.\nКатегория „финансови пасиви, отчитани по амортизирана стойност\" включва получени заеми, търговски задължения и други задължения, при които дружеството е станало страна по договор или споразумение и които следва да бъдат уредени в нетно парични средства. Тази категория е с най-съществен дял за финансовите инструменти на Дружеството и за него като цяло.\nФинансовите пасиви се оценяват последващо по амортизирана стойност, като се използва методът на ефективната лихва. Амортизираната стойност се изчислява, като се вземе предвид всяка отстъпка или премия при придобиването, също такси или разходи, които са неразделна част от ефективния лихвен процент. Разходите (изчислени чрез използването на метода на ефективната лихва) се включва като финансови разходи в отчета за печалбата или загубата и други всеобхватен доход на ред „Финансови разходи\".\nЗа финансовите пасиви, които се отчитат по амортизирана стойност, печалбата или загубата се признава в печалбата или загубата за периода, когато финансовият актив или финансовият пасив се отписва или обезценява и чрез процеса на амортизиране. \nТърговските задължения се признават първоначално по номинална стойност и впоследствие се оценяват по амортизирана стойност, намалена с плащания по уреждане на задължението.\nДивидентите, платими на едноличния акционер, се признават, когато дивидентите са одобрени на Общото събрание.\n\nДоговори за финансова гаранция\n\nДружеството оценява финансовите пасиви като договори за финансова гаранция, когато те отговарят на условията за това, а именно: когато Дружеството е поело задължение да извършва плащания по даден финансов инструмент единствено в случай на неизпълнение от страна на длъжника в съответствие с условията по гарантирания инструмент.\nКатегория „договори за финансова гаранция\" включва: подписани гаранционни споразумения с банки по кредити, отпуснати на свързани лица, авалирани записи на заповед\nПоследващо, договорите за финансова гаранция се оценяват по по-високата от стойността на коректива за загуби, определена аналогично на финансов актив, отчитан по амортизирана стойност, в съответствие с раздел 0.  Обезценка на финансови инструменти или първоначално признатата стойност намалена, когато е уместно, с кумулативната стойност на приходите, признати в съответствие с МСФО 15.\n\nФинансови пасиви, отчитани по справедлива стойност в печалбата или загубата\nФинансовите пасиви, отчитани по справедлива стойност в печалбата или загубата, включват финансови пасиви, държани за търгуване, и финансови пасиви, определени при първоначалното им признаване по справедлива стойност в печалбата или загубата.\nФинансовите пасиви се класифицират като държани за търгуване, ако са направени с цел обратно изкупуване в близко бъдеще. \nПечалбите или загубите от пасиви, държани за търгуване, се признават в отчета за печалбата или загубата и другия всеобхватен доход. \nФинансовите пасиви, определени при първоначалното им признаване по справедлива стойност в печалбата или загубата, се определят на първоначалната дата на признаване и само ако са изпълнени критериите в МСФО 9. \nДружеството не е определило финансови пасиви като отчитани по справедлива стойност в печалбата или загубата.\nФинансови пасиви, отчитани по справедлива стойност в печалбата или загубата\nФинансовите пасиви, отчитани по справедлива стойност в печалбата или загубата, включват финансови пасиви, държани за търгуване, и финансови пасиви, определени при първоначалното им признаване по справедлива стойност в печалбата или загубата.\nФинансовите пасиви се класифицират като държани за търгуване, ако са направени с цел обратно изкупуване в близко бъдеще. \nПечалбите или загубите от пасиви, държани за търгуване, се признават в отчета за печалбата или загубата и другия всеобхватен доход. \nФинансовите пасиви, определени при първоначалното им признаване по справедлива стойност в печалбата или загубата, се определят на първоначалната дата на признаване и само ако са изпълнени критериите в МСФО 9. \nДружеството не е определило финансови пасиви като отчитан по справедлива стойност в печалбата или загубата.\nАнгажименти за отпускане на кредити с лихвен процент под пазарния\nДружеството оценява финансовите пасиви като ангажименти за отпускане кредит с лихвен процент под пазарния, когато те отговарят на условията за това - то да е поело ангажимент за такъв инструмент.\nПоследващо, ангажименти за отпускане кредит с лихвен процент под пазарния се оценяват по по-високата от стойността на коректива за загуби, определена аналогично на финансов актив, отчитан по амортизирана стойност, в съответствие с раздел 0.  Обезценка на финансови инструменти или първоначално признатата стойност намалена, когато е уместно, с кумулативната стойност на приходите, признати в съответствие с МСФО 15.\n\nФинансовите пасиви на дружеството към края на отчетния период включват: \nполучени заеми, търговски и други задължения отчитани по амортизирана стойност; и \nдоговори за финансова гаранция издадени за свързани лица в полза на търговски банки.\nОтписване\n \nДружеството отписва финансов пасив само когато уреди (изпълни) задължението, изтече срокът на задължението или кредиторът се откаже от правата си. \nКогато съществуващ финансов пасив е заменен от друг от същия заемодател при съществено различни условия или условията на съществуващо задължение са съществено променени, такава размяна или промяна се третира като отписване на първоначалното задължение и признаване на нов пасив.  Разликата в съответните балансови стойности се признава в отчета за печалбата или загубата.\nРазликата между балансовата стойност на финансовия пасив, уреден или прехвърлен на друга страна, и заплатеното за уреждането, включително пари и прехвърляне на непарични активи, се признава в печалби и загуби за периода.\nКомпенсиране на финансови инструменти\nФинансовите активи и финансовите пасиви се компенсират, а нетната сума се отчита в отчета за финансовото състояние, ако има действащо законно право да се компенсират признатите суми и Дружеството има намерение да се уреди на нетна основа, да се реализират активите и уреждат пасивите едновременно.\n\n3. 17.  Политика по отношение на промени в счетоводната политика и грешки\nДружеството променя счетоводната си политика само когато: \n\tа) това се изисква от конкретен Стандарт или Разяснение или\n\tб) това води до представяне във финансовия отчет на по-надеждна и уместна информация за ефекта от операциите и сделките върху финансовото състояние, резултатите и паричните потоци (т.нар. доброволна промяна на счетоводната политика).\nПромените в счетоводната политика се отразяват с обратна сила, като се коригира началното салдо на неразпределената печалба или друг засегнат елемент от капитала за предходния представен период, както и други сравнителни суми, оповестени през предходния период, така сякаш винаги се е прилагала новоприетата счетоводна политика.\nЕфектът от промяна на счетоводна приблизителна оценка се признава перспективно чрез включването му в печалбата и загубата за периода на промяната, ако промяната засяга само този период или за периода на промяната и бъдещи периоди, ако промяната засяга и двата вида. Когато промяната се отнася до елемент от капитал, тя се признава чрез коригиране на балансовата стойност на свързания актив, пасив или компонент от капитала в периода на промяната.\nГрешки по смисъла на МСС 8 могат да възникнат във връзка с признаването, оценяването, представянето или оповестяването на компоненти от финансовите отчети. Потенциалните грешки за текущия период, открити в същия, се коригират преди финансовите отчети да се одобрят за публикуване.  При определяне нивото на същественост за третиране на една грешка дружеството изхожда от размера и характера на грешката. \nДружеството коригира със задна дата съществените грешки от предходни периоди в първия финансов отчет, одобрен за публикуване след като са открити чрез:\nпреизчисляване на сравнителните суми за представения предходен период, в които е възникнала грешка;\nв случай, че грешката е възникнала преди най-ранно представения предходен период, преизчисляване на началното салдо на активите, пасивите и капитала за този период. \nКоригирането на съществени грешки се извършва чрез преизчисляване с обратна сила, като се преизчислят сравнителните суми за представения предходен период, в който е възникнала грешката. В случай, че грешката е възникнала преди предходния период, се преизчислява началното салдо на активите, пасивите и капитала за този период, така сякаш никога не е възниквала грешка, посредством преизчисляване със задна дата, освен ако е практически неприложимо да се определи някой от специфичните ефекти за периода или кумулативния ефект от тази грешка. \n\n3. 18.  Събития след края на отчетния период\n\n Събитията, настъпили между датата на годишния финансов отчет (31.12.) и датата, на която този отчет е одобрен от управляващия орган на Дружеството  за публикуване, биват коригиращи и некоригиращи.\n\nКоригиращи са тези събития, които доказват условия, съществуващи на датата на годишния финансов отчет. При наличие на коригиращи събития, Дружеството  коригира признатите суми или признава суми, които не са били признати.\n\nНекоригиращи са тези събития, които са показателни за условия, настъпили след датата на годишния финансов отчет. Некоригиращите събития само се оповестяват, без да се коригират вече признати суми и без да се признават допълнително суми.\nКогато се получи информация след датата на годишния финансов отчет относно условия, които са съществували към датата на отчета, Дружеството  актуализира с новата информация оповестяванията, които се отнасят до тези условия.\nПредложените или декларираните след датата на годишния финансов отчет дивиденти не се признават като задължение на датата на отчета.\nНекоригиращите събития не се включват във финансовия отчет, освен и доколкото следва да бъдат само оповестени тези от тях, които са съществени по отношение на информацията, необходима за вземане на решения от страна на нейните потребители.\nСъбития след края на отчетния период са онези събития, както благоприятни, така и неблагоприятни, които възникват между края на отчетния период и датата, на която финансовите отчети са одобрени за публикуване.  \n\n3.19. Дивиденти \nДивидентите се признават като намаление на нетните активи на дружеството и като задължение към неговия собственик в периода, в който възникне правото му да ги получи.\n\n3.20. Свързани лица\n\nСвързано лице е лице или предприятие, което е свързано с предприятието, което изготвя финансовите отчети, наричано отчитащо се предприятие.\nа) Лице или близък член на семейството на това лице е свързано с отчитащото се предприятие, ако лицето:\n- упражнява контрол или упражнява съвместен контрол върху отчитащото се предприятие;\n- упражнява значително влияние върху отчитащото се предприятие; или\n- е член на ключов ръководен персонал на отчитащото се предприятие или на предприятието майка на отчитащото се предприятие.\nб) Дадено предприятие е свързано с отчитащо се предприятие, ако е изпълнено някое от следните условия:\n- предприятието и отчитащото се предприятие са членове на една и съща група (което означава, че всяко предприятие майка, дъщерно предприятие и друго дъщерно предприятие е свързано с останалите);\n- едно предприятие е асоциирано или съвместно предприятие на другото предприятие (или асоциирано, или съвместно предприятие на член от група, на която другото предприятие е член);\n- и двете предприятия са съвместни предприятия на едно и също трето лице;\n- дадено предприятие е съвместно предприятие на трето предприятие и другото предприятие е асоциирано предприятие на третото предприятие;\n- предприятието представлява план за доходи след напускане на работа в полза на наетите лица на отчитащото се предприятие или на предприятие, свързано с отчитащото се предприятие. Ако отчитащото се предприятие само по себе си представлява такъв план, финансиращите работодатели също са свързани с отчитащото се предприятие;\n- предприятието е контролирано или контролирано съвместно от лице, определено в буква a);\n- лице, което упражнява контрол или упражнява съвместен контрол върху отчитащото се предприятие, упражнява значително влияние върху предприятието или е член на ключов ръководен персонал на предприятието (или на предприятието майка).\nСделките между свързани лица, в т.ч. прехвърляне на активи и/или на пасиви между тях, се осъществяват при условията на сделки между несвързани лица.\n\n3.21. Действащо предприятие \n\nДружеството изготвя финансов отчет на база действащо предприятие. Ръководството на дружеството прави оценка по отношение наличието на съществена несигурност, свързана със събития или условия, която може да хвърли значителни съмнения относно способността на предприятието да продължи като действащо предприятие към края на отчетния период.\n\nIII. Допълнителна информация към статиите на финансовия отчет\n\n1. Отчет за печалбата или загубата и другия всеобхватен доход\n\n1.1. Приходи\n1. 1. 1. Приходи от продажби\n\nПриходи от продажби\t\tВид приход\t2018 г.\t2017 г.\t\tПродажби на продукция в т.ч.\t\t268\t\tПродажби на газообразен азот\t\t268\t\tПродажби на стоки - разнообразни\t37 216\t29 510\t\tПродажби на услуги в т.ч.\t13 340\t20 986\t\tПродажби на услуги - спедиторски\t13 311\t20 975\t\tПродажби на услуги- транспортни и други\t29\t11\t\tОбщо\t50 556\t50 764\t\t\n1.1.2.. Други приходи.\n\nДруги приходи в т.ч.\t2018 г.\t2017г.\t\tНаеми\t614\t773\t\tПриходи от отписани задължения\t112\t50\t\tОбщо\t726\t823\t\tОтписани са задължения към „Доставчици\" в размер на  11  хил.лв. и 1 хил.лв. задължение към „Траял-България\" ЕООД. - лихви по заем.  Отписаните задължения са признати за текущ приход, тъй като за тях  изтича давностния  срок  за отписване, съгласно изискванията на ЗКПО.\n\n\n1.1.3. Финансови приходи.\n\nВид приход\t2018 г.\t2017 г.\t\tПриходи от лихви в т.ч.\t585\t720\t\tпо заеми\t402\t720\t\tпо търговски вземания\t60\t\t\tпо цесии\t123\t\t\t\nДруги финансови приходи  в т.ч.\t3 325\t\t\tот цесии\t3 325\t\t\tОбщо\t3 910\t720\t\t\n1. 2. Разходи \n1. 2. 1. Използвани суровини, материали и консумативи\n\nРазходи за материали\t\tВид разход\t2018 г.\t2017 г.\t\tСпомагателни материали\t\t1\t\tГоривни и смазочни материали\t3\t7\t\tИнструменти\t1\t15\t\tЕл. енергия\t16\t266\t\tОфис материали и консумативи\t1\t\t\tВода\t\t1\t\tРезервни части\t1\t1\t\tОбщо\t22\t291\t\t1.2. 2. Разходи за външни услуги\n\nРазходи за външни услуги\t\tВид разход\t2018 г.\t2017 г.\t\tНает транспорт\t12 251\t19 110\t\tРемонти\t5\t\t\tКонсултански и други договори\t125\t235\t\tОхрана\t11\t\t\tНаеми\t17\t4\t\tДруги\t17\t30\t\tОбщо\t12 426\t19 379\t\t1. 2. 3. Разходи за амортизации\n\nРазходи за амортизации\t\tВид разход\t2018 г.\t2017 г.\t\tРазходи за амортизации \t359\t653\t\tВ т.ч. на дълготрайни материални активи\t359\t653\t\tОбщо\t359\t653\t\t\n1.2. 4. Разходи за заплати и осигуровки на персонала\n\nРазходи за заплати и осигуровки\t\tРазходи за:\t2018 г.\t2017 г.\t\tРазходи за заплати на в т.ч.\t991\t1032\t\tпроизводствен персонал\t197\t237\t\tадминистративен персонал\t794\t795\t\tв т.ч. разходи по неизпозвани отпуски\t57\t71\t\tРазходи за осигуровки на в т.ч.\t113\t125\t\tпроизводствен персонал\t21\t51\t\tадминистративен персонал\t92\t74\t\tв т.ч. разходи по неизпозвани отпуски\t11\t10\t\tОбщо\t1104\t1157\t\tРазходи за заплати и осигуровки на ключов ръководен персонал \n\nДоходи на ключов ръководен персонал  в лева\t\tИме,фамилия\tДлъжност\tНачислени суми за:\t\t\t\tвъзнаграждения и осигуровки за периода\tкомпенсируеми отпуски\t\tСТАНИСЛАВ ПОПОВ\tуправител до 05.07.2018 година\t32 576\t3 192\t\tДИМИТЪР ИВАНОВ\tуправител след 05.07.2018 година\t8 898\t-\t\tОбщо:\t \t41 474\t3 192\t\t\n1.2. 5.  Други разходи \n\nДруги разходи\t\tВид разход\t2018 г.\t2017 г.\t\tРазходи за предпазна храна\t11\t13\t\tРазходи за търговски глоби и неустойки по д-р цесия\t1 772\t210\t\tДруги разходи- обещетения\t8\t28\t\tОтписани вземания\t3 278\t565\t\tНеамортизирана част от преоценени ДМА\t\t23\t\tМестни данъци и такси\t21\t37\t\tОбщо\t5 090\t876\t\t\nПосочената сума от 1 772 хил.лв за 2018 година е за начислена и платена неустойка по неазпълнение по търговски договор за доставка на енергиина смес на \"ТЕЦ Бобов дол \"ЕАД.\nОтписаното  през 2018 година вземане е по отпуснат заем и начислените лихви  на „Европа маркет\" ЕООД, заличен длъжник в Търговския регистър на  16.03.2018 година. Сумата е признат разход за годината.\n1.2. 6. Балансова стойност на продадени активи /без продукция/\n\nКорективни суми\t\tВид разход\t2018 г.\t2017 г.\t\tБалансова стойност на продадени активи /нето/\t34 328\t27 462\t\tБалансова стойност на продадени стоки\t34 328\t27 462\t\tОбщо\t34 328\t27 462\t\t1.2. 7. Финансови разходи.\n\nФинансови разходи\t\tВид разход\t2018 г.\t2017 г.\t\tРазходи за лихви в т.ч.\t1 136\t1 944\t\tпо заеми\t1 123\t1 232\t\tпо закъснели плащания - към бюджета\t4\t7\t\tПо търговски вземания\t9\t705\t\tДруги финансови разходи - банкови такси \t30\t63\t\tОбщо\t1 166\t2 007\t\tКъм 31.12.2018 година дружеството е начислило коректно дължимите лихви :                                                   - лихви по получените заеми;                                                                                                                                 - лихви по ненавременни плащания към НАП и общините по повод неплатени  МДТ;                                       - лихви дължими на доставчици,  съгласно Договорите за спедиторски услуги с „БДЖ-товарни превози ЕАД  -  за закъснели плащания.\n1.2. 8.  Печалби и загуби от операции, които се отчитат нетно\n\nПечалби и загуби от операции, които се отчитат нетно \t2018 г.\t2017 г.\t\tБалансова стойност на продадени активи\t30\t-\t\tв т.ч. дълготрайни материални активи\t30\t-\t\tПриходи от продажба на дълготрайни активи\t36\t-\t\tРЕЗУЛТАТ\t6\t-\t\t1.2. 9. Разход за данъци\n\nСъгласно действащото законодателство печалбите се облагат с корпоративен данък в размер 10%. \n За 2018 година дружеството приключва на счетоводна и данъчна печалба. Начислен и преведен е дължимия     корпоративен данък по годишната данъчна декларация. \nЗа изчисляване размера на отсрочените данъци е ползвана ставка 10%,  която се очаква да е валидна при обратното праявление. \n\nРазходи за данъци\n\nВид разход\n2018 г.\n2017 г.\n\nДанъци от печалбата/отсрочени данъци\n73\n33\n\nОбщо\n73\n33\n\n\t\t2. Отчет за финансовото състояние\n2. 1. Имоти, машини, съоръжения и оборудване\nКъм 31 декември 2018 година Имотите, машините съоръженията и оборудването включват:\n\nИмоти, машини, съоръжения и оборудване\t\t \tЗеми и сгради\tСъоръжения\tМашини и обороудване\tТранспортни средства\tДруги активи\tКапитал.\n разходи\tОбщо\t\t\t\t\t\t\t\t\t\t\tОтчетна стойност\t\tСалдо към 31.12.2016\t1262\t157\t3824\t450\t28\t367\t6088\t\tСалдо към 31.12.2017\t657\t106\t1771\t450\t23\t367\t3 374\t\tПостъпили\t\t\t5\t\t\t\t5\t\tИзлезли от употреба\n\t\t\t(22)\t\t\t(10)\t(32)\t\tОбщо увеличения (намаления) за периода\n\t\t\t(17)\t\t\t(10)\t(27)\t\tСалдо към 31.12.2018\t657\t106\t1754\t450\t23\t357\t3 347\t\tАмортизация\t\t\t\t\t\t\t\t\tСалдо към 31.12.2016\t(155)\t(26)\t(2 864)\t(157)\t(17)\t\t(3219)\t\tСалдо към 31.12.2017\t(2)\t(1)\t(737)\t(216)\t(14)\t\t(970)\t\tНачислена амортизация за 2018г.\t(7)\n\t(1)\n \t(319)\n\t(32)\n\t\t\t(359)\n\t\tАмортизация на излезли от употреба\n\t\t\t1\n\t\t\t\t1\n\t\tОбщо увеличения (намаления) за периода\t(7)\t(1)\t(318)\t(32)\t\t\t(358)\t\tСалдо към 31.12.2017\t(9)\t(2)\t(1  055)\t(248)\t(14)\t\t(1 328)\t\tБалансова стойност\t\t\t\t\t\t\t\t\tБалансова стойност към 31.12.2017\t655\t105\t1034\t234\t9\t367\t2404\t\tБалансова стойност към 31.12.2018\t648\t104\t699\t202\t9\t357\t2019\t\t\nНяма  ограничения върху правото на собственост. В представените отчетни стойности на земите и сградите няма  включени земи. Посочената стойност се отнася за само за сгради.\n Капиталови разходи  налични в началото на годината се отнасят за: 68 хил.лв - закупена сграда, представляваща незавършено строителство, намираща се в Азотно-кислородната станция, община Бобов дол и 299 хил.лв - закупени активи от  „Мина Чукурово\" АД . Два от тези активи:  трансформатори на стойност от 10 хил.лв., бяха предадени за вторични суровини .\n През 2018 година, за нуждите на дружеството, свързани с доставката на гориво  се закупиха : Бензиноколонки с ЕСФП за ГСМ в град Бобов дол и ЕСФП за ГСМ в град Перник, на обща стойност компютърна конфигурация за 4 хил. лв \n2. 2. Инвестиционни имоти\n\nКато инвестиционен имот в дружеството е класифициран „Ресторант „Волга\", находящ се в град Бобов дол. През 2018 година се проведоха преговори с няколко потенциални наематели, но не се стигна до сключване на договор, поради разминаване критериите за наемане на обекта. Ръководството продължава търсеното на наематели на обекта.\n\n\nинвистиционни имоти\tсгради\tобщо\t\tОтчетна стойност\t \t \t\tСалдо към 31.12.2016\t307\t307\t\tСалдо към 31.12.2017\t307\t307\t\t\t\t\t\tСалдо към 31.12.2018\t307\t307\t\tАмортизация\t\t\t\tСалдо към 31.12.2016\t\t-\t\tСалдо към 31.12.2017\t-\t-\t\tСалдо към 31.12.2018\t-\t-\t\tБалансова стойност\t\t\t\tБалансова стойност към 31.12.2016\t307\t307\t\tБалансова стойност към 31.12.2017\t307\t307\t\tБалансова стойност към 31.12.2018\t307\t307\t\t\nСчитаме, че посочената стойност на имота е неговата справедливата стойност към 31.12.2018г. \n2. 3. Търговски и други нетекущи вземания\nНетекущи вземания\t\tВид\t31.12.2018 г.\t31.12.2017 г.\t\tДруги дългосрочни вземания в т.ч. /нето/\t           32 706 \t          20 002 \t\tВземания по лихви\t               2 032 \t              2 751 \t\tВземания по цесии\t            30 674 \t             17 251 \t\tОбщо\t           32 706 \t          20 002 \t\t С цел по-вярно и точно представяне на информацията част от търговските и други текущи вземания за 2017г. са преквалифицирани от текущи в нетекущи.Данните са преизчислени и представени коректно.\n2.4. Активи и пасиви по отсрочени данъци\nПризнаването на отсрочените данъчни активи и пасиви включва съставянето на серия от допускания. Дружеството оценява времето на възстановяване на временни разлики, дали е възможно временните разлики да не бъдат възстановени в предвидимо бъдеще или доколко данъчните ставки се очаква да се прилагат за периода, когато активът ще се реализира или пасивът ще се уреди.\nЩо се отнася до отсрочени данъчни активи реализирането им в крайна сметка зависи от облагаемия доход, който ще е на разположение в бъдеще. Отсрочените данъчни активи се признават само когато е вероятно, че ще има облагаема печалба, срещу която може да се усвои отсроченият данъчен актив и е вероятно, че Дружеството ще реализира достатъчно облагаем доход в бъдещи периоди, за да оползотвори намалението при плащането на данък. Това означава, че  Дружеството прави предположения за данъчното си планиране и периодично ги оценява повторно, за да отразяват промяната в обстоятелствата, както и данъчни разпоредби. Освен това измерването на отсрочен данъчен актив или пасив отразява начина, по който дружеството очаква да възстанови балансовата стойност на актива или уреди пасива.\n\nВременна разлика\t31 декември 2017\tДвижение на отсрочените данъци за 2018\t31 декември 2018\t\t\t\tувеличение\tнамаление \t\t\t\tДанъчна основа\tВременна разлика\tДанъчна основа\tВременна разлика\tДанъчна основа\tВременна разлика\tДанъчна основа\tВременна разлика\t\tАктиви по отсрочени данъци\t\tКомпенсируми отпуски\t113\t11\t68\t7\t76\t8\t105\t10\t\tДоход на физ.лица\t5\t1\t6\t1\t5\t1\t6\t1\t\tОбезценки- отписани вземания\t339\t34\t\t\t\t\t339\t34\t\tОбщо активи:\t457\t46\t74\t8\t81\t9\t450\t45\t\tПасиви по отсрочени данъци\t\tОбщо пасиви:\t132\t13\t31\t3\t\t\t163\t16\t\tОтсрочени данъци (нето)\t            589\t  59 \t105\t11\t81\t8\t613\t61\t\t2.5. Нетекущи финансови  активи \n\nЧаст от свободните парични средства на дружествето са предоставени като заеми, с цел да се получи доход от договорените лихви.  През 2018 година сме дали заем на „КАМИБО\" ЕООД в размер на 38 хил.лв. - дружество, свързано лице с „ТИБИЕЛ\" ЕООД . Условията по Договора за заем не се отличават от условията по останалите Договори за заем , както и договорирания лихвен процент отговаря на пазарния. Тази свързаност не е повлияла при формиране на цените между дружествата и няма отклонение от пазарните цени.\n\nКредити - дългосрочни\t\tВид\t31.12.2018 г.\t31.12.2017 г.\t\tВземания по предоставени кредити /нето/\t8 532\t11 316\t\tв т. ч. Вземания по кредити на свързани лица\t    38\t\t\tОбщо\t8 532\t11 316\t\t2. 6. Mатериални запаси.\n\nТова са материалните запаси - 27 хил.лв  /останали след прекратяване на работата на  Азотно-кислородната станция/ и стоки -дизелово гориво  - 87 хил.лв. / налично към края на годината  в двата ГСМ наети от дружеството през 2018 година/.\n\nМатериални запаси\t\tВид\t31.12.2018\t31.12.2017\t\tМатериали в т.ч. /нето/\t27\t27\t\tРезервни части\t19\t19\t\tГорива и смазочни материали\t2\t2\t\tСпомагателни материали\t5\t5\t\tДруги материали-ММП и инвентар\t1\t1\t\tСтоки в т.ч.\t87\t\t\tДизелово гориво\t87\t\t\tОбщо\t114\t27\t\t2.7. Текущи търговски и други вземания\n\nТекущи вземания\t\tВид\t31.12.2018\t31.12.2017\t\tВземания от продажби в /нето/\t9 509\t12 715\t\tВземания \t9 509\t12 715\t\tВземания по предоставени аванси /нето/\t469\t814\t\tВземания по предоставени аванси\t469\t814\t\tДруги вземания в т.ч. /нето/\t30 279\t14 744\t\tВземания по цесии\t30 022\t14 554\t\tСъдебни вземания\t185\t118\t\tВземания по липси и начети\t32\t32\t\tПредоставени гаранции и депозити\t40\t40\t\tОбщо\t40 257\t28 273\t\t2. 8. Парични средства\n\nВид\t31.12.2018 г.\t31.12.2017 г.\t\tПарични средства в брой в т.ч.\t3\t6\t\tВ лева\t3\t6\t\tПарични средства в разплащателни сметки в т.ч.\t152\t251\t\tВ лева\t152\t251\t\tОбщо\t155\t257\t\t2. 9. Собствен капитал\n2. 9. 1. Основен капитал \nОсновен /записан/ капитал ООД \t\tСъдружник\t31.12.2017 г.\t\t\tБрой дялове\tСтойност дял\tПлатени дялове\t% Дял\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД\nНЕ 332787, РЕПУБЛИКА КИПЪР\t50\t100\t50\t100\t\tОбщо:\t50\t100\t50\t100%\t\t\t31.12.2018 г.\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД\nНЕ 332787, РЕПУБЛИКА КИПЪР\t50\t100\t50\t100\t\tОбщо:\t50\t100\t50\t100%\t\t\n2. 9. 2.  Резерви\nРезервът е формиран от направената през 2013 година преоценка на имоти, променен с направената преоценка тази година на активите , находящи се  в Азотно-кислородната станция в град Бобов дол..\n\nВид\t31.12.2018 г.\t31.12.2017 г.\t\tРезерв от последващи оценки на активи\t1 334\t1 356\t\tОбщо\t1 334\t1 356\t\t2.9.3.Финансов резултат\nФинансов резултат\tСтойност\t\tПечалба към 31.12.2016 г.\t31 612\t\t Увеличения от:\t\t\tПечалба  за годината 2017 г.\t449\t\tПечалба към 31.12.2017 г.\t32 061\t\t Увеличения от:\t\t\tПечалба  за годината 2018 г.\t630\t\tПреоценъчен резерв\t22\t\tПечалба към 31.12.2018г.\t32 713\t\tФинансов резултат към 31.12.2016 г.\t31 612\t\tФинансов резултат към 31.12.2017 г.\t32 061\t\tФинансов резултат към 31.12.2018 г.\t32 713\t\t\n2.10.   Нетекущи търговски и други задължения \n\nНетекущи задължения\t\tВид\t31.12.2018г.\t31.12.2017г.\t\tДруги дългосрочни задължения в т.ч.\t\t\t\tДруги дългосрочни задължени-по цесии\t22 994\t\t\tОбщо \t22 994\t\t\t\n\n2.11. Нетекущи фианасови активи\nНетекущи фианасови активи\t31.12.2018 г.\t31.12.2017 г.\t\tКредити и вземания (кредити, заеми и финансов лизинг)\t8 532\t4 400\t\tОбщо\t8 252\t4 400\t\tС цел по-вярно и точно представяне на информацията част от текущите финансови пасиви за 2017 г.           са преквалифицирани от текущи в нетекущи.Данните са преизчислени и представени коректно.\n2.12.   Текущи търговски и други задължения \n\nТекущи задължения\t\tВид\t31.12.2018г.\t31.12.2017г.\t\tЗадължения по доставки\t3 978\t3 358\t\tДруги краткосрочни задължения в т.ч.\t14 299\t13 617\t\tДруги краткосрочни задължени-по цесии\t13 362\t12 200\t\tЗадължения по застраховки\t6\t6\t\tДруги\t931\t1 411\t\tОбщо \t18 277\t16 975\t\t2. 13. Данъчни задължения\n\nВид\t31.12.2018 г.\t31.12.2017 г.\t\tДанък върху печалбата\t33\t44\t\t\t\tДанък върху добавената стойност\t57\t76\t\t\t\tДруги данъци\t80\t63\t\t\t\tОбщо\t170\t187\t\t\t\t\n2. 14. Задължения към персонал и осигурители\n\nЗадължения свързани с персонала\t\tВид\t31.12.2018 г.\t31.12.2017 г.\t\tЗадължения към персонала\t147\t172\t\tв т.ч. задължения по неизползвани отпуски\t88\t95\t\tЗадължения към осигурителни предприятия\t31\t49\t\tв т.ч. задължения по неизползвани отпуски\t17\t18\t\tОбщо\t178\t221\t\t\n2.15. Други текущи финасови пасиви.\n\nТекущи Финнсови пасиви\n\t31.12.2018 г.\t31.12.2017 г.\t\tКредити и задължения \t228\t7 440\t\t\nОбщо\t\n228\t\n7 440\t\tIV. Други оповестявания\n\n1. Списък на свързаните лица\n\nНаименование и седалище на свързаното лице\tОписание на типа свързаност\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - \nРЕПУБЛИКА КИПЪР\tЕдноличен собственик на капитала\t\t\nОсвен оповестеното в раздел  III. Допълнителна информация към статиите на финансовия отчет в точка 2.5. Нетекущи финансови  активи , през 2018 година няма: \n\nИзвършени сделки между свързани лица по:\n\nПолучени кредити от свързани лица\nИзвършени сделки между предприятието и членовете на органите на управление и административния персонал\nПредоставени аванси и кредити на членовете на органите на управление и административния персонал\n \nКлючов ръководен персонал на дружеството:\n\nДИМИТЪР ЙОРДАНОВ  ИВАНОВ  - УПРАВИТЕЛ \n\n\n2. Условни активи и пасиви  \n\nКъм 31.12.2018 г. дружеството има предоставени гаранции  по Договор за спедиторска дейност, сключен с БДЖ- Товарни превози ЕООД в размер на 15  хил. лева. \nПредоставено  е  обезпечение  задължително по ЗДДС , по чл. 118 на задълженията на дружеството към НАП  - банкова гаранция за 300 хил.лева., издадена от Общинска банка, където са блокирани 150 хил.лв. и е внесена допълнителна гаранция по сметката на НАП в размер на 25 хил.лева.\nКъм 31.12.20178г. няма предоставени гаранции и обезпечения от трети лица.\nДоговорености с трети лица, които не са представени в отчета за финансовото състояние:\nПредприятието няма писмени договорености, респективно уговорки с трети лица, от които да произтичат рискове и изгоди, оказващи съществено влияние върху оценката на финансовото му състояние. \n\n3.Заведени съдебни дела от и срещу дружеството\n\nДружеството има признато вземане, предявено и включено в ТД № 55/2011 на КОС срещу „Въгледобив Бобов дол\" ЕООД  в размер на 274 хил.лева. Част вземането  е погасено, като в момента остатъка по делото -  главница е 118 хил.лева. Ръководството смята, че вероятността да се получи и тази главница и дължимите лихви е голяма.\nДружеството е предявило Претенция за възстановяване на нанесени щети , в резултат на настъпило железопътно произшествие, при изпълнение  по Договор № 158/2016 година за превоз на товари, срещу „БДЖ Товорни превози\" ЕООД, както следва:\n-възникналата авария при  транспортирането  на въглища  от „Мина Станянци\"АД до ТЕЦ „Бобов дол\" ЕАД  станала на  28.08.2016 година при гара Петърч - липса на Въглища 357 600 кг  на стойност  9 хил. лв. с ДДС ,плюс 2 хил.лв. дължим акциз, или общо 11 хил.лв. ;\n- възникналата авария при  транспортирането  на въглища  от „Брикел\" ЕАД до ТЕЦ „Бобов дол\" ЕАД  станала на  03.09.2016 година на междугарието Волуяк-Храбърско- липса на Въглища 206 695 кг \n на стойност  20 хил.лв. с ДДС, плюс 2 хил.лв. дължим акциз, или общо 22  хил.лв;\nСрещу дружеството е заведено трудово дело от бивш служител , чиято претенция е за 67 хил. лева, платена на ЧСИ през месец февруари 2018 година, но делото се обжалва пред ВС и спорд юристите има голяма вероятност да бъде спечелено от „ТИБИЕЛ\"ЕООД.\n4. Цели и политика за управление на  риска\t\nПри осъществяване на дейността си „„ТИБИЕЛ\" ЕООД  е изложено на определени рискове, които оказват въздействие върху неговите резултати. При анализа на  ефектите от МСФО 7 и изменението на МСС 1 дружеството  счита, че основните допълнителни оповестявания  се отнасят до следните рискове:\n\nСистематични рискове\n\nПолитически риск\nПолитическият риск отразява влиянието на политическия процес в страната, който от своя страна влияе върху възвращаемостта на инвестициите. Степента на политическия риск се асоциира с нестабилността и множеството промени на водената от правителството икономическа политика и като следствие от това с опасността от негативни промени в инвестиционния климат.                                                                                                                      На база посоченото и познаването на политическата среда в страната към момента на изготвяне на настоящия доклад оценяваме политическия риск като: висок. \n\nМакроикономически рискове\n\nВалутен риск \nВалутният риск произтича от колебанията в цената на финансов инструмент в зависимост от промените във валутните курсове.\nВалутният риск обобщава възможните негативни последствия върху възвращаемостта на инвестициите в страната, вследствие на промени във валутния курс. \nВъвеждането на еврото като разплащателна единица в Европейския съюз доведе до практически фиксиран обменен курс  1.95583 лв. за едно евро .\nДружеството не използва хеджиращи инструменти . По-голямата част от сделките на дружеството се осъществяват в български лева. Сделките в чуждестранни валути са основно в евро, които не излагат дружеството на валутен риск, поради фиксирания курс на българския лев към еврото. Следователно валутният риск за базиран на еврото инвеститор е практически сведен до нула.    \nДружеството е изложено на валутен риск основно спрямо щатския долар, който е свързан с негативното движение на валутния курс на щатския долар спрямо българския лев. За да намали валутния риск дружеството контролира паричните потоци в тази валута.            \nНа база посоченото по-горе познаването на икономическата среда към момента на изготвяне на настоящия доклад оценяваме валутния риск като: нисък.\n\nИнфлационен риск\nИнфлацията в страната е важен фактор, касаещ реалната възвращаемост на инвестицията. \nСредногодишна инфлация\t\t2013 г.\t2014 г.\t2015 г.\t2016 г. \t2017  г.\t2018  г.\t\t0.9%\t-1.4%\t-0.1%\t0.1%\t2.8%\t2.7%\t\t                                                                                                                                    \nИзточник: НСИ\nСлед няколкогодишен период на намаляваща  инфлация към момента наблюдаваме период на увеличение на инфлационните процеси., макър че има минимален спад през 2018 година. Международните цени и натиска от страна на вътрешното потребление са причините за увеличение на инфлационните процеси и в България. \nНа база посоченото по-горе към момента на изготвяне на настоящия доклад оценяваме инфлационния  риск като:  среден.\n\n\nНесистематични (микроикономически) рискове\n\nТехнологичен риск\nТехнологичният риск е производен на необходимите технологии за обслужване на дейността на дружеството и от скоростта, с която се развиват те. \nНа база използваните от дружеството технологии и познаването на технологичните тенденции на развитие на бранша, към момента на изготвяне на настоящия доклад оценяваме технологичния риск като:  нисък. \n\nФирмен риск\nСвързан е с характера на основната дейност на дружеството, с технологията и организацията на дейността, както и с обезпечеността на дружеството с финансови ресурси; подкатегории на фирмения риск са: бизнес риск и финансов риск; Основният фирмен риск е свързан със способността на дружеството да генерира приходи, а оттам и печалба. \nНа база посоченото по-горе и спецификата на дейността ни към момента на изготвяне на настоящия доклад оценяваме фирмения риск като: среден.\n\nФинансови рискове\n\nВ  хода на обичайната си стопанска дейност дружеството може да бъде изложено на различни финансови рискове, най-важните от които са: кредитен риск, ликвиден риск и риск на лихвено-обвързани парични потоци. \n\nКредитен риск\n\nКредитният риск се поражда от парични средства и еквиваленти, кредитни експозиции към клиенти, включващи вземания.\nКредитният риск за дружеството се състои от риск от финансова загуба в ситуация, при която клиент или страна по финансов инструмент не успее да изпълни изцяло и в предвидените срокове своите договорни задължения. Кредитният риск произтича основно от вземания от клиенти. Отсрочени плащания (продажби на кредит) се предлагат само на клиенти, които имат дълга история и търговско сътрудничество с дружеството, добро финансово състояние и липса на нарушения при спазването на договорените кредитни условия.\nСъбираемостта се контролира текущо от ръководството на дружеството. \nПаричните средства в дружеството и разплащателните операции са съсредоточени в различни банки, като при разпределението на паричните потоци между тях ръководството на дружеството се съобразява с редица фактори за банката, между които размерите на капитала, сигурността, ликвидността, кредитния потенциал, предлаганите условия за работа, включително при кредитиране и други.\nДружеството търгува единствено с утвърдени, платежоспособни контрагенти. Неговата политика е, че всички клиенти, които желаят да търгуват на отложено плащане, подлежат на процедури за проверка на тяхната платежоспособност. Освен това, салдата по търговските вземанията се следят текущо, в резултат на което експозицията на Дружеството към кредитен риск не е съществена. \nКредитният риск, който възниква от другите финансови активи на Дружеството, представляващи отпуснатите кредити, произтичаща от възможността неговите контрагенти да не изпълнят своите задължения. \nСтепента на кредитния риск, на който е изложено Дружеството се определя от стойността на търговските и други краткосрочни вземания и активи към датата на баланса. Към 31 декември 2018  година,  Дружеството - няма основание за притеснения, че неговите контрагенти няма да изпълнят своите финансови задължения .\nНяма просрочени задължения и вземания по получените и предоставени кредити.\nНяма основания за извършване на обезценки.\nМаксималната кредитна експозиция на Дружеството по повод на признатите финансови активи, възлиза на съответната им стойност по баланса към 31 декември и е представена по-долу:\n \nНАИМЕНОВАНИЕ\t\t31 декември \n2018 година\t\t31 декември \n2017 година\t\t\t\t\t\t\t\tПарични средства\n\t\t155\t\t257\t\tВземания от продажби / нетно\t\t9 509\t\t12 715\t\t\t\t\t\t\t\t\nОбщо\t\t9 664\t\t12 972\t\t\t \nЛихвен  риск\nЛиквидният риск произтича от възможността Дружеството да не осигури достатъчно външно финансиране, както и контрагентите да не изпълнят своите финансови задължения на договорените падежи.\nЛиквидният риск а се проявява когато Дружеството да не погаси в договорения размер или изобщо финансов пасив, както и възможността дружеството да погаси в пълен размер финансов пасив, но на по-късна дата от уговорената.\n\n\nДружеството управлява своите активи и пасиви по начин, който му гарантира, че редовно и без забава може да изпълни текущите си задължения. За целта дружеството провежда политика по управление на ликвидността, чрез която постоянно поддържа оптимален ликвиден запас от парични средства, материални запаси и добра способност за финансиране на стопанската си дейност. Вътрешен източник на ликвидни средства за дружеството е основната му стопанска дейност, генерираща достатъчни оперативни потоци.\n При прегледа на търговските и другите вземания, Дружеството счита , че няма основание за класифициране на  същите, като трудносъбираеми и несъбираеми.\n Външни източници на финансиране са основно контрагенти, с които има дългогодишни коректни взаймоотношения.\n\nРиск на лихвоносни парични потоци\n\nРискът на лихвоносните парични потоци е рискът, че бъдещите парични потоци на финансов инструмент ще варират поради промени в пазарните лихвени проценти.\nВ структурата на активите на дружеството лихвоносните активи са представени от парични средства, ти и предоставени заеми, които са с фиксиран лихвен процент. От друга страна, привлечените средства на дружеството под формата на дългосрочни и краткосрочни заеми са обичайно с променлив лихвен процент. Това обстоятелство частично поставя паричните потоци на дружеството в зависимост от лихвен риск. Ръководството на дружеството текущо наблюдава и анализира неговата експозиция спрямо промените в лихвените равнища. \n\nУправление на риска\nДружеството изготвя политики и процедури с цел да се намали кредитният риск до приемливи нива. Поставени са критерии за оценка на кредитоспособността на клиентите, кредитни лимити, над които не се извършват доставки към клиентите или такива се реализират при определени условия. Доставки в режим на отложено плащане се договарят индивидуално за конкретни клиенти и групи стоки, само писмено. При сключване на договори за доставки, или поети ангажименти, за които дружеството е преценило, че пораждат значим кредитен риск, се изискват допълнителни обезпечения от контрагентите. Паричните транзакции се извършват с финансови институции с висок кредитен рейтинг. \nРъководството на дружеството следи възможните рискове и има за цел да намали евентуални неблагоприятни ефекти върху финансовия резултат. За целта текущо финансовите рискове се идентифицират, измерват и наблюдават с помощта на различни контролни механизми, въведени, за да се определят адекватни цени на продуктите и услугите на дружеството, потребността от заемен капитал с оглед да се оценят пазарните обстоятелства за правене на инвестиции и поддържане на необходимите свободни ликвидни средства, без да се допуска неоправдана концентрация на даден риск. \n5. Събития след края на отчетния период\n\nНе са настъпили събития след края на отчения период, които да налагат допълнителни корекции и/или оповестявания във финансовия отчет на Дружеството за годината, приключваща на 31 декември 2018 г. \nДо изготвянето на настоящият отчет няма настъпило събитие, възникнало след края на отчетния период, но от значение за развитието на дружеството  през новата финансова 2018 година. \n.\n6. Промени в счетоводната политика и грешки\n\nПрез отчетния период не са извършвани промени в счетоводната политика с изключение на настъпилите промени в резултат на прилагането за първи път на МСФО 9 Финансови инструменти и МСФО 15 Приходи от договори с клиенти, считано от 01.01.2018 г.\nПрез отчетния период  не са констатирани грешки.\n\n 7. Промени в счетоводните приблизителни оценки\n\nПрез 2018 г. не е извършвана промяна на приблизителните счетоводни стойности, която оказва значителен ефект през текущия период или се очаква да окаже значителен ефект през бъдещи периоди.\n8. Действащо дружество\n\nРъководството на Дружеството счита, че Дружеството е действащо и ще остане действащо, няма планове и намерения , нито обективни индикации за преустановяване на дейността или същественото и намаляване в обозримо бъдеще (12 месеца след датата на отчета).\n\nГр.Перник\n25.03.2019г.\n\n\n\n\n\nУправител:  ……………………….\t\tСъставител:……………………\n  \n \n           / Димитър Иванов /\t\t\t\t/ Жана Гълъбова /\n\n"]}