{"attachments":["image001.png","ДОГОВОРLV1_2950.docx","ПРИЛОЖЕНИЕ_1_2950.docx","ПРИЛОЖЕНИЕ_2_2950.docx","ПРИЛОЖЕНИЕ_3_2950.docx"],"text":"Eltrak Group | Public\n\n\nДо \"ТИБИЕЛ\" ЕООД,\n\nПриложено, Ви изпращам Договор за техническо обслужване, сервизни и ремонтни услуги на машини САТ.\n\nЗа въпроси, относно договора, моля, да се свържете с:\n\n \n\nВеселин Йорданов \nТехнически директор \nM: +359886113487\nT: +359 2 818 31 73; F: +359 2 808 30 61 \n \n\n\n\n \n\nЕмил Георгиев\n\nСервизен мениджър\n\nM: +359894668028\n\nT: +359 2 818 30 47; F: +359 2 808 30 61\n\n \n\n \n\nПри съгласие от Ваша страна, моля да бъдат разпечатани два екземпляра от договора и приложенията, и подписани да се изпратят на адрес:\n\nЕлтрак България ЕООД, ГР. София 1331, бул. Европа № 439.\n\nили да се върнат на e-mail, подписани с електронен подпис.\n\nСлед подписване и администриране от наша страна, ще Ви бъде върнат един екземпляр.\n\nУспешен ден!\n\n \n\nАННА ИВАНОВА\n\nТехнически сътрудник\n\nТ:  +359 2 818 30 06 \n\nФ: +359 2 808 30 61\n\nМоб: 0882 419 759 \n\n        0876 016 770\n\n\n\nЕлтрак България ЕООД\n\nбул. Европа 439, София 1331\nБЪЛГАРИЯ\n\n \n\n \n\nСЪОБЩЕНИЕ ЗА ПОВЕРИТЕЛНОСТ И ОТКАЗ ОТ ОТГОВОРНОСТ: Това съобщение и всички прикачени файлове са поверителни и могат също да бъдат защитени по друг начин. Ако не сте предвиденият получател, нямате право да копирате, разпространявате или разкривате съдържанието му на което и да е физическо или юридическо лице, да го използвате за каквато и да е цел или да съхранявате или копирате информацията в какъвто и да е носител. Ако сте го получили по погрешка - моля незабавно уведомете подателя и изтрийте съобщението от вашите системи. Личните съобщения и/или мнения в съобщение са само на автора. Компанията няма да поеме отговорност за подобни съобщения. Съветваме ви да проверите съобщението за компютърни вируси, като използвате вашия собствен софтуер, преди да отворите прикачени файлове.\n\nCONFIDENTIALITY & DISCLAIMER NOTICE: This message and any attachments are confidential and may also be privileged or otherwise protected. If you are not the intended recipient, you may not copy, distribute or disclose its content to any person or entity, use it for any purpose or store or copy the information in any medium. If you have received it in error, please notify the sender immediately and delete the message from your systems. Personal messages and/or opinions in a message are solely those of the author. The company will accept no responsibility for such messages. You are advised to check the message for computer viruses using your own software before opening any attachments.'. If the disclaimer can't be applied, take no action.","subject":"Договор ЕЛТРАК БЪЛГАРИЯ ЕООД","date":"2023-12-06T16:55:51.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ao gu Hu\nCAT","\r\nДОГОВОРЗА ТЕХНИЧЕСКО ОБСЛУЖВАНЕ, СЕРВИЗНИ И РЕМОНТНИ УСЛУГИCVA 2950 / 2023 г.Днес 21.12.2023 г. в гр. София между  „ТИБИЕЛ“ ЕООД, със седалище и адрес на управление: гр. София 1000, район Оборище, бул. Княз Александър Дондуков № 29, ет. 1, ЕИК: 106588084, ИН по ДДС: BG106588084, представлявано от Димитър Йорданов Иванов - Управител, наричано по-долу ВЪЗЛОЖИТЕЛ, и„ЕЛТРАК БЪЛГАРИЯ” EООД, със седалище и адрес на управление: гр. София 1331, бул. Европа № 439, ЕИК 040195177, ИН по ДДС: BG040195177, представлявано от Пламен Иванов Стойчев, в качеството си на Управител, наричано по-долу ИЗПЪЛНИТЕЛ,се сключи настоящият договор.ПРЕДМЕТ НА ДОГОВОРАВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извършва срещу заплащане: Техническо обслужване на всеки отработени 500 моточаса на машини  CATERPILLAR, собственост на ВЪЗЛОЖИТЕЛЯ, изброени в опис Приложение №1, както и техническа диагностика и подмяна на части и възли от оборудването на машините по искане на ВЪЗЛОЖИТЕЛЯ.         Всяка интервенция по настоящата точка се удостоверява с двустранно подписан протокол .        По искане на ВЪЗЛОЖИТЕЛЯ и съгласие на ИЗПЪЛНИТЕЛЯ и други машини, могат да се добавят в Приложение №1, при цените и условията, уредени с настоящия договор, чрез анекс. Ремонти, включително основни ремонти, на отделни възли, агрегати и компоненти от оборудването на машините и двигателите, по съгласуван между страните график  срещу заплащане по калкулация /обемът на ремонтните дейности се определя съгласно протокол от съвместна дефектация, цените на резервните части и вложения труд са по действащите към датата на протокола от съвместната дефектация цени и условия по т.3/. Страните си съдействат за създаване и своевременно попълване на досие за всяка машина предмет на договора с протоколи за извършено техническо обслужване и ремонт, заключение на сервизния специалист и протоколи към работещите с машината. Досието се съставя в два еднообразни екземпляра и се попълва от упълномощени от ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ лица. Единият екземпляр се съхранява при ВЪЗЛОЖИТЕЛЯ, а другият при ИЗПЪЛНИТЕЛЯ.Всички документи, изготвяни във връзка с действието на настоящия договор /протоколи, схеми, спецификации и др./ се съставят задължително в два екземпляра, по един екземпляр за ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ. Валидни са само документите подписани от упълномощени представители на двете страни.Техническите обслужвания извършвани на 500 м.ч. важат само при редовно изпълнение на S.O.S. програмата, в противен случай трябва да бъдат извършвани на всеки 250 м.ч.ЗАДЪЛЖЕНИЯ НА СТРАНИТЕИЗПЪЛНИТЕЛЯТ се задължава: Да изпълнява задълженията си по т.1, като при необходимост уведомява ВЪЗЛОЖИТЕЛЯ по телефон, факс или E-mail. След извършването на съответната дейност се подписват протоколи. Да осигури срещу почасова ставка, предвидена в договора, ремонтен персонал за замяна на всички части и консумативи необходими за провеждане на сервизните работи, както и монтаж и демонтаж на части, възли и отделни агрегати от машината при извършване на ремонт. Да вписва в специално досие на оборудването, съгласно т.1.3, резултатите от извършените дейности и препоръките си към ВЪЗЛОЖИТЕЛЯ за необходими бъдещи доставки на резервни части, както и препоръчителни дейности гарантиращи експлоатационната надеждност на машините.   При извършване на дейности предмет на настоящия договор /профилактични прегледи, техническа диагностика, рециклиране, ремонт и др./ да съставя протокол и схема калкулация за вложените резервни части, консумативи и труд, които се подписват от ИЗПЪЛНИТЕЛЯ и ВЪЗЛОЖИТЕЛЯ. Протоколът да съдържа подробно описание на моментното техническо състояние на машината, извършената работа, причини за повикването  и препоръки за бъдеща експлоатация. Бланките и формулярите са предоставени на електронен адрес: https://www.eltrakbulgaria.com/uploads/Blanks.pdf При спешно повикване да изпраща свои механици на мястото на повредата, след даване на заявка от ВЪЗЛОЖИТЕЛЯ по факс или по телефон от упълномощените за това лица по Приложение №2. Да извършва технически обслужвания съгласно седмичния график изготвен от ВЪЗЛОЖИТЕЛЯ. Да взима S.O.S. проби от маслото на двигателя и хидравличната система на всеки отработени 500 м.ч. Анализ на флуидите на машините „S·O·S oil sample” - информация на адрес: https://www.eltrakbulgaria.com/uploads/SOSAnalysis.pdf ИЗПЪЛНИТЕЛЯТ предоставя на ВЪЗЛОЖИТЕЛЯ пакет, който включва:Достъп до VL.Cat.Com - уебплатформа, чрез която може да се насрочва планова поддръжка, да се  проверяват частите или сервизната история на машината, да се управляват поръчките на сервиз и резервни части, да се преглеждат резултатите от анализа на течностите, да се проверява покритието на гаранцията или на програмата за разширена гаранция, да се разширява договора за поддръжка, да се управлява оборудването под наем, да се реагира на известявания, свързани с безопасността, да се преглеждат ръководствата за експлоатация и поддръжка;CAT CANECT, което позволява да се наблюдават данните за машините за по-доброто управление на машинния парк. Включва се достъп до:• Моточасове• Местонахождение• Събития и ниво на сериозност на съответното събитие• Преглед на часовете на престой/работа на ниво машинен парк• Преглед на разхода на гориво при престой/работа на ниво машинен паркВЪЗЛОЖИТЕЛЯТ се задължава: Да приема услугите, съответстващи на условията на настоящия договор и да заплаща стойността им в срок и ред, предвидени от условията на плащане. Да подпомага ИЗПЪЛНИТЕЛЯ при изпълнението на настоящия договор, като:-  предоставя информация за причината за повредата.- осигурява необходимите подемни и помощни машини и персонал при техническа възможност, което се договаря допълнително. Да извършва всички необходими ежедневни проверки и огледи на машината. Да информира ИЗПЪЛНИТЕЛЯ минимум 50 моточаса предварително преди техническо обслужване.ЦЕНИ, УСЛОВИЯ И НАЧИН НА ПЛАЩАНЕВЪЗЛОЖИТЕЛЯТ заплаща на ИЗПЪЛНИТЕЛЯ възнаграждение за вложения труд и разходи за път до обекта на изпълнение, както следва: В работно време.Техническо обслужване – 70.00 /седемдесет/ лева за един сервизен човекочас. Техническа диагностика и  ремонтни дейности – 80.00 /осемдесет/ лева за един сервизен човекочас.  Когато при извършване на диагностика се налага използването на специализирана диагностична апаратура /ЕТ/ - еднократна такса в размер на 150.00 /сто и петдесет/ лева. Разходи за път, включващи непродуктивното време на механика и разходите за транспорт – 1.50 /един и петдесет/ лева на километър. В извънработно време, почивни дни и празници. Техническо обслужване – 120.00 /сто и двадесет/ лева за един сервизен човекочас. Техническа диагностика и  ремонтни дейности – 130.00 /сто и тридесет/ лева за един сервизен човекочас. Когато при извършване на диагностика се налага използването на специализирана диагностична апаратура /ЕТ/ - еднократна такса в размер на 150.00 /сто и петдесет/ лева. Разходи за път, включващи непродуктивното време на механика и разходите за транспорт – 2.00 /два/ лева на километър.Вложените възли, резервни части и консумативи се заплащат от ВЪЗЛОЖИТЕЛЯ по ценова листа на ИЗПЪЛНИТЕЛЯ.ВЪЗЛОЖИТЕЛЯТ заплаща разходите за S.O.S. проба на стойности: за масло – 50.00 /петдесет/ лева на проба за охладителна течност – 50.00 /петдесет/ лева на проба за гориво – 150.00 /сто и петдесет/ лева на пробаВ посочените цени не е включен ДДС.Цените по т.3.1 и т.3.3 са валидни към датата на подписване на настоящия договор. ИЗПЪЛНИТЕЛЯТ си запазва правото на промени в цените, като при промяната по т.3.1. и т.3.3 страните подписват анекс към настоящия договор.В случай, че повишението на цените е в размер, с който ВЪЗЛОЖИТЕЛЯТ не е съгласен, той може да откаже подписването на анекс. Ако ИЗПЪЛНИТЕЛЯТ не може да продължава да предоставя услугата в пълен обем по вече утвърдените цени в този Договор, а ВЪЗЛОЖИТЕЛЯТ отказва да подпише анекс за актуализирането им, настоящия Договор се счита за прекратен от момента на волеизявленията им, удостоверени в писмена форма и отправени надлежно до посочените в този Договор адреси за кореспонденция.С подписването на настоящия договор ВЪЗЛОЖИТЕЛЯТ получава правото на отложено плащане в рамките на 15 дни и кредитен лимит в размер на 2000 /две хиляди/ лева без ДДС. Срокът започва да тече от датата на издаване на фактурата. Това право е валидно за издадени фактури през сервиз и през магазин за резервни части (физически и онлайн).ВЪЗЛОЖИТЕЛЯТ заплаща стойността на издадените от ИЗПЪЛНИТЕЛЯ фактури по банкова сметка, посочена във фактурата. ВЪЗЛОЖИТЕЛЯТ получава от ИЗПЪЛНИТЕЛЯ оригинала на фактурата по куриер или на ръка. При заявено желание от страна на ВЪЗЛОЖИТЕЛЯ, същият получава сканирана фактура в деня на нейното издаване на предварително посочен e- mail адрес.В случай, че ВЪЗЛОЖИТЕЛЯТ забави плащанe/ия 15 дни след срока по т.3.7., то ВЪЗЛОЖИТЕЛЯТ губи правото си на отложено плащане и кредитен лимит за съответната календарна година.ОТГОВОРНОСТ НА СТРАНИТЕИЗПЪЛНИТЕЛЯТ гарантира, че при провеждане на сервизни работи и извършване на ремонти ще използва части, детайли, материали и разходни материали, сертифицирани и разрешени за поставяне от Производителя; ще извършва сервизни и ремонтни работи в строго съответствие с инструкциите на завода-производител по техническо обслужване и ремонт.ИЗПЪЛНИТЕЛЯТ носи отговорност за правилното извършване на ремонта, или техническото обслужване на машините по Приложение №1, като ВЪЗЛОЖИТЕЛЯТ има право да рекламира извършената услуга в 7 /седем/ дневен срок.След извършване на техническа диагностика, ремонт или техническо обслужване, за всеки отделен случай двете страни подписват протокол за извършена услуга.Гаранционният срок по отношение на вложения от ИЗПЪЛНИТЕЛЯ труд е както следва: За извършено техническо обслужване е до следващото еквивалентно такова, но не повече от 6 /шест/месеца. За извършен ремонт – 6 /шест/ месеца от датата на подписване на протокола за въвеждане в експлоатация. По отношение на гаранциите на вложените резервни части, възли и агрегати гаранционния срок е 6 /шест/ месеца от датата на подписване на протокола за въвеждане в действие.Във връзка с гаранцията на ИЗПЪЛНИТЕЛЯ по този договор за извършените услуги и влаганите материали, ИЗПЪЛНИТЕЛЯТ поема задължение и декларира, че няма да използва резервни части и консумативи, които не са доставени от ИЗПЪЛНИТЕЛЯ.Срокът за извършване на ремонт по гаранция се определя за всеки отделен случай в двустранно подписан рекламационен протокол. Всички разходи по такъв ремонт са за сметка на  ИЗПЪЛНИТЕЛЯ.ФОРСМАЖОРСтраните по договора се освобождават от частично или пълно неизпълнение на задълженията си по договора в случаите на форсмажор, в т. ч. природни бедствия, война, ембарго, частични или общи стачки и др.В случаите на форсмажор, страната позоваваща се на него за неизпълнение на договорните си задължения, е длъжна незабавно да уведоми другата страна за започването му, респективно за приключването му. В срок до 10 /десет/ дни след уведомяването, тя е длъжна да представи официален документ, издаден от компетентните органи на съответната страна. В такъв случай срокът на действие на договора се удължава с времето на действие на форсмажора.НЕУСТОЙКИ ЗА НЕИЗПЪЛНЕНИЕ НА ЗАДЪЛЖЕНИЯТА НА СТРАНИТЕЗа недобросъвестно или некачествено изпълнение на задълженията по настоящия договор, виновната страна заплаща неустойки.За просрочване в плащанията ВЪЗЛОЖИТЕЛЯТ дължи неустойка в размер на: за първите 5 /пет/ дни – 0,2% от стойността на дължимото плащане за всеки ден забава. за следващите просрочени дни – 0,5% от стойността на дължимото плащане за всеки ден забава.При неспазване на крайния срок за изпълнение на поръчките, предмет на този договор, конкретизирани в съответната спецификация /протокол/ и при неизпълнение на задълженията му по време на гаранционния период, ИЗПЪЛНИТЕЛЯТ дължи неустойка в размер на 0,2% дневно върху общия размер на цената на съответната поръчка/услуга.                  Общият размер на неустойките по раздел 6 не трябва да превишава 5% от общата стойност на поръчката/услугата и от стойността на дължимото плащане при забава.                 Отговорността на ИЗПЪЛНИТЕЛЯ се ограничава върху компонентите, предмет на настоящия договор.ПРЕКРАТЯВАНЕ НА ДОГОВОРАПо взаимно съгласие между страните.С изтичане срока на договора.При настъпване на обективна невъзможност за изпълнение на работата. Страната констатирала тази невъзможност се задължава с 10 /десет/ дневно предизвестие да уведоми другата за прекратяването на договора.С едностранно изявление на изправната страна за развалянето му отправено до неизправната страна. При прекратяване на договора изправната страна е длъжна да отправи едномесечно писмено предизвестие до другата страна.При възникване на обстоятелствата по т.3.6.ЕДНОСТРАННО РАЗВАЛЯНЕ Едностранното разваляне на договора по т.7.4 се допуска при пълно или частично неизпълнение и при забава продължила повече от 30 дни съгласно условията на член 87-88 от ЗЗД.ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИОтносно тълкуването и изпълнението по настоящия договор се прилага действащото законодателство на Република България. Срок на договора. Договорът за сервизно обслужване се сключва за срок от 2 /две/ години от датата на подписването му и се продължава автоматично за срок от още една година, в случай че един месец преди изтичането на договора никоя от страните не възрази писмено срещу неговото продължаване и така всяка следваща година, неограничен брой пъти.Всички спорове,  произтичащи от или във връзка с изпълнението на този договор, ще бъдат решавани по приятелски начин. В случай че, не се постигне съгласие между страните за начина на решаването им, споровете ще бъдат представени за разрешаване пред компетентните съдилища в гр. София, определени съобразно правилата на родовата подсъдност.Отнасянето на спора до компетентния съд няма да освободи страните от техните задължения за изпълнение на условията на настоящия договор.При подписване на настоящия договор страните подписват: Приложение №1, в което се отразява типа, фабричния номер, на машините CATERPILLAR предмет на настоящия договор. Приложение №1 е неразделна част от настоящия договор. Приложение №2, в което са описани имената на длъжностните лица от страна на ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ, както и начините за връзка. Приложение №2 е неразделна част от настоящия договор. С подписването на настоящия договор, страните изрично се съгласяват, че макар и двустранните документи – приемо-предавателни протоколи и др., едностранните изявления – заявки, поръчки и др. актове и действия, включително но не само предвидените по смисъла на т.1 и т.2 от този договор, да са подписани, респ. изходящи от лица извън кръга на упълномощените лица по Приложение №2 към договора, то същите се считат за редовно подписани, извършени и заявени, ако са подписани, извършени и заявени от лица – работници и служители, съответно на ВЪЗЛОЖИТЕЛЯ и/или на ИЗПЪЛНИТЕЛЯ по времето на извършването им и същите не са се противопоставили изрично и писмено на извършването им, веднага след узнаването и/или от последващото поведение на ВЪЗЛОЖИТЕЛЯ и/или на ИЗПЪЛНИТЕЛЯ е видно, че са приели съответното действие на неоторизирания им работник или служител.Приложение №3, общи условия. Приложение №3 е неразделна част от настоящия договор.КОНТРОЛ         За контакти по всички въпроси касаещи изпълнението на договора, страните посочват лицата изброени в Приложение №2, неразделна част от настоящия договор.         При констатиране на потенциални опасности за интересите на двете страни или нарушение на договорните задължения, от страна на персонала на която и да е от двете страни в следствие на небрежно и/или недобросъвестно изпълнение на вменени отговорности, изправната страна незабавно да уведоми писмено съответното лице  за контакти /Приложение №2/ с копия до лицата подписали договора от двете страни, с цел срочното отстраняване на проблема. При умишлено неизпращане на сигнал по смисъла на предходния текст, страната неподала информацията носи отговорност за евентуалните вредни последици.               Кореспонденцията между ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ ще бъде изпращана на следните адреси:За ВЪЗЛОЖИТЕЛЯ:       „ТИБИЕЛ“ ЕООД, гр. София 1000, район Оборище, бул. Княз Александър Дондуков № 29, ет. 1, тел.: ................., факс: ................., e-mail: ........................., за Управителя.За  ИЗПЪЛНИТЕЛЯ:          „ЕЛТРАК БЪЛГАРИЯ” EООД, гр. София 1331, бул. Европа № 439, тел. 02-8183001, 02-8183002, факс. 02-8183061, за Управителя.   Настоящият договор се състави и подписа в два еднообразни екземпляра на български език, по един екземпляр за всяка от страните.ЗА ВЪЗЛОЖИТЕЛЯ:ЗА ИЗПЪЛНИТЕЛЯ:                 Димитър Иванов                       Пламен Стойчев                 Управител                     Управител","\r\nПРИЛОЖЕНИЕ № 1Към договор № CVA 2950 / 2023 г.№Тип машина / ДВГДанни на машината, Сер.Ном. машина / Сер. Ном. двигателМото часове1D6TJHB004002D6T XLMEL001653D6TPEZ007004966M XEP6C00562    ЗАБЕЛЕЖКА: При взаимна договореност между ВЪЗЛОЖИТЕЛЯ и ИЗПЪЛНИТЕЛЯ и други машини собственост на ВЪЗЛОЖИТЕЛЯ чрез АНЕКС ще бъдат прибавяни  към настоящото Приложение.ЗА ВЪЗЛОЖИТЕЛЯ:ЗА ИЗПЪЛНИТЕЛЯ:                             Димитър Иванов                      Пламен Стойчев                           Управител                      Управител","\r\nПРИЛОЖЕНИЕ №2КЪМ ДОГОВОР CVA 2950 / 2023 г. между \"ТИБИЕЛ\" ЕООД и „ЕЛТРАК БЪЛГАРИЯ” ЕООДСПИСЪК НА ДЛЪЖНОСТНИТЕ ЛИЦА, УТВЪРДЕНИ ОТ ДВЕТЕ СТРАНИ, ЗА ИЗПЪЛНЕНИЕ ПРЕДМЕТА НА ДОГОВОРА И КООРДИНАТИ ЗА ВРЪЗКА\"ТИБИЕЛ\" ЕООД„ЕЛТРАК БЪЛГАРИЯ” ЕООДУПРАВИТЕЛИВеселин ЙордановТехн. директортел:  02/ 818 31 73e-mail: vyordanov@eltrakbulgaria.comфакс:02/ 808 30 61РЪКОВОДИТЕЛИДаниел ИвановР-л сервизтел:   02/ 818 30 15   gsm: 0894 66 80 04e-mail:  divanov@eltrakbulgaria.comфакс: 02/ 808 30 61         Емил ГеоргиевМениджър сервизтел:   02/ 808 30 47   gsm: 0894 66 80 28e-mail:  egeorgiev@eltrakbulgaria.comфакс: 02/ 808 30 61Светозар ЯневКоординатортел:   02/ 808 31 82   gsm: 0896 70 48 33e-mail:  syanev@eltrakbulgaria.comфакс: 02/ 808 30 61ЗА ВЪЗЛОЖИТЕЛЯ:ЗА ИЗПЪЛНИТЕЛЯ:                             Димитър Иванов   Пламен Стойчев                             Управител   Управител","\r\nПРИЛОЖЕНИЕ № 3ЕЛТРАК БЪЛГАРИЯ EООД - ОБЩИ УСЛОВИЯ за техническо обслужване, сервизни, ремонтни и други услуги 1.ТЕРМИНИ:1.1. Елтрак: Елтрак България ЕООД, гр. София, Бул. Европа 439, ЕИК 040 195 177; 1.2.Клиент: всяко лице ползващо техническо обслужване, сервизни и ремонтни услуги от Елтрак или закупуващо резервни части и/или консумативи от Елтрак; 1.3.Договор: договор (независимо дали писмен или устен) за техническо обслужване, сервизни или ремонтни услуги по силата на който Клиентът възлага, а Елтрак приема да извършва договорените услуги срещу уговорено възнаграждение, респективно договор по силата на който Клиентът купува, а Елтрак продава резервни части и/или консумативи; 1.4.Обект: мястото, където се намира машината, подлежаща на сервизно обслужване; 1.5.Сервизно (техническо) обслужване (СО): необходимите сервизни и ремонтни дейности, проверки и настройки, извършвани от Елтрак за привеждане на сервизираната машина в готовност да работи по обичайното си предназначение; 1.6. Сервизирана машина (СМ) / машина: машина/и Caterpillar или друга марка обслужвана от Елтрак, използвана/и от Клиента, независимо от правното основание за това;                         2. ОБХВАТ НА СО:2.1. Абонаментно СО включващо: а) техническото обслужване на СМ на отработен брой мото-часа, съгласно разчет на интервал за техническо обслужване посочен от Производителя; б) основни ремонти на възли и агрегати от оборудването на машините, съгласно разчет на интервал за техническо обслужване посочен от Производителя и при необходимост; в) еднократно (веднъж годишно) обучение на технологичния и ремонтен персонал на Клиента; г) отстраняване на повреди; д) асистиране при съставяне на техническо досие на СМ. 2.2. СО или ремонтни услуги на повикване или при предоставяне на СМ в сервиз на Елтрак, включващи отделни дейности от абонаментното СО.  3. СРОКОВЕ:3.1. Срок на договора. Договорът за абонаментно СО се сключва за срок от една година от датата на подписването му. В случай, че никоя от страните не поиска прекратяването му най-късно до 30 дни преди изтичане на срока му, същият се счита за продължен за нов период от една година. Това правило се прилага за всяка следваща година. 3.2. Срокове за извършване на абонаментното СОа) Клиентът уведомява Елтрак за необходимостта от СО на СМ поне 5 работни дни предварително; б) в случаите на аварийни ремонти техниците на Елтрак посещават Обекта до 48 часа от получаване на съобщението от Клиента. В случай, че съобщението е изпратено в неработен ден, респективно след края на работното време (17.00ч.), срокът започва да тече от 8.30 ч. на първия работен ден. Всички съобщения от Клиента до Елтрак се подписват от Оторизираното лице. В съобщението Клиентът посочва серийния номер и модела на подлежащата на сервизиране машина, вида на СО и местонахождението на машината. В случай на аварийно спиране на машина, Клиентът посочва вероятната повреда и условията при които се е случила, заедно с подробно описание на проявените признаци; в) след посещението на Обекта и първоначалния оглед на машината сервизните техници на Елтрак определят приблизителен срок за извършване на СО. Ако в хода на работата се установи, че е необходимо, сервизните техници могат да посочат нов срок за завършване на СО.  4. ЗАДЪЛЖЕНИЯ НА КЛИЕНТА:4.1. Оторизирано лице -  При подписването на Договора, Клиентът уведомява писмено Елтрак за имената на оторизираното лице, което има право да поръчва резервни части и консумативи, респективно извършването на СО и ще извършва приемането му. Клиентът е длъжен да уведоми Елтрак незабавно за всяка промяна на оторизираното лице. В случай, че няма писмен договор или Клиентът не изпълни задължението си за посочване на оторизирано лице, се счита, че всяка поръчка/заявка е направена от оторизирано лице; 4.2. Документация -  Оторизираното лице попълва и подписва всички протоколи за извършена работа и вложени части и консумативи. Оторизираното лице е отговорно за  редовното водене на сервизните документи на СМ, като при поискване от Елтрак предоставя данни и становище за работата на същата, с цел планиране на ремонтните работи и подобряване на обслужването. При необходимост Оторизираното лице осигурява издаването на необходимите документи за достъп на техниците на Елтрак до Обекта; 4.3. Безопасност - Клиентът е длъжен да инструктира техниците на Елтрак за правилата на безопасност, валидни на територията на Обекта преди началото на сервизните работи. В случай, че сервизните работи следва да се извършат при условия с повишен за здравето риск, включително, но не само под земята, Клиентът е длъжен да проведе инструктаж за безопасност, да осигури необходимото защитно облекло и защитни средства, както и придружаващо лице; 4.4. Отговорност - Клиентът е изцяло отговорен за трудови злополуки, станали на Територията на обекта, включително за персонал на Елтрак претърпял трудова злополука при или по повод изпълнението на сервизни услуги. Отговорността на Клиента може да се изключи или намали ако злополуката е в резултат на липса или на неправилни инструкции от Елтрак и/или ако пострадалият служител на Елтрак е причинил умишлено увреждането или е допуснал груба небрежност. Клиентът се задължава да уведоми незабавно Елтрак за всяка злополука, независимо от характера й, станала на Обекта и включваща персонал на Елтрак;4.5. Оборудване -  В случай на необходимост Клиентът осигурява необходимото оборудване за извършване на сервизните дейности, включително но не само: заваръчно, кислородно-ацетиленово оборудване, електроуреди, консумативи и др., заедно със съответен квалифициран работник; 4.6. Подготовка -  Клиентът разполага машината на удобно за работа място на обекта. Машината се представя за СО почистена и измита.   5. ПЛАЩАНИЯ И НЕУСТОЙКИ: Клиентът е длъжен да заплаща договореното възнаграждение и стойността на вложените резервни части и материали в срок от 15 (петнадесет)  календарни дни от издаването на данъчна фактура. а) В случаите, в които поръчаната или необходимата за сервизирането резервна част не е налична в склада на Елтрак, Клиентът заплаща авансово покупката и доставката от производителя, срещу проформа фактура издадена от Елтрак. В случай, че Клиентът не извърши плащането в 7 дневен срок от получаване на проформа фактурата, Елтрак може да откаже да извърши доставката/сервизирането; б) Независимо от уговореното по-горе, в случай на забава на плащането, Клиентът ще заплати на Елтрак неустойка в размер на 0,5 % от дължимата сума за всеки ден забава. Ако забавата продължи повече от 30 дни, Елтрак има право да откаже извършването на каквито и да е сервизни услуги.6. ПРЕКРАТЯВАНЕ НА ДОГОВОРА:6.1. В случаите на подписан срочен договор, ако която и да е от страните не изпълнява задълженията си по Договора и/или по тези Общи условия, изправната страна има право да изпрати писмено уведомление до другата страна, в което дава подходящ срок за изпълнение, респективно за прекратяване на нарушението, след изтичането на който ако виновната страна не е остранила нарушението, ще счита договора за прекратен. Срокът по предходното изречение не може да бъде по-кратък от 7 работни дни. 6.2. Договорът може да бъде прекратен и в случаите предвидени в Договора, в тези общи условия и в Закона.  7. ОТГОВОРНОСТ:7.1. Елтрак поема гаранционна отговорност за всички влагани резервни части равна на гаранционния срок указан от Производителя; 7.2. Клиентът е длъжен да ползва оригинални резервни части и консумативи и стриктно да спазва изискванията на Производителя, дадени в сервизния наръчник. Елтрак не носи отговорност и не поема гаранция за части и материали, които не са произведени от Caterpillar и не са доставени от Елтрак, включително за повреди и дефекти, появили се в машините или в отделни техни елементи, в следствие употреба на такива резервни части и консумативи; 7.3. Елтрак не носи отговорност за повреди в машините или в отделни техни елементи в следствие на неоторизирана намеса на трети лица; 7.4. Елтрак не носи отговорност за непреки вреди, включително, но не само пропуснати ползи, нереализирана печалба и др.8. РЕКЛАМАЦИИ:  Всяка рекламация на извършеното сервизното обслужване следва да бъде вписана в протокола за приемането на извършената работа и вложените резервни части и консумативи.  В случай, че рекламацията по предходната точка е основателна Елтрак отстранява недостатъците за своя сметка във възможно най-кратки срокове.9. РАЗРЕШАВАНЕ НА СПОРОВЕ:  Всички спорове, породени от договорa или отнасящи се до него, включително споровете, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение или прекратяване, както и спорове за попълване на празнините в договора или приспособяването му към нововъзникнали обстоятелства, ще бъдат представени за разрешаване пред компетентните съдилища в гр.София, определени съобразно правилата на родовата подсъдност.10. РАЗНИ:10.1. Тези общи условия за приложими за всички Договори сключени след 01.01.2010г. или в сила към същата дата и са неразделна част от тях; 10.2. Освен ако в Договора няма изрична отмяна или изрично преуреждане на въпросите включени по-горе, тези общи условия ще бъдат в сила и ще уреждат отношенията между страните.  Утвърдил: Пламен Стойчев – Управител на Елтрак България ЕООД                            Димитър Иванов                                                          Пламен Стойчев                             Управител                                                                    Управител"]}