{"attachments":["Договор_за_одит_ТИБИЕЛ_2021_.docx","Писмо_за_одит_ангажимент_ТИБИЕЛ_2021.docx"],"text":"Здравейте, приложено изпращам договор и писмо за одит за подпис.\n\n \n\nПоздрави, \n\n \n\n \n\nTsvetelina Metodieva\n\nAudit assistant\n\nECOVIS AUDIT BUGARIA: 71-73, Gen.Totleben Blvd.,fl.5, off.1, 1606 Sofia, Bulgaria\nPhone/Fax: +359 (2) 958 6040 Mob +359 (884) 41 06 09\nE-Mail: tsvetelina.metodieva@ecovis.bg <mailto:tsvetelina.metodieva@ecovis.bg>  - Internet: www.ecovis.com <http://www.ecovis.com/> \n\n \n\n \n\nA member of ECOVIS International tax advisors accountants auditors lawyers in Argentina, Austria, Belarus, Belgium, Bulgaria, China, Croatia, Cyprus, Czech Republic, Denmark, Finland, France, Germany, Great Britain, Hong Kong, Hungary, India, Indonesia, Ireland, Italy, Japan, Republic of Korea, Latvia, Liechtenstein, Lithuania, Luxembourg, Republic of Macedonia, Malaysia, Malta, Mexico, Netherlands, Norway, Poland, Portugal, Qatar, Romania, Russia, Serbia, Singapore, Slovak Republic, Slovenia, Spain, Sweden, Switzerland, Tunisia, Turkey, Ukraine, USA (associated partners) and Vietnam.\n\n \n\nECOVIS International is a Swiss association. Each Member Firm is an independent legal entity in its own country and is only liable for its own acts or omissions, not those of any other entity. ECOVIS UBC Bulgaria is a member firm of ECOVIS International.","subject":"Договор и писмо за одит 2021","date":"2022-03-21T13:16:36.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nДОГОВОР ЗА НЕЗАВИСИМ ФИНАНСОВ ОДИТДнес, 18.01.2022 г. в гр. София между:„ТИБИЕЛ“ ЕООД със седалище и адрес на управление - гр. Перник 2300, Площад Свети Иван Рилски № 1, с ЕИК 106588084, представлявано от Димитър Йорданов Иванов - Управител, наричано за краткост в договора “ВЪЗЛОЖИТЕЛ” от една страна и „Ековис Одит България“ ООД, одиторско дружество, вписано в Регистъра на одиторските дружества, поддържан от Института на дипломираните експерт-счетоводители под № 114 със седалище и адрес на управление - гр. София, ул. „Твърдишки проход“ № 23, ет. 3, офис 10 с ЕИК 131039504, представлявано от Георги Тренчев  - Управител, избрано с решение на едноличния собственик на капитала на „ТИБИЕЛ“ ЕООД от …………2021 г., да извърши независим финансов одит, наричано за краткост в договора “ИЗПЪЛНИТЕЛ”, от друга странасе сключи настоящият договор за следното:I. ПРЕДМЕТ НА ДОГОВОРАЧл. 1. ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извърши независим финансов одит на годишния финансов отчет на „ТИБИЕЛ“ ЕООД („Дружеството“) за отчетната 2021 г., в съответствие със Закона за независимия финансов одит (ЗНФО), Закона за счетоводството (ЗС) и Международните одиторски стандарти (МОС) и приложимото законодателство в България. ІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕЧл. 2. ВЪЗЛОЖИТЕЛЯТ за изпълнение на настоящия договор се задължава:а/ да осигури нормални условия за работа на ИЗПЪЛНИТЕЛЯ на територията на ВЪЗЛОЖИТЕЛЯ за изпълнение на одиторския ангажимент, в това число пълен и навременен достъп по всяко разумно време до работните помещения на ВЪЗЛОЖИТЕЛЯ, директорите/управителите, служителите/персонала и консултантите на ВЪЗЛОЖИТЕЛЯ, имащи отношение към финансовия одит. Освен това ВЪЗЛОЖИТЕЛЯ се задължава да осигури подходящо работно пространство за служителите на ИЗПЪЛНИТЕЛЯ, както и подходяща работна среда и технически средства, включително временно административно съдействие, копирни и компютърни средства и достъп до телефон, факс и модеми за комуникация;б/ да идентифицира пред ИЗПЪЛНИТЕЛЯ всички свои дейности, независимо от географската територия на тяхното извършване, както и да спазва всички националното законодателство, приложимо за целия му бизнес, приложимо към неговите дейности;в/ да внедри и поддържа ефективни системи за вътрешен контрол, които осигуряват изготвянето на финансов отчет, който да не съдържа съществени отклонения, независимо дали се дължат на измама или грешка;г/ да поддържа пълни, подкрепящи верни и точни счетоводни записвания, обезпечаващи изготвянето и представянето на достоверен финансов отчет в съответствие с приложимото българско законодателство. ИЗПЪЛНИТЕЛЯТ е отговорен за правилното счетоводно записване на сделките, за извършването на подходящи счетоводни оценки, за опазването на активите и за осигуряване на цялостното точно и достоверно представяне на финансовия отчет и неговото съответствие с Националните счетоводни стандарти (НСС), приложими в България;д/ да предостави на ИЗПЪЛНИТЕЛЯ изготвения от него в уговорените за това срокове, окончателен проект на пълния комплект годишен финансов отчет, заедно с годишния доклад за дейността на Дружеството, както и подписано представително писмо от ръководството на ВЪЗЛОЖИТЕЛЯ (съгласно изискванията на МОС) за това, че всички сделки и събития са намерили достоверно и законосъобразно отражение, а в случаите, в които е необходимо - добросъвестно са оповестени в годишния финансов отчет, съгласно изискванията на Националните счетоводни стандарти (НСС), приложими в България;е/ да предостави на ИЗПЪЛНИТЕЛЯ подписано решение на съответния орган на управление на Дружеството, за одобрението на годишния финансов отчет и годишния доклад за дейността за 2021 г.;ж/ да окаже пълно и максимално съдействие по всяко време на ИЗПЪЛНИТЕЛЯ по въпроси, имащи отношение към изготвяне на годишния финансов отчет и другата информация, различна от този финансов отчет, както и да предостави своевременно на ИЗПЪЛНИТЕЛЯ всякаква информация в писмен вид от съответните представители (законни представители и/или служители и/или външни консултанти) на ВЪЗЛОЖИТЕЛЯ във връзка с извършване на одита, която ИЗПЪЛНИТЕЛЯ има право да изисква по закон (напр. ЗМИП, ЗНФО и т.н.), а също така и всяка друга, изискана от ИЗПЪЛНИТЕЛЯ информация и разяснения, подписани и удостоверени от съответния отговорен за това представител на ВЪЗЛОЖИТЕЛЯ;з/ да осигури пълното и максимално съдействие по всяко време на всички служебни лица, а също така съдействието и на всички външни експерти и оценители, при изпълнението на възложения на ИЗПЪЛНИТЕЛЯ с този договор, одиторски ангажимент;и/ да се придържа към разбирането за изпълнението на одиторския ангажимент, съгласно писмото за поемане на този ангажимент, в това число, но не само да съдейства за провеждане на срещи с ръководството на ВЪЗЛОЖИТЕЛЯ,  а също и с всякакви други служебни лица, относно получаването на разбиране,  комуникиране и обсъждане на одиторски въпроси, както и всякакви други въпроси, необходими за извършването на финансовия одит и за издаването на одиторски доклад от ИЗПЪЛНИТЕЛЯ;й/ да получи неограничен достъп до всякаква информация във връзка с дейността на Дружеството, имаща отношение към изготвяне на годишния финансов отчет, в това число при искане от ИЗПЪЛНИТЕЛЯ да представя своевременно необходимите пълни, точни  и аритметично верни справки и информация, изготвени добросъвестно от ВЪЗЛОЖИТЕЛЯ и в определения му от ИЗПЪЛНИТЕЛЯ формат и разумен срок за изготвяне на справките и информациите, както и да съдейства на ИЗПЪЛНИТЕЛЯ да се свързва с негови банки, застрахователи, държавни институции, контрагенти (включително свързани лица), адвокати, консултанти и др., за да може да се сравнят и потвърдят данните и оповестяванията във годишния финансов отчет, доклади и всякаква друга информация, която ръководството на ВЪЗЛОЖИТЕЛЯ предоставя заедно с одитирания годишен финансов отчет. ВЪЗЛОЖИТЕЛЯТ гарантира, че няма да откаже да предостави на или че няма да укрива от ИЗПЪЛНИТЕЛЯ каквато и да информация, необходима за изпълнението на настоящия договор, независимо дали конкретната информация е била изрично изискана или не от ИЗПЪЛНИТЕЛЯ. Освен това ВЪЗЛОЖИТЕЛЯТ се задължава незабавно да информира ИЗПЪЛНИТЕЛЯ за факти, които могат да имат отражение върху финансовия отчет и които могат да му станат известни в периода от датата на издаване на одиторския доклад до датата на публикуване на финансовия отчет;к/ преди започване изпълнението на одит ангажимента по настоящия договор, ВЪЗЛОЖИТЕЛЯТ се задължава да предостави на ИЗПЪЛНИТЕЛЯ информацията, необходима съгласно Закона за мерките срещу изпирането на пари (ЗМИП), за целите на идентификация по смисъла на посочения закон на представителите на ВЪЗЛОЖИТЕЛЯ, упълномощени да подпишат настоящия договор и на неговите действителни собственици, както и своевременно да уведоми ИЗПЪЛНИТЕЛЯ за всяка настъпила по време на срока на този договор промяна в информацията, изискана по посочения закон.   л/ да осигури възможност на ИЗПЪЛНИТЕЛЯ да присъства при извършването на физическата инвентаризация на активите и пасивите на ВЪЗЛОЖИТЕЛЯ, като за целта се задължава да информира ИЗПЪЛНИТЕЛЯ най-малко един месец преди нейното извършване, освен ако не е договорено друго;м/ да осигури възможност на ИЗПЪЛНИТЕЛЯ по негова преценка да наблюдава процеси, свързани с дейността и управлението на ВЪЗЛОЖИТЕЛЯ;н/ да заплати на ИЗПЪЛНИТЕЛЯ договореното възнаграждение в чл.6.1. от настоящия договор в договорения срок. Чл. 3. ИЗПЪЛНИТЕЛЯТ за изпълнение на настоящия договор се задължава:а/ да извърши одита независимо, почтено, обективно, професионално компетентно и с надлежно внимание, в съответствие с Международния Етичен кодекс на професионалните счетоводители на Съвета за международни стандарти по етика за счетоводители (Кодекса на СМСЕС), заедно с етичните изисквания на Закона за независимия финансов одит (ЗНФО), приложими по отношение на задължителния одит на финансовите отчети в България. В съответствие с МОС, ВЪЗЛОЖИТЕЛЯ упражнява професионална преценка и поддържа професионален скептицизъм в хода на одита;б/ да изпълни независимия годишен финансов одит в конкретно поетия с писмото за приемане одиторски ангажимент, в съответствие с МОС и приложимото законодателство в Република България;в/ да информира ръководството на ВЪЗЛОЖИТЕЛЯ за всички обстоятелства, които биха накърнили неговата независимост и обективност при изпълнение на поетия одиторски ангажимент. В тази връзка да  предостави на ръководството изявление, че е изпълнил приложимите етични изисквания във връзка с независимостта и че ще комуникира с него всички взаимоотношения и други въпроси, които биха могли разумно да бъдат разглеждани като имащи отношение към независимостта му, а когато е приложимо, и свързаните с това предпазни мерки;г/ да защити по подходящ начин конфиденциалността и професионалната тайна по отношение на информацията и документите, до които има достъп, както по време на одиторския си ангажимент, така и след приключването му; това изискване не се прилага по отношение на функционирането на системата за публичен надзор над регистрираните одитори, както и регулаторните органи, имащи отношение към дейността на ВЪЗЛОЖИТЕЛЯ;д/ да информира ръководството на ВЪЗЛОЖИТЕЛЯ, а при необходимост и след допълнителна преценка и съответните регулаторни и други държавни органи, в областта на своите компетенции, за установени и/или възможни съществени нарушения на действащото законодателство, на негови учредителни и други вътрешни актове, доколкото са му станали известни при изпълнение на одиторския ангажимент; е/ да разяснява на ръководството на ВЪЗЛОЖИТЕЛЯ характера и основанията за модифициране на одиторското мнение в одиторския доклад, както и на параграфите за обръщане на внимание и по други въпроси, с които не е модифицирано одиторското мнение;ж/ да комуникира с ръководството планирания обхват и време на изпълнение на одита, както и въпросите, които са с най-голяма значимост при одита на финансовия отчет;з/ да контролира работата на привлечени от него трети лица при извършване на одита;и/ за резултатите от извършения независим одит на годишния финансов отчет да изготви в писмена форма одиторски доклад, съгласно изискванията на Международните одиторски стандарти и ЗНФО;й/ да изготви при необходимост и представи в писмена форма писмо до ръководството на ВЪЗЛОЖИТЕЛЯ, което ще съдържа наблюденията и препоръките на ИЗПЪЛНИТЕЛЯ относно счетоводните, стопанските и финансовите операции на ВЪЗЛОЖИТЕЛЯ. Преди издаването на окончателното писмо до ръководството, ИЗПЪЛНИТЕЛЯ ще предостави на ръководството на ВЪЗЛОЖИТЕЛЯ проект на писмото за обсъждане и коментари от страна на ръководството.Чл. 4. ИЗПЪЛНИТЕЛЯТ има право:а/ да извърши необходимите според него специфични тестове и процедури по събиране на доказателства, подкрепящи сумите и оповестяванията във годишния финансов отчет на ВЪЗЛОЖИТЕЛЯ;б/ да включва в проверките трети лица под негово ръководство и отговорност, както и да урежда заплащането на техния труд;в/ да ползва всички данни и документи (електронни и хартиени), да изисква да бъде снабден с електронни копия от документите, необходими му за одиторския архив и да изисква изготвянето на всякакви други необходими справки и друга информация, свързани с поетия одиторски ангажимент;г/ в случаи на ограничение в обхвата на одиторската работа, както и при несъгласие относно използваните счетоводни политики (включително уместността на използване от страна на ръководството на счетоводната база на основата на предположението за действащо предприятие) поради неподходящ счетоводен метод или неподходящо оповестяване, при съществени неверни отчитания, отклонения и несъответствия на данните във финансовия отчет на ВЪЗЛОЖИТЕЛЯ да изготви и представи одиторски доклад с квалифицирано мнение, отказ от изразяване на мнение или отрицателно мнение.Чл. 5.  С подписването на настоящия договор:а/ ИЗПЪЛНИТЕЛЯ декларира, че всички членове на неговия одиторски екип са независими от ВЪЗЛОЖИТЕЛЯ, съгласно изискванията на МОС и на Международния Етичен кодекс на СМСЕС, заедно с етичните изисквания на ЗНФО;б/ ВЪЗЛОЖИТЕЛЯ носи пълната отговорност  за изготвянето и достоверното представяне на годишния финансов отчет в съответствие с Националните счетоводни стандарти (НСС), приложими в България, както и за другата информация, която се състои от годишния доклад за дейността на Дружеството, изготвен от ръководството съгласно глава седма на Закона за счетоводството. Другата информация не включва финансовия отчет и одиторския доклад върху него и следва да се представи на ИЗПЪЛНИТЕЛЯ преди датата на издаване на неговия одиторски доклад. в/ ВЪЗЛОЖИТЕЛЯ носи пълната отговорност за достоверността и законосъобразността на представените на ИЗПЪЛНИТЕЛЯ документи, справки и изготвени всякакви други материали, във връзка с изпълнението на настоящия договор както и за съответствието на финансовата информация в годишния доклад за дейността с информацията в годишния финансов отчет;   г/ ИЗПЪЛНИТЕЛЯ не носи отговорност за достоверността и законосъобразността на представените от ВЪЗЛОЖИТЕЛЯ първични счетоводни и други документи, справки и други, включително и другата информация по б. б) от настоящия член;    д/ ВЪЗЛОЖИТЕЛЯТ носи отговорност за системата на вътрешен контрол в дружеството, чието предназначение е да предотвратява и разкрива случаи на злоупотреби, измами и грешки, за оценка и наблюдение на рисковете, извършването на подбор и приложение на подходящи счетоводни политики в съответствие с приложимата рамка за отчитане, както и изготвянето на приблизителни счетоводни оценки, които да са разумни при конкретните обстоятелства и адекватни на състоянието, дейността и плановете на дружеството.   е/ устно дадени мнения, доклади или работни варианти на доклади, предоставени в процеса на работа не изразяват окончателни мнения или заключения на ИЗПЪЛНИТЕЛЯ. Такива се съдържат само и единствено в окончателния одиторски доклад, издаден от ИЗПЪЛНИТЕЛЯ към собствениците на ВЪЗЛОЖИТЕЛЯ.ІІІ. ВЪЗНАГРАЖДЕНИЕ ПО ДОГОВОРАЧл. 6.1. Възнаграждението на ИЗПЪЛНИТЕЛЯ за одиторския ангажимент за годишния финансов отчет на ВЪЗЛОЖИТЕЛЯ се определя в размер на 9 000 BGN (девет хиляди лева) без включен ДДС. Възнаграждението се заплаща по следния начин:- Първа (авансова) вноска в размер на 6 300 BGN (шест хиляди триста) лева без ДДС –  платима в тридневен срок от подписване на настоящия договор;- Втора вноска в размер на  2 700 BGN (две хиляди и седемстотин) лева без ДДС –  платима в тридневен срок от датата на издаване на окончателния одиторски доклад върху годишния финансов отчет на дружеството.Чл. 6.2. Възнаграждението се заплаща с издаване на фактура за всяка вноска, платима чрез банков превод по посочената в нея банкова сметка на „Ековис Одит България“ ООД.Чл. 7. Разходите за командировки и всички други разходи, които възникват като необходими и присъщи по време на одита, като извършване на допълнителни експертизи от други специалисти, получаване на банкова и друга информация, посещение на обекти и предприятия са за сметка на ВЪЗЛОЖИТЕЛЯ. Необходимостта от извършването на разходи по предходното изречение се съгласува предварително с ВЪЗЛОЖИТЕЛЯ в писмен вид и освен ако не е договорено друго, се заплащат директно от него.ІV. СРОКОВЕ  И ПРЕКРАТЯВАНЕ НА ДОГОВОРАЧл. 8.1. Окончателният проект на пълния комплект на годишния финансов отчет,  заедно с годишния доклад за дейността на Дружеството и всяка друга информация, която органите за управление представят към одитирания отчет, както и подписаното представително писмо на ръководството за този отчет, се представят от ВЪЗЛОЖИТЕЛЯ на ИЗПЪЛНИТЕЛЯ в срок до 01.06.2022 г. за одит и издаване на одиторски доклад.Чл. 8.2. Срокът за приключване на одита и издаване на окончателния одиторски доклад върху годишния финансов отчет на ВЪЗЛОЖИТЕЛЯ е до 30.06.2022 г.Чл. 8.3. При забавяне на представянето от страна на ВЪЗЛОЖИТЕЛЯ на окончателния проект на пълния комплект на годишния финансов отчет, годишния доклад за дейността, представителното писмо на ръководството към този отчет, както и на решението на органа за управление на ВЪЗЛОЖИТЕЛЯ за приемане и одобрение на финансовия отчет и доклада за дейността и/или на изисканите от ИЗПЪЛНИТЕЛЯ справки и документи, срокът за представяне на окончателния одиторски доклад се удължава с толкова дни, с колкото е забавянето на всеки един от непредставените документи, отчети, доклади и други, касаещи годишния финансов отчет за 2021 г.Чл. 9. Настоящият договор влиза сила от датата на подписването му и е в сила до цялостното изпълнение на задълженията на всяка една от страните по него.При условие, че са изпълнени всички задължения за плащане съгласно този договор, всички права и задължения на страните, произтичащи от настоящия договор, престават да съществуват след прекратяването му, с изключение на клаузите, отнасящи се до отговорността за вреди, конфиденциалност, приложимо право и решаване на спорове, или други клаузи от чието естество следва, че същите трябва да останат в сила или да бъдат действителни и приложими и след като този договор бъде прекратен.В допълнение към настоящия договор страните по него сключва и писмо за приемане на одиторски ангажимент за годишния финансов отчет на Дружеството на ВЪЗЛОЖИТЕЛЯ.Чл. 10. Договорът може да бъде прекратен предсрочно:а/ при наличие на факти и обстоятелства, които нарушават независимостта или обективността на регистрирания одитор и ако приложените мерки не ги намаляват адекватно; б/ при обективна невъзможност от страна на ИЗПЪЛНИТЕЛЯ да бъде изпълнен поетия ангажимент за независим финансов одит;Във всеки от описаните по-горе случаи е необходимо седемдневно писмено предизвестие от съответната страна, отправено до другата страна по подходящ начин, когато има основателни причини, съгласно приложимото законодателство и приложимите одиторски стандарти за прекратяването на този договор. Срокът на предизвестието започва да тече от деня, следващ получаването на писменото предизвестие от другата страна. Прекратяването на договора не отменя по никакъв начин задължението на ВЪЗЛОЖИТЕЛЯ да заплати на ИЗПЪЛНИТЕЛЯ възнаграждението за предоставената съгласно този договор одиторска услуга  до действителната дата на прекратяване на договора. В случай на прекратяване преди да е изпълнена изцяло одиторската услуга, на ИЗПЪЛНИТЕЛЯ ще му бъде заплатено за времето, вложено да датата на прекратяване. В тези случаи всяка от страните по настоящия договор е длъжна да изпълни законовите изисквания за уведомяване на съответните регулаторни и други органи за предсрочното освобождаване или отказ от изпълнение на поетия одиторски ангажимент.Различия в мненията относно счетоводното третиране или обхват и характер на одиторските процедури не е основателна причина за отказ от издаване на одиторски доклад или за предсрочно освобождаване от ангажимента/прекратяване на договора;в/ по силата на съдебно решение в предвидените от закона случаи;г/ в случаите, когато е допустимо от действащото в Република България законодателство, всяка от страните може да се оттегли от този договор, ако:Едната страна е нарушила задълженията си, произтичащи от този договор и/или писмото за приемане на одиторския ангажимент („Неизправна страна“), при условие че Неизправната страна вече е била писмо уведомена за нарушението на задълженията й и същата не е предприела действия за отстраняване на нарушенията в разумен срок (който не може да бъде по-кратък от 15 дни), считано от деня на получаване на писменото уведомление; или Другата страна е обявена в несъстоятелност или по отношение на нея е открито производство по несъстоятелност поради неплатежоспособност или свръхзадлъжнялост на тази страна; илиНа другата страна са наложени принудителни административни мерки по силата на специални нормативни актове, свързани с предмета на този договор и които възпрепятстват тази страна да изпълнява своите задължения по този договор; или Съответния орган на другата страна е взел решение за прекратяване и ликвидация.  При предсрочно прекратяване ВЪЗЛОЖИТЕЛЯТ се задължава да заплати на ИЗПЪЛНИТЕЛЯ частта от полагащото се  възнаграждение според степента на изпълнение към датата на прекратяването, както и всички разходи, извършени от ИЗПЪЛНИТЕЛЯ или дължими от ИЗПЪЛНИТЕЛЯ на трети страни във връзка с изпълнението на настоящия договор до датата на предсрочното прекратяване.  V. ОТГОВОРНОСТ НА СТРАНИТЕЧл. 11. В съответствие със чл. 32, ал. 4 от Закона за финансовия одит, ИЗПЪЛНИТЕЛЯТ носи обща имуществена отговорност (включително договорна, законова, обективна отговорност, непозволено увреждане, обикновена небрежност) до трикратния размер на договореното одит възнаграждение, но не по-малко от минималните застрахователни суми по задължителната застраховка „Професионална отговорност” за едно застрахователно събитие, определени в чл. 31, ал. 4 от ЗНФО. Отговорността му е за вредите, които е причинил на ВЪЗЛОЖИТЕЛЯ, ако вредите са пряка и непосредствена последица от неговото виновно действие или бездействие при и по повод на изпълнение на одиторската услуга по независим финансов одит, съгласно този договор. Отговорността се осъществява съгласно Закона за задълженията и договорите и по правилата на общото исково производство. Общият размер на отговорността на ИЗПЪЛНИТЕЛЯ по този договор за претърпени от ВЪЗЛОЖИТЕЛЯ вреди, произтичащи от предоставената одит услуга, освен ако вредите са причинени при умисъл или груба небрежност от страна на ИЗПЪЛНИТЕЛЯ, няма да надвишават размера на уговореното в чл. 6.1. от настоящия договор възнаграждение.ИЗПЪЛНИТЕЛЯ не носи по никакъв начин и при никакви обстоятелства отговорност за причинени вреди от ВЪЗЛОЖИТЕЛЯ, произтичащи от действия, свързани с допуснати нормативни нарушения от ръководството и/или служителите на ВЪЗЛОЖИТЕЛЯ, небрежност, измама или пропуски, грешно представяне на информация или друго неизпълнение на задължение на ВЪЗЛОЖИТЕЛЯ по този договор, както и за разкриването на измами в дружеството на ВЪЗЛОЖИТЕЛЯ.Чл. 12. ВЪЗЛОЖИТЕЛЯТ носи пълната отговорност за достоверността, пълнотата, законосъобразността и целесъобразността действията си през одитирания период, включително за изготвения от него годишен финансов отчет и друга финансова и нефинансова информация, както и за всяка друга информация (в това число доклада за дейността на дружеството), която органите му на управление представят към одитирания отчет, както и за подписаното представително писмо на ръководството му, а също и за контролната си система във връзка с процеса на финансово отчитане. Чл. 13. Страните по настоящия договор не отговорят за неизпълнението му (пълно или частично), причинено в резултат на непреодолима сила.Ако страната, която е следвало да изпълни свое задължение по настоящия договор е била в забава към момента на възникване на непреодолимата сила, тя не може да се позовава на нея при положение, че към момента на срока за изпълнение, непреодолимата сила не е била възникнала.VІ. ДРУГИ УСЛОВИЯЧл. 14. Във връзка с настоящия договор, когато ИЗПЪЛНИТЕЛЯТ узнае или има достъп до информация, отнасяща се до ВЪЗЛОЖИТЕЛЯ, която е определена от него като конфиденциална или по своето естество може еднозначно да бъде определена като конфиденциална, ИЗПЪЛНИТЕЛЯ се задължава да запази поверителността на конфиденциалната информация и да не разкрива такава информация на трети страни без съгласието на ВЪЗЛОЖИТЕЛЯ. Страните са длъжни добросъвестно да охраняват взаимно интересите си и да не разпространяват информация, станала им известна във връзка с взаимоотношенията им по настоящия договор, спазвайки принципа на конфиденциалност, освен в случаите:а/ с изричното писмено съгласие на някоя от страните;б/ когато разкриването се изисква по силата на нормативен акт; във връзка със съдебни или административни процеси; при необходимост от правна защита на законните интереси на някоя от страните по настоящия договор, както и във всички случаи, когато непредоставянето на съответната информация представлява закононарушение, за което незабавно следва да се уведоми другата страна.Чл. 15. Освен ако националните правни норми предвиждат друго, задължението за конфиденциалност съгласно чл. 13 от настоящия договор, не се отнася до информация, която:представлява или по друг начин е станала общодостъпна, но не в резултат на нарушение на задължението за конфиденциалност от страна на ИЗПЪЛНИТЕЛЯ; или е предоставена на ИЗПЪЛНИТЕЛЯ от трета страна без в същността си да попада в разбирането за конфиденциална информация;е станала известна на ИЗПЪЛНИТЕЛЯ по начин, който няма характера на поверителен, от източник различен от ВЪЗЛОЖИТЕЛЯ, при условие че ИЗПЪЛНИТЕЛЯ има разумни основания да вярва, че разкриването на подобна информация от него не попада в обхвата на неговото задължение по настоящия договор за спазване на конфиденциалност;е станала известна на ИЗПЪЛНИТЕЛЯ  преди да е получена от ВЪЗЛОЖИТЕЛЯ, без да е поето задължение за конфиденциалност;разработена е от ИЗПЪЛНИТЕЛЯ независимо от каквото и да е разкриване на такава информация, предоставена му от ВЪЗЛОЖИТЕЛЯ.Чл. 16. Промени в настоящия договор са валидни, само ако са в писмена форма и са подписани от оправомощени представители на двете страни.Чл. 17. Спорните въпроси във връзка с изпълнението на договора се решават от страните добронамерено и съгласно разпоредбите на ЗНФО, Закона за счетоводството, ЗЗД и другата приложима нормативна уредба в страната, а при непостигане на съгласие – от компетентния български съд.Чл. 18. При противоречие на някоя от клаузите в договора с действащото законодателство се прилагат разпоредбите на действащото законодателство в България.Чл. 19. При недействителност и/или неприложимост на някоя от клаузите в този договор, които са обявени за такива от компетентен български съд или друг държавен орган, същите не водят до обявяване на недействителност на останалото съдържание на същия. Останалите клаузи в този договор остават действителни и са в сила изцяло, освен ако не следва от съдържанието им или от обстоятелствата, че недействителната и/или неприложимата клауза не може да бъде отделена от останалите клаузи на договора. В този случай, страните ще предприемат необходимите действия за промяна на договора, за да постигнат желания правен ефект без недействителната и/или неприложима клауза.Чл. 20. Всяко уведомление между страните по този договор следва да бъде в писмена форма, изготвено на български език. Уведомленията следва да се доставят на ръка или да се изпращат с препоръчана поща или по електронна поща на адреса или на електронния адрес на другата страна, посочени в този договор и писмото за приемане на одиторския ангажимент и ще се считат за получени в следните случаи:a/ в случай на доставка на ръка – когато се доставят;б/ в случай на препоръчана поща – на датата, посочена в обратната разписка;в/ в случай на електронна поща – при получаване на потвърждение от страна на получателя, че е получил съобщението. Настоящият договор се подписва в два еднообразни екземпляра, по един за всяка една от страните. Неразделна част от този договор е писмо за приемане на одиторски ангажимент от 18.01.2022 г., подписано от страните.     а ВЪЗЛОЖИТЕЛЯ: ………………                            за ИЗПЪЛНИТЕЛЯ ...........................     (Димитър Иванов)                       (Георги Тренчев)                               ","\r\n„Ековис Одит България“ ООД, гр. София 1404, ул.„Твърдишки проход“ № 23, офис 10ПИСМО ЗА ПРИЕМАНЕ НА ОДИТОРСКИ АНГАЖИМЕНТ18.01.2022 г.ДО РЪКОВОДСТВОТОНА „ТИБИЕЛ“ ЕООДУважаеми Госпожи и Господа, В отговор на Вашата покана да извършим независим финансов одит на годишния  финансов отчет на „ТИБИЕЛ“ ЕООД, включващ счетоводен баланс към 31 декември 2021 г., отчет за приходите и разходите, отчет за собствения капитал и отчет за паричните потоци за годината, завършваща на тази дата, както и пояснителните приложения към финансовия отчет, съдържащи и обобщено оповестяване на съществените счетоводни политики, имаме удоволствието да потвърдим, че приемаме одиторския ангажимент и да изложим разбирането си за него в настоящото писмо.Цел и обхват на одита„Ековис Одит България“ ООД – одиторско дружество, вписано в Регистъра на одиторските дружества, поддържан от Института на дипломираните експерт-счетоводители под № 114,  ще извърши независим финансов одит на счетоводния баланс на „ТИБИЕЛ“ ЕООД („Дружеството”) към  31 декември 2021 г. и на съпътстващите го отчет за приходите и разходите, отчет за собствения капитал и отчет за паричните потоци и съответните приложения за периода, приключващ на 31 декември 2021 г. („финансовия отчет”), изготвени в съответствие с изискванията на Националните счетоводни стандарти (НСС), приложими в България. Нашият независим финансов одит ще бъде извършен в съответствие със Закона за независимия финансов одит, Закона за счетоводството (ЗС) и Международните одиторски стандарти. Нашият одит ще включва проверка на извадков принцип на доказателства относно сумите и оповестяванията във финансовия отчет. Независимият финансов одит също така включва оценка на прилаганите счетоводни принципи и съществени приблизителни оценки, направени от ръководството, както и мнение за цялостното представяне на информацията във финансовия отчет, а също така и заключение относно уместността на използване от страна на ръководството на счетоводната база на основата на предположението за действащо предприятие.Ръководството носи отговорност освен за финансовия отчет на Дружеството, описан в горното изречение и за другата информация. Другата информация се състои от годишен  доклад за дейността, изготвен от ръководството съгласно Глава седма от Закона за счетоводството, но не включва финансовия отчет и нашия одиторски доклад, върху него, които следва да получим преди датата на нашия одиторски доклад.  Във връзка с нашия одит на годишния финансов отчет, нашата отговорност се състои в това да прочетем другата информация и по този начин да преценим дали тази друга информация е в съществено несъответствие с финансовия отчет или с нашите познания, придобити по време на одита, или по друг начин изглежда да съдържа съществено неправилно докладване.В случай че на базата на работата, която сме извършили, ние достигнем до заключение, че е налице съществено неправилно докладване в тази друга информация, от нас се изисква да докладваме този факт. Нашето мнение относно финансовия отчет не обхваща другата информация и ние не изразяваме каквато и да е форма на заключение за сигурност относно нея, освен ако не е изрично посочено в доклада ни и до степента, до която е посочено. В конкретния случай, ние ще изразим в отделен раздел със заглавие „Друга информация“ на одиторския доклад, съгласно чл. 37, ал. 6, т. 1-2 от ЗС, становище относно съответствието между годишния доклад за дейността на ръководството и годишния финансов отчет на Дружеството за същия отчетен период, а също така и изготвен ли е докладът за дейността в съответствие с приложимите законови изисквания и дали сме установили случаи на съществено невярно представяне в доклада за дейността като посочим характера на невярното представяне. Този отделен раздел в одиторския доклад е свързан с докладването по други законови и регулаторни изисквания. Във връзка с това, в допълнение на нашите отговорности и докладване съгласно МОС, по отношение на доклада за дейността, ние ще изпълним и процедури, добавени към изискваните по МОС, съгласно „Указания относно нови и разширени одиторски доклади и комуникация от страна на одитора\" на професионалната организация на регистрираните одитори в България, Института на дипломираните експерт-счетоводители (ИДЕС)“. Тези процедури касаят проверки за наличието, както и проверки на формата и съдържанието на тази друга информация с цел да ни подпомогнат във формиране на становище относно това дали другата информация включва оповестяванията и докладванията, предвидени в Глава седма от Закона за счетоводството, приложим в България. Всичко това е свързано с изпълнението на изискванията на чл. 37, ал. 6 от Закона за счетоводството.Одитът включва и получаване на разбиране по отношение на системата за вътрешен контрол на Дружеството в достатъчна степен, за да може одитът да бъде планиран, както и да бъдат определени същността, периодът и обхватът на одиторските процедури, които да бъдат извършени. Поради тестовия характер и другите вътрешноприсъщи ограничения на независимия финансов одит, както и поради вътрешноприсъщите ограничения на всяка система за вътрешен контрол, съществува неизбежният риск, че някои съществени несъответствия могат да останат неразкрити. Целта на одита не е да гарантира сигурността на системата за вътрешен контрол или да идентифицира проблеми, които подлежат на докладване. Това се отнася също така за злоупотреби и други наказуеми деяния, разкриването на които не е задача на нашия независим финансов одит.При извършването на независимия финансов одит на извадков принцип, ние ще се убедим в разумна, но не и в абсолютна степен на сигурност, че във финансовия отчет няма съществени неточности и несъответствия, получени в следствие на грешка или злоупотреба. Независимият финансов одит не е гаранция за верността на финансовия отчет. Негов вътрешноприсъщ риск е, че грешки, злоупотреби или неправомерни действия, ако съществуват, и съответно съществени несъответствия, могат да останат неразкрити.  В допълнение на това независимият финансов одит не представлява  специфичен ангажимент, планиран с цел разкриването на грешки или злоупотреби, които са съществени по отношение на финансовия отчет.  Целите на нашия одит са да получим разумна степен на сигурност относно това дали финансовия отчет като цяло не съдържа съществени неправилни отчитания, независимо дали дължащи се на измама или грешка, и да издадем одиторски доклад, който да включва нашето одиторско мнение. Разумната степен на сигурност е висока степен на сигурност, но не е гаранция, че одит, извършен в съответствие със Закона за независимия финансов одит и Международните одиторски стандарти (МОС), винаги ще разкрива съществено неправилно отчитане, когато такова съществува. Неправилни отчитания могат да възникнат в резултат на измама или грешка и се считат за съществени, ако би могло разумно да се очаква, че те, самостоятелно или като съвкупност, ще окажат влияние върху икономическите решения на потребителите, вземани въз основа на финансовия отчет. В тази връзка нашата основна цел ще бъде приключването на независимия финансов одит и издаването на одиторски доклад, с който ще изразим нашето одиторско мнение дали  финансовия отчет като цяло представя във всички съществени аспекти финансовото състояние на Дружеството, резултатите от дейността му и неговите парични потоци в съответствие с приложимата счетоводна база. Нашият одиторски доклад ще бъде в съответствие с МОС и приложимите нормативни актове.Ако по наше мнение е налице съществено ограничение на обхвата на работата ни, или ако финансовия отчет съдържа съществени отклонения, ние ще изразим отказ от изразяване на мнение или ще изразим квалифицирано или отрицателно мнение. Способността ни да изразим одиторско мнение, както и неговото съдържание ще зависят от фактите и условията в деня на издаване на одиторския доклад.Въпреки това е възможно в резултат на неочаквани обстоятелства ние да установим, че не сме в състояние да приключим ангажимента за одит или да издадем одит мнение. В такива случаи можем да откажем да изразим мнение или да откажем да издадем доклад във връзка с одит ангажимента. Тогава ще издадем доклад с подробно описание на причините за отказа. Ако според нашата професионална преценка са налице основателни обстоятелства (по смисъла на чл. 49, ал. 2 от ЗНФО), ние можем да се оттеглим от ангажимента преди завършването му.Нашите отговорностиОдитът ще извършим съгласно изискванията на Закона за независимия финансов одит,  Международните одиторски стандарти (МОС) и приложимото законодателство в Република България. Тези стандарти изискват да спазваме етичните изисквания като част от одита в съответствие с МОС, както и одитът да бъде планиран и проведен така, че ние да се убедим в разумна степен на сигурност  доколко финансовия отчет не съдържа съществени неточности, отклонения и несъответствия, независимо дали се дължат на измама или грешка и да издадем одиторски доклад, който да включва нашето одиторско мнение. Като част от одита в съответствие с МОС, ние използваме професионална преценка и запазваме професионален скептицизъм по време на целия одит. Ние също така:идентифицираме и оценяваме рисковете от съществени неправилни отклонения/отчитания във финансовия отчет, независимо дали се дължат на измама или грешка, разработваме и изпълняваме одиторски процедури в отговор на тези рискове и получаваме одиторски доказателства, които да са достатъчни и уместни, за да осигурят база за нашето одиторско мнение. Рискът да не бъде разкрито съществено неправилно отклонение/отчитане, което е резултат от измама, е по-висок, отколкото риска при съществено неправилно отклонение/отчитане, което е резултат от грешка, тъй като измамата може да включва тайно споразумяване, фалшифициране, преднамерени пропуски, въвеждане на одитора в заблуждение чрез измамни твърдения, както и пренебрегване или заобикаляне на вътрешния контрол;получаваме разбиране за вътрешния контрол, имащ отношение към одита, за да разработим одиторски процедури, които са подходящи при конкретните обстоятелства, но не с цел изразяване на мнение относно ефективността на вътрешния контрол на Дружеството. Независимо от това ние ще ви съобщим в писмена форма каквито и да било съществени недостатъци във вътрешния контрол, които са свързани с одита на финансовия отчет и които установим по време на одита;оценяваме уместността на използваните счетоводни политики и разумността на счетоводните приблизителни оценки и свързаните с тях оповестявания, направени от ръководството;достигаме до заключение относно уместността на използване от страна на ръководството на счетоводната база на основата на предположението за действащо предприятие и на базата на получените одиторски доказателства, относно това дали е налице съществена несигурност, отнасяща се до събития или условия, които биха могли да породят значителни съмнения относно способността на Дружеството да продължи да функционира като действащо предприятие. Ако ние достигнем до заключение, че е налице съществена несигурност, от нас се изисква да привлечем внимание в одиторския си доклад към свързаните с тази несигурност оповестявания във финансовия отчет или в случай че тези оповестявания са неадекватни, да модифицираме мнението си. Нашите заключения се основават на одиторските доказателства, получени до датата на одиторския ни доклад. Бъдещи събития или условия обаче могат да станат причина Дружеството да преустанови функционирането си като действащо предприятие;оценяваме цялостното представяне, структура и съдържание на финансовия отчет, включително оповестяванията, и дали финансовия отчет представя основополагащи за тях сделки и събития по начин, който постига достоверно представяне;комуникираме с ръководството планирания обхват и време на изпълнение на одита и съществените констатации от одита, включително съществени недостатъци във вътрешния контрол, които идентифицираме по време на извършвания от нас одит;предоставяме на ръководството изявление, че сме изпълнили приложимите етични изисквания във връзка с независимостта ни, съгласно изискванията на МОС, ЗНФО, и Международния Етичен кодекс на професионалните счетоводители на СМСЕС и че ще комуникираме с тях всички взаимоотношения и други въпроси, които биха могли разумно да бъдат разглеждани като имащи отношение към независимостта ни, а когато е приложимо, и свързаните с това предпазни мерки;комуникираме с ръководството обяснението и неговото разбиране и съгласие, респ. приемането от негова страна на всички модификации в одиторското мнение, вкл. отказ от изразяване на мнение, както и на всички въпроси, свързани с разделите за обръщане на внимание в одиторския доклад, както и на другите въпроси, отразени в одиторския ни доклад, ако е  приложимо.Поради вътрешно присъщите ограничения на одита, наред с вътрешно присъщите ограничения във вътрешния контрол, налице е неизбежният риск, че някои съществени отклонения могат да останат неразкрити, въпреки че одитът е надлежно планиран и изпълнен в съответствие с МОС.Ние освен това сме отговорни за уведомяването на ръководството и на собственика/ците на Дружеството относно определени въпроси, свързани с провеждането на одита, които ни станат известни, включително: измами и злоупотреби, в които участват мениджъри, и измами, извършени от мениджъри или други служители, които водят до съществени неточности във финансовия отчет;незаконни действия. По време на нашия одит ние ще изискваме от ръководството определени изявления във връзка с това. За да изпълним задълженията си, ние може да се консултираме с юристконсултите на Дружеството или други правни консултанти по наш избор във връзка с такива незаконни действия, които ни станат известни. С приемане на настоящото писмо, Дружеството чрез законните си представители дава съгласие да осигури пълно съдействие при провеждането на всички процедури, които считаме, че са необходими; несъгласия с ръководството, събития, които следва да бъдат докладвани, и други сериозни трудности, които срещаме при извършването на одита;установени и възможни съществени нарушения на действащото законодателство, на учредителни и други вътрешни актове на дружеството, доколкото са ни станали известни при изпълнение на одита. В определени случаи и след допълнителна преценка ние бихме могли да уведомим за това и съответните регулаторни и други държавни органи;въпроси от различно естество, свързани със счетоводната политика и финансовия отчет на Дружеството, като такива, въз основа на които ние правим изводи за разумността на съществените преценки и оценки на ръководството, одиторски корекции, некоригирани неточности и счетоводни политики.За избягване на съмнение, нашата отговорност относно изчисляването на данъчните задължения на Дружеството е ограничена само до откриването на такива грешки и несъответствие в контекста на извършване на одит на финансовия отчет на Дружеството в неговата цялост.Ние нямаме задължение да актуализираме нашият одиторски доклад или други документи, създадени в резултат на извършената работа по този ангажимент, с последващи събития, транзакции или промени в относимите обстоятелства или пазарни условия, които може да възникват след издаването на окончателния одиторски доклад.При определени условия (например когато открием обстоятелства, отнасящи се до Дружеството, които сочат за извършване на престъпление или нарушение на правилата, регулиращи дейността на Дружеството, или които биха могли да имат съществено отражение върху неговата дейност), ние сме длъжни да уведомим за откритите от нас обстоятелства съответните държавни органи и/или институции, ръководството на Дружеството, а също така и лицата, които съгласно съответните нормативни актове, регулират дейността на Дружеството.Отговорности на ръководството за финансовия отчетКакто Ви е известно, ръководството на Дружеството носи отговорност за финансовия отчет и неговото изготвяне в съответствие с изискванията на Националните счетоводни стандарти (НСС), приложими в България. Ръководството е отговорно за представените във финансовия отчет данни и информация, както и за оценката на способността на Дружеството да е действащо предприятие, а също така и за оценката на способността и почтеността на персонала на Дружеството. Ръководството следва да обсъди със собствениците (акционери) на Дружеството следното:избирането, заплащането и прегледа на работата ни като независими одитори. Ръководството следва да ни увери, че собственикът/ците, осъзнава отговорността си да преглежда извършените от нас услуги по този одит ангажимент, за да установи, че не е застрашена независимостта ни по отношение на Дружеството. В допълнение на това професионалните стандарти изискват от нас да разберем мнението на собственика/ците по отношение на риска от измама в Дружеството, както и други въпроси;адекватността на системата за вътрешен контрол на Дружеството във връзка с финансовото отчитане и идентифицирането на съществени слабости, включително тези от важно значение за финансовия отчет;най-значимите счетоводни политики на Дружеството, както и избирането или променянето на съществени счетоводни политики и причините, довели до тях;оценяване на способността на Дружеството да продължи да функционира като действащо предприятие, оповестявайки когато това е приложимо, въпроси свързани с предположението за действащо предприятие и използвайки счетоводната база на основата на предположението за действащо предприятие, освен ако ръководството не възнамерява да ликвидира Дружеството или да преустанови дейността му, или ако ръководството на практика няма друга алтернатива, освен да постъпи по този начин;процеса на формулиране на най-значимите счетоводни преценки и оценки от страна на ръководството и съществуването на възможност бъдещите събития, оказващи влияние на оценките, да се различават съществено от сегашните преценки на ръководството;основанията на ръководството, че неотстранените грешки, включително в оповестяванията, предложени от нас за коригиране, са несъществени поотделно и като обща сума по отношение на финансовия отчет като цяло. Ръководството също така трябва да обсъди дали някоя от неотстранените неточности, несъответствия или отклонения може евентуално да доведе в бъдеще до съществено невярно представяне на финансовия отчет.Ръководството на Дружеството е отговорно също и за:своевременното ни предоставяне на всички счетоводни записи, документи относно вътрешния контрол върху финансовото отчитане, и свързаната с тях информация при изпълняването на одиторския ни ангажимент, както и за осигуряване на достъп до цялата информация, имаща отношение към изготвянето на годишния финансов отчет, независимо дали получена от източници във или извън главната и спомагателните счетоводни книги и регистри (включително цялата информация, имаща отношение към изготвянето на оповестяванията), както и другата информация, за да можем да завършим одита в съответствие с предлагания времеви график, описан по-долу в съответния раздел на настоящето писмо; спазването от страна на Дружеството на всички закони, правила и договори, както и уведомяването ни за съществени нарушения или съмнение за нарушения на такива закони, правила и договори;създаването и поддържането на ефективна система за вътрешен контрол върху финансовото отчитане, включваща адекватни счетоводни записи и процедури за съхраняване на активите на Дружеството и за информирането ни за всички известни съществени слабости и промени във вътрешния контрол, които са от значение за финансовото отчитане; информирането ни за риска от измами и злоупотреби в Дружеството, за известни на ръководството или подозирани от него измами, както и за предлаганите от него мерки относно тях;  коригирането на финансовия отчет, включително и на оповестяванията, за да се отстранят съществените неточности и предоставянето на Представително писмо, с което ръководството ни потвърждава, че влиянието на всички некоригирани неточности, установени от нас във връзка с този ангажимент, включително тези от последния представен период, са несъществени поотделно и общо за финансовия отчет като цяло;предоставянето на Представително писмо, с което ръководството потвърждава, че е информирано от нас, когато е приложимо за установени и/или възможни съществени нарушения на действащото законодателство, на негови учредителни и други вътрешни актове; че е получило разяснения от нас за характера и основанията за модифициране на одиторското мнение в одиторския доклад, както и на параграфите, с които не е модифицирано одиторското мнение; информирането ни относно всички факти, станали известни на ръководството впоследствие, които може да са съществували към датата на одиторския доклад и които биха могли да повлияят върху информацията във финансовия отчет. В тази връзка информирането ни и за факти, които биха могли да окажат влияние върху финансовия отчет, които са станали известни на ръководството в периода от датата на одиторския ни доклад до датата, на която е издаден/публикуван финансовия отчет;съставянето и представянето на годишен доклад за дейността на Дружеството в съответствие с приложимите законови изисквания, който освен това трябва да съответства на финансовия отчет за същия отчетен период, а също така и да не съдържа съществено невярно представяне на информацията в него;представянето на пълна информация относно всички сделки със свързани лица на Дружеството за одитирания период, съгласно нормативните изисквания и НСС, както и информация за тях до датата на издаване на окончателния одиторски доклад;преди започване изпълнението на задължителния одит по настоящия одит ангажимент, да ни предостави информацията, необходима съгласно Закона за мерките срещу изпирането на пари (ЗМИП), за целите на идентификация по смисъла на посочения закон на представителите на Дружеството, упълномощени да подпишат настоящите договор и писмо, както и на неговите действителни собственици, а също и своевременно да ни уведоми за всяка настъпила по време на срока на този договор и писмото към него относно промяна в информацията, изискана по посочения закон.   В тази връзка ние ще изискваме сътрудничество от страна на ръководството, за да извършим одиторските услуги. В допълнение на това, Международните одиторски стандарти изискват от нас да получим в писмена форма изявления на ръководството, които са от съществено значение за нашата работа. Дружеството ще ни компенсира и предпазва от разходи (включително съдебни разноски), които произтичат от или са свързани с неверни и/или непълни и/или неточни изявления на ръководството. Нашият одит ще бъде проведен на базата на това, че ръководството на Дружеството потвърждава и разбира, че носи отговорност: (а) за изготвянето и достоверното представяне на годишния финансов отчет в съответствие с Националните счетоводни стандарти (НСС), приложими в България, в това число, че информацията, отнасяща се до сделките със свързани лица за съответния отчетен период, е надлежно разкрита в приложенията към финансовия отчет;(б) за описанието на основните характеристики на системите за вътрешен контрол и управление на риска на Дружеството във връзка с процеса на финансово отчитане и изготвяне на финансовия отчет;(в) за ефективното функциониране на вътрешен контрол и управление на риска, какъвто ръководството на Дружеството счете за необходим, за да даде възможност за изготвянето на финансовия отчет, който не съдържа съществени отклонения, независимо дали се дължат на измама или грешка; (г) за оценяване способността на Дружеството да продължи да функционира като действащо предприятие, оповестявайки, когато това е приложимо, въпроси, свързани с предположението за действащо предприятие и използвайки счетоводна база на основата на предположението за действащо предприятие, освен ако ръководството не възнамерява да ликвидира Дружеството или да преустанови дейността му, или ако ръководството на практика няма друга алтернатива, освен да постъпи по този начин; (д) за изготвянето и представянето на друга информация, различна от финансовия отчет и одиторския доклад върху него. Другата информация в конкретния случай се състои от годишен доклад за дейността, изготвени от ръководството в съответствие с приложимите законови изисквания;(е) за прилагането и спазването на всички законови и други нормативни изисквания, свързани с дейността и финансовото отчитане на Дружеството, както и с изготвянето и изпълнението на всички негови вътрешни дружествени актове и решения;(ж) да ни предоставят: - пълен достъп до цялата информация, която е известна на ръководството, която е уместна за изготвянето на финансовия отчет, като например регистри, документация и други въпроси; - допълнителна информация, която може да поискаме от ръководството за целите на одита; и - неограничен достъп до лица в Дружеството, от които счетем, че е необходимо да получим одиторски доказателства. Като част от процеса на одита ние ще поискаме от ръководството писмено потвърждение относно изявленията, които са направени пред нас във връзка с одита.Очакваме пълното и максимално съдействие от Вашия персонал по време на нашия одит. ДокладиНие ще предоставим на ръководството при необходимост проект на доклад с коментари и препоръки и при наличие на такива те ще бъдат обсъдени. „Ековис Одит България“ ООД ще издаде окончателния одиторски доклад без ненужното забавяне след получаване и обсъждане на писмените коментари на ръководството на Дружеството. „Ековис Одит България“ ООД има право да издаде одиторски доклад до Собственика на Дружеството дори и ако ръководството на Дружеството не представи писмени коментари или не ни отговори в разумен срок.  Формата и съдържанието на нашия окончателен одиторски доклад може да бъде изменена в светлината на констатациите от одита.Устно дадени мнения, доклади или работни варианти на доклади, евентуално предоставени в процеса на работа не изразяват окончателни мнения или заключения. Такива се съдържат само и единствено в окончателно утвърдения писмен одиторски доклад, издаден към собственика на Дружеството.Използване на нашия одиторски докладВключването, препращането, публикуването или възпроизвеждането от страна на Дружеството на нашия одиторски доклад в документи, съдържащи информация, която не е одитирана от нас и която допълва годишния финансов отчет и нашия одиторски доклад върху него (напр. годишни доклади за собствениците и документи, подавани според нормативни изисквания), може да изисква от нас да извършим допълнителни процедури, за да изпълним професионалните си и/или законови задължения. Нашият одиторски доклад не следва да бъде използван за подобни цели без нашето предварително писмено разрешение. Включването на или препращането към нашия одиторски доклад в друг документ би представлявало повторно издаване на одиторския доклад и в този случай всяко искане на Дружеството да преиздадем одиторския доклад или доклада да бъде включен или да се направят препратки към него в друг документ, ще се приема, че се основава на фактите и условията, съществуващи в момента на отравяне на такова искане до нас. Посоченото в договора от 18.01.2022 г. възнаграждение не включва никакви услуги, които би било необходимо да се извършат с подобно искане от страна на Дружеството. Възнаграждението и обхвата за такива услуги ще бъде определено на базата на взаимно договаряне между страните към датата на отправяне на искането от Дружеството и ще бъде описано в отделен договор.В допълнение, Дружеството няма право да използва името ни, нашите доклади в цялост или части от тях, или документите, създадени от нас при изпълнение на настоящия одит ангажимент, за цели или по начин, различни от договорените в това писмо и договора към него. В случай че Дружеството не изпълни и/или наруши това свое задължение относно използването на одиторския доклад, ръководството на Дружеството се задължава да ни обезщети за причинените ни от това вреди.Когато съгласно националното законодателство се изисква одиторския доклад върху годишния финансов отчет на Дружеството да бъде предоставен на трети лица и/или публикуван в това число и в Търговския регистър и регистъра на ЮЛНЦ на Агенцията по вписванията към Министерство на правосъдието, Дружеството се задължава да публикува одиторския доклад в пълния му текст заедно с финансовия отчет и доклада за дейността, във вида и с текста, въз основа на които ние сме изразили одиторското си мнение и становищата, съгласно съответните разпоредби на ЗС. В случай, че Дружеството не изпълни и/или наруши това свое задължение, то ръководството му се задължава да ни обезщети за причинените ни от това вреди.Освен всичко гореизложено, страните по настоящето писмо се съгласяват, че във всеки един случай на електронно разпространение, например на интернет страницата на Дружеството, единствено ръководството на Дружеството е отговорно да осигури точно възпроизвеждане на одиторския доклад, както и да осигури, че финансовия отчет, върху които ние сме издали нашия одиторски доклад е пълен и точен.ВъзнаграждениеНашето възнаграждение е определено съгласно подписан на 18.01.2022 г. договор за независим финансов одит между „ТИБИЕЛ“ ЕООД и „Ековис Одит България“ ООД.Разбира се, някои обстоятелства може да възникнат и да изискват от нас да извършим повече работа. Някои от най-често срещаните обстоятелства включват промяна на обхвата на одиторския ангажимент във връзка със събития/обстоятелства, станали ни известни след датата на подписване на настоящото писмо, промяна на изискванията във връзка с финансовото отчитане и одита, неправилно прилагане на счетоводните принципи или грешки в счетоводните записи, неспособност на ръководството на Дружеството да ни предостави пълна информация своевременно и непредвидими събития – включително промени в регулаторните изисквания.  В „Ековис Одит България“ ООД ние се гордеем с нашата способност да осигурим отлични услуги и да спазим сроковете, договорени с нашите клиенти. За да изпълним тази цел, ние работим усърдно, за да си осигурим необходимите професионалисти. Това включва сложни модели на графици, за да постигнем баланс между нуждите на нашите клиенти и използването на човешките ни ресурси, особено в най-натоварените периоди на годината. Следва да имате предвид, че направените в последната минута промени в графика по искане на клиента могат да доведат до забавяне в графика за одита, свързано с много разходи поради невъзможността ни да направим промени в нашия персонален състав. В такива случаи ние си запазваме правото да изискаме допълнително заплащане, след предварително съгласуване с ръководството на Дружеството.Други разходиСподеляме разбирането, че нашата отговорност за услугите, включени в настоящото писмо, ще обхваща само периода, включен в нашия одит и няма да се отнася за следващите периоди, през които не сме ангажирани като одитори. В допълнение, този ангажимент включва само тези услуги, точно описани в това писмо. Нашите разходи и отработено време по повод на законови и регулаторни въпроси или заведени дела, произтичащи от нашия ангажимент, например призовки, даване на свидетелски показания или консултации, свързани с частни спорове, спорове решавани в арбитражен съд, разследвания на правителствени или промишлени регулаторни органи, независимо дали произтичат от искане на клиента или от призовка, ще бъдат допълнително фактурирани на Дружеството.Ние се гордеем с качеството на нашата работа и ще направим всичко възможно да ви осигурим отлични професионални услуги. Поради факта, че ще разчитаме на изявленията на ръководството, както вече обсъдихме в раздела „Отговорности на ръководството за финансовия отчет” от настоящото писмо, Дружеството следва да ни компенсира за всички разходи (включително за съдебна защита), които произтичат от или са свързани с погрешни и/или непълни и/или неточни изявления на ръководството. Други въпросиЛица, отговорни за работата по ангажиментаОт името на „Ековис Одит България“ ООД:Георги Стоянов Тренчев – регистриран одитор, отговорен за одита.Мария Манолова – регистриран одиторЦветелина Методиева – помощник одиторАнгелина Ангелова - помощник одиторОт името на Дружеството -  „ТИБИЕЛ“ ЕООД:Димитър Йорданов Иванов – Управител;Жана Гълъбова - Главен счетоводител  и съставител на финансовия отчет;График за изпълнение на работата по ангажиментаНашият одит ще бъде проведен с цел изразяване на мнение относно годишния финансов отчет на Дружеството както следва: планиране и междинни одиторски процедури – януари 2022 г. до февруари 2022 г.; окончателни одиторски процедури – май 2022 г., съответно представяне на окончателен одиторски доклад върху годишния финансов отчет за 2021 г., съдържащ и становищата по чл. 37, ал. 6 от Закона за счетоводството, заедно с одитирания финансов отчет за 2021 г. ще бъде извършено не по-късно от 30.06.2022 г.Предоставянето на окончателния одиторски доклад в договорените по-горе срокове ще зависи от това, дали Дружеството е предоставило своевременно неограничен достъп до цялата ни необходима информация. Тази информация включва, но не само - окончателни оборотни ведомости, окончателни пълни хронологии на всички счетоводни записи за годината, окончателни главни книги, пълен комплект на годишния финансов отчет за 2021 г., подлежащ на независим одит, включително свързаните с него бележки, оповестявания, окончателния годишен доклад за дейността на Дружеството, както и всяка информация, изискана от нас по време на нашия одит.С оглед на коректното и навременното изпълнение на поетия одиторски ангажимент с това писмо, ръководството на Дружеството потвърждава, че ще организира изготвянето и своевременното представяне на изискваните от нас точни и пълни справки и анализи и ще предостави исканата информацията, описана неизчерпателно по-горе в съответствие с уговорените срокове, но не по-късно от април 2022 г. Освен това, че годишния финансов отчет като цяло ще е изготвен коректно и в съответствие с Националните счетоводни стандарти (НСС), приложими в България  и от нас няма да се изисква значително количество работа за извършване на корекции и същия ще ни бъде представен за одит не по-късно от уговорената дата по-горе. Също така, че годишният доклад за дейността на Дружеството ще е изготвен в съответствие с финансовия отчет на Дружеството за същия отчетен период и в който доклад няма се съдържа съществено невярно представяне на информацията, включена в него. Формата и съдържанието на издадения от нас одиторски доклад ще бъде в съответствие с нормативните изисквания и Международните одиторски стандарти, като примерен одиторски доклад ще бъде представен с допълнително писмо към настоящето, след провеждане на срещи с Ръководството.Ние ще използваме всички разумни усилия за завършване на ангажимента, както е описано в това писмо в рамките на договорения срок. Въпреки това, ние не носим отговорност за закъснения в изпълнението, които възникват от причини извън нашия контрол (включително, но не само във връзка с извънредната ситуация в страната по повод Covid-19), които водят или биха могли да доведат до ненавременно, неточно или непълно изпълнение на задълженията от страна на Дружеството. „Ековис Одит България“ ООД се задължава да информира ръководството на Дружеството във възможно най-кратък срок относно всякакви обстоятелства, които водят до неспазване на сроковете или относно други обстоятелства,  които биха могли да имат неблагоприятен ефект върху предоставяната одитна услуга, веднага след като бъдат идентифицирани от нас. В тези случаи „Ековис Одит България“ ООД ще предостави на Дружеството променен времеви график с разумни срокове за предоставяне на одитната услуга. Понякога това може да наложи да бъдат променени в светлината на нашите одитни констатации, формата и съдържанието на нашия одиторски доклад. Ако възникне причина, която може да се квалифицира като основателна по смисъла на ЗНФО, ние може дори да откажем да изразим одиторско мнение, в резултат на този ангажимент.Одиторска документацияЦялата документация по този ангажимент принадлежи и остава собственост на „Ековис Одит България“ ООД и представлява поверителна и конфиденциална информация. Ние имаме отговорността да задържим документацията за период от време, достатъчен да отговори на законните и вътрешно приети правила за съхраняване на одиторската документацията. Но ние може да бъдем помолени да предоставим част от документите на действащ регулаторен орган (в това число и ИДЕС), който има право на това по закон или по установени правила. Ако сме помолени за това, ще предоставим документацията на регулаторния орган под наблюдението на одиторския персонал на „Ековис Одит България“ ООД. В допълнение, ние можем да предоставим фотокопия на избрани от регулаторния орган документи. Той може да има намерение или да реши да разпространи фотокопията или информацията, съдържаща се в тях на други лица, включително правителствени служби. С подписването на настоящето писмо, Дружеството ни оторизира да разрешим достъп до документите или копия от тях на регулаторния орган по начина, описан по-горе, доколкото това няма да наруши негови търговски тайни. При съмнения от страна на одиторското дружество за поискан прекомерен разширен, детайлен достъп от страна на регулатор (КПНРО или друг държавен орган) до предоставени от дружеството документи, то се задължава да поиска предварително писмено съгласие от дружеството за тяхното предоставяне. Всички доклади и други документи, изготвени от „Ековис Одит България“ ООД за Дружеството се считат за конфиденциални и служат единствено за вътрешните цели и нужди на Дружеството, освен в случаите, когато разкриването им се изисква по силата на закон ли друг нормативен акт. Дружеството  няма право да използва докладите и/или другите документи, изготвени от „Ековис Одит България“ ООД за други цели, както и да предоставя или оповестява докладите и/или другите документи, изготвени от „Ековис Одит България“ ООД, на трети лица, без предварителното писмено разрешение от „Ековис Одит България“ ООД. Електронно пренасяне на данни По време на нашия ангажимент, „Ековис Одит България“ ООД и/или Дружеството може да има нужда да пренасят електронно поверителна и конфиденциална информация един на друг или на трети лица, ангажирани от която и да е от страните. Е-мейлът е бърз и удобен начин за комуникация. Но е-мейлът не е сигурно средство за общуване и по този начин конфиденциалността може да бъде застрашена. Дружеството е наясно, че подобна комуникация по естеството си е несигурна и не гарантира липса на грешки  и че информацията, комуникирана по този начин може да бъде прихваната, фалшифицирана, изгубена, унищожена, ненавреме получена или непълна, или по друг начин сериозно засегната. С приемане на настоящото писмо Дружеството дава съгласие  да се използва е-мейл и други електронни методи за изпращане и получаване на информация между „Ековис Одит България“ ООД и Дружеството. Дружеството потвърждава, че „Ековис Одит България“ ООД няма да носи отговорност за каквито и да е загуби или вреди, възникнали от и във връзка с такава електронна комуникация и по отношение на разчитането от  страна на Дружеството на такава комуникация. Ние не поемаме никаква отговорност за произтичащи проблеми или вреди от или във връзка с прехвърлянето на информация на Дружеството чрез описаните по-горе електронни комуникации. Допълнително, за гарантиране на сигурността на предаване на информация има изградено и облачно пространство за комуникация между страните, което е собственост на „Ековис Одит България“ ООД. С настоящето писмо Дружеството декларира, че е съгласно да използва и Storage Ecovis, собственост на „Ековис Одит България“ ООД - колаборативно виртуално работно пространство в защитена онлайн среда, достъпът до което се осъществява посредством уеб браузър, за което подписва отделно писмо с „Ековис Одит България“ ООД, представляващо допълнение към настоящето писмо.Обработка на лични данни„Ековис Одит България“ ООД ще събира, използва, прехвърля, съхранява или по друг начин обработва информация, предоставена от Дружеството,  която може да се отнася до отделни физически лица  („Лични данни“), съгласно дефиницията на приложимото законодателство. Личните данни могат да включват данни относно представители, служители, персонал, членове на екипа по този одитен ангажимент, клиенти и съконтрагенти на Дружеството, както и Лични данни, съдържащи се в информацията, получена от „Ековис Одит България“ ООД във връзка с договора за одит, който е неразделна част от настоящето писмо. Обхватът на Личните данни може да включва име, презиме и фамилия, дата на раждане, ЕГН или личен идентификационен номер, адрес, гражданство, бизнес контакти и данни, както и всяка друга свързана информация. Дружеството поверява обработването на личните данни на „Ековис Одит България“ ООД като администратор на лични данни и упълномощава представителите на „Ековис Одит България“ ООД и членовете на екипа му по одит ангажимента да обработват лични данни в съответствие с договора за одит и настоящето писмо към него. „Ековис Одит България“ ООД в качеството си на администратор на лични данни, ще обработва същите, както и конфиденциална информация за целите на изпълнение на договора за одит и настоящето писмо към него в съответствие с приложимите законови изисквания, професионални регулации, политики и комуникации.Дружеството декларира, че има правото и ще предостави лични данни на „Ековис Одит България“ ООД във връзка с изпълнението на договора за одит, неразделна част от който е и настоящето писмо. Дружеството декларира, че личните данни са събрани законосъобразно, добросъвестно и по прозрачен начин и ще бъдат обработвани в съответствие с приложимото право в областта на защита на личните данни. Дружеството се задължава да предостави на „Ековис Одит България“ ООД всички необходими указания за обработване, както и точни и актуални лични данни. Съответно, „Ековис Одит България“ ООД ще предприеме техническите, организационни и персонални мерки за защита на личните данни, съгласно инструкциите на Дружеството и законовите изисквания в тази връзка.Документите, създадени в резултат на одит услугата и работните документи на „Ековис Одит България“ ООД, ще се съхраняват за срок от 5 години от датата на издаване на одиторския ни доклад или в съответствие с изискванията на съответното законодателство, свързано с мерките срещу изпирането на пари или други приложими закони и регулации.  Документите, предоставени за целите на Одита, и съдържащите се в тях лични данни, могат да бъдат проверени като част от програмите за контрол на качеството на извършваните одиторски услуги от Комисията за публичен надзор над регистрираните одитори, ИДЕС, както и от одиторите на Ecovis International, спрямо които проверяващи са приложими правилата за конфиденциалност и защита на личните данни, установени по отношение на одиторското дружество. С приемане на настоящото писмо Дружеството дава съгласие предоставените от него лични данни да бъдат предоставени на съответните контролни органи при спазване на нормативните изисквания за това.Професионална тайна Всички лица, отговорни за работата по ангажимента от страна на „Ековис Одит България“ ООД спазват задължението за професионална тайна за информацията, станала им известна при или по повод изпълнение на одиторския ангажимент, освен когато разкриването й се изисква за целите на съдебно или административно производство или по закон.КонфиденциалностДоколкото във връзка с договора за одит и настоящето писмо, което е неразделна част от същия, „Ековис Одит България“ ООД узнае или има достъп до информация, отнасяща се до Дружеството, която е определена от разкриващата страна като конфиденциална или по своето естество може да бъде определена еднозначно като конфиденциална, „Ековис Одит България“ ООД се задължава да запази поверителността на конфиденциалната информация и да не разкрива такава информация на трети страни без съгласието на Дружеството. С настоящето Дружеството се съгласява „Ековис Одит България“ ООД да разкрива конфиденциална информация на подизпълнители, които предоставят услуги във връзка със сключения договор за одит от 18.01.2022 г.  и са се съгласили да бъдат обвързани от подобни задължения за спазване на конфиденциалност, както и на правните съветници и застрахователи на „Ековис Одит България“ ООД или на други лица, когато това се изисква по силата на закон, съдебни или административни процеси, в съответствие с приложимите професионални стандарти, или във връзка с производство по обжалване, или при необходимост от защита  на законните интереси на „Ековис Одит България“ ООД.Страните по договора за одит и настоящето писмо потвърждават и приемат,  че всяка една от тях има право да разкрива конфиденциална информация, когато това се изисква по закон или в съответствие с приложимото законодателство от съдебни, правителствени, регулаторни или други съответни органи. Разкриване от такова естество не се счита за нарушение на задължението за конфиденциалност от разкриващата страна. Освен ако не е забравено от действащото законодателство в страната, разкриващата страна ще предприеме всички необходими действия да уведоми другата страна предварително за всяко такова искане за разкриване на информация, което ще позволи на другата страна да предприеме необходимите действия, за да предотврати разкриването, ако е уместно. При липса на възможност за предварително уведомление, освен ако не е забранено от приложимото законодателство, разкриващата страна ще информира другата страна за това разкриване веднага след като разкриването е направено.Решаване на споровеВ случай, че възникнат разлики в мненията относно нашите услуги или възнаграждения, колкото и малко вероятно да е това, ако те не се решат по взаимно съгласие, и двете страни осъзнават, че ще е необходимо по-сложните бизнес и финансови въпроси да бъдат решавани по най-справедливия начин от независим орган. В този случай приложимо ще е българското право, прилагано от компетентния български съд. ОторизиранеАко някоя част от настоящето писмото е невалидна или неприложима, се счита, че останалите части от него остават в сила. УведомленияЗа целите на договора за одит от 18.01.2022 г. и настоящето писмо, пощенските адреси и адресите на електронните пощи на „Ековис Одит България“ ООД и Дружеството са както следва:Одитор: „Ековис Одит България“ ООД На вниманието на: Георги Тренчевгр. София, ул. „Ген. Гурко“ № 64, ет. 6, ап. 16Електронна поща: georgi.trenchev@ecovis.bg Дружество: „ТИБИЕЛ“ ЕООДНа вниманието на: Димитър Ивановгр. Перник …………………………Електронна поща: tbl_ood@mail.bg Молим Ви да подпишете и върнете приложения екземпляр от настоящето писмо като потвърждение и съгласие с условията на нашия независим одит на годишния финансов отчет, включително и нашите отговорности. Ние високо ценим възможността да работим с „ТИБИЕЛ“ ЕООД и Ви уверяваме, че ще посветим всички необходими усилия и внимание на този ангажимент.   Искрено Ваш,Георги Тренчев, регистриран одитор и управител на„Ековис Одит България“ ООД  Даваме съгласието си и приемаме за Дружеството:„ТИБИЕЛ“ ЕООД___________________________________Дата: 18.01.2022 г.(име на представляващия и печат на дружеството )"]}