{"attachments":["въпросник.pdf","по_чл_42.pdf","по_чл_59.pdf","по_чл_66.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 14.02.2024 в 13:59\nПодател: tbl_ood@mail.bg\nОтносно: актуализация на клиентски данни\nПолучател: cards@lukoil.bg \n\n\n\n\n\n--","subject":"FWD: актуализация на клиентски данни","date":"2024-03-07T10:57:16.000Z","to":[{"address":"terms_wholesale@lukoil.bg","name":""}],"attachmentsData":["Ш ЛУКОЙЛ\nЛУКОЙЛ България\nПриложение №6а\nВЪПРОСНИК\nОПОЗНАЙ СВОЯ КЛИЕНТ\nОбща информация за проверка и оценка на клиент, согласно Закона за мерките срещу изпиране на пари.\nІ Обща информация\nНаименование на лицето/правното образувание и правна форма.\nТИБИЕЛ ЕООД\nЕИК/ДДС или друг идентификационен номер\n106588084\nАдрес по регистрация и адрес за кореспонденция и данъчен адрес (ако се\nГР.СОФИЯ, БУЛ.АЛ.ДОНДУКОВ №29\nразличават), телефон, e-mail, интернет страница.\nАктуален предмет на дейност / бизнес сектор\nТЬРГОВИЯ НА ЕДРО И ДРЕБНО С ТВЪРДИ, ТЕЧНИ И\nГАЗООБРАЗНИ ГОРИВА И ПОДОБНИ ПРОДУКТИ\nПодлежи ли определена дейност на дружеството на лицензиране или\nДА , КЕВР\nрегистрация? Ако да, моля посочете дейността и регулатора.\nДата от която се развива дейността\nОсновно място на търговска дейност\nСОФИЯ\nПечалба през последните 3 години (в случай, че клиентът е чуждестранно ЮЛ)\nДали законните представители, членовете на управителни и контролни органи\nHE\nили действителните собственици на дружеството са видни политически\nбул. Тодор Александров 42,\nСофия 1303, България\nТел .: 02/ 91 74 100\nФакс: 02/962 21 08\n150 5087 50 16031\n401-150 50701\nwww.lukoil.bg\nBUREAU VERITAS\nШЛУКОЙЛ\nЛУКОЙЛ България\nличности по смисла на Закона за мерките срещу изпиране на пари или\nсвързани лица с такива видни политически личности? Ако да, моля посочете\nповече информация (име, позиция, свързаност).\nАкциите на дружеството търгуват ли се на някоя фондова борса и ако да, на коя?\nИзвършва ли юридическото лице или друго правно образувание търговска или\nдруга дейност в други страни членки на ЕС или трети страни извън ЕС.\nПредмет/сфера на дейност, реализиран/планиран оборот в трети страни,\nсъответно - в страни членки на ЕС\nПодизпълнители при реализацията на деловите взаимоотношения на Клиента с\n\"ЛУКОЙЛ България\" ЕООД, ако е приложимо, име, регистрационен номер, вид\nи обем на дейността им.\nКратко описание на деловите взаимоотношения с \"ЛУКОЙЛ България\" ЕООД.\nІІ Структура на собствеността и контрол\nКомпания - краен собственник на дружеството и държава, в която е регистрирана\n„Алакон Лимитед”, Кипър\nДруго дружество, чиито акции се търгуват на фондова борса, упражнява ли\nконтрол или значително влияние върху дружеството? Ако да, моля да\nпредоставите повече информация\nIII. Действителен собственик\nИмена на физическите лица, които са действителни собственици на\nАла Антониоу, Р. Кипр, дата на раждане: 01.10.1979 г.\nдружеството по смисла на 5 2 от Дополнителните разпоредби на Закона за\nмерките срещу изпирането на пари\nбул. Тодор Александров 42,\nСофия 1303, България\nTen .: 02/ 91 74 100\nФакс: 02/ 962 21 08\nwww.lukoil.bg\nBUREAU VERITAS\nCORE\nШЛУКОЙЛ\nЛУКОЙЛ България\nIV Законни представители\nИмена, позиция\nВ случай, че лицето се представлява от пълномощник по полномощие или\nпрокура горепосочените данни се попълват и за него\nV Друга информация\nКонтакти и координати на структурната единица (отдел, дирекция) или\nслужител, пряко ангажирани с изпълнението на задълженията по това\nдоговорно отношение\nОчакван размер на операциите сделките по договора (за целия договор или на\nмесечна/годишна основа)\nНаличие на банкова гаранция\nVI Необходими документи\nОригинал или копие на удостоверение за актуално състояние от съответния\nтърговски регистр и заверено копие на учредителен акт/устав/дружествен\nдоговор на дружеството - в случаите, в които дружеството не е регистрирано в\nБългария.\nПълномощно - ако дружеството се представлява от пълномощник\nКопия на официални документи за самоличност на законните представители и\nпълномощниците на дружеството, ако дружеството се представлява от\nпълномощник\nбул. Тодор Александров 42,\nСофия 1303, България\nТел .: 02/ 91 74 100\nФакс: 02/ 962 21 08\nwww.lukoil.bg\nBURE AU VERITAS\nШЛУКОЙЛ\nЛУКОЙЛ България\nДекларация по чл. 59, ал. 1, т. 3 от Закона за мерките срещу изпиране на пари\nотносно действителните собственици на дружеството\nДекларация по чл. 42 ал. 2, т.2 от Закона за мерките срещу изпиране на пари\nотносно дали лицето попада в категория на видна политическа личност.\nДекларация по чл.66, ал.2 от ЗМИП за произход на средствата.\nКопия на официални документи за самоличност на действителните\nсобственици\nАктуална финансова информация за дружеството - счетоводен баланс и отчет\nза доходите за последната счетоводна година.\n*Информацията и документите предоставени с настоящия въпросник са конфиденциални.\n*В зависимости от информацията и документацията, представена съгласно настоящия въпросник, с цел изпълнението на мерките за проверка на\nклиент по ЗМИП и приложимите други нормативни актове \"ЛУКОЙЛ България\" ЕООД може да изисква дополнителна информация и/или\nдокументи преди установяване или по време на деловите взаимоотношения с клиента.\n*Част от предоставената информация представлява лични данни и попада под специален режим на защита съгласно Общия регламент относно\nзащитата на личните данни (ЕС 2016/679) и Закона за защита на личните данни. \"ЛУКОЙЛ Болгария\" ЕООД може да обработва предоставените\nлични данни в изпълнение на свои законови и регулаторни задължения, включително такива по Закона за мерките срещу изпирането на пари, и с цел\nоценка и проверка на потенциалния клиент. Предоставяйки ни съответните лични данни, Вие декларирате, че сте изпълнили задълженията си за\nзаконно събиране и обработване на личните данни и сте предоставили необходимата информация на съответните субекти на данни, както и че\nсте извършили всички други изискуеми действия, за да можете да ни предоставите данните в соответствие съе закона.\nУпровить-Димитор Иванов\nбул. Тодор Александров 42,\nСофия 1303, България\nТел .: 02/91 74 100\nФакс: 02/962 21 08\n01- 150 00 00!\nFOOD\nwww.lukoil.bg\nBUREAU VERITAS\nсофия","Приложение №1\nДЕКЛАРАЦИЯ\nпо чл. 42, ал. 2, т. 2 от ЗМИП\nДолуподписаният: Димитър Йорданов Иванов,\n(име, презиме, фамилия)\nЕГН/АНЧ/официален личен идентификационен номер или друг уникален елемент за\nустановиване на самоличността 7610267220,\nпостоянен адрес: гр.София, ж.к.Красно село 208, вх.3, ст.5, ап.5,\nгражданство/а: българско,\nдокумент за самоличност л.к.№646897817 изд.на 14.02.2017г.,\nВ качеството на законен представител на „Тибиел” ЕООД,\nЕИК 106588084, със седалище и адрес на управление:\nГр.София, бул.Ал.Дондуков №29\nДЕКЛАРИРАМ:\nПопадам в следната категория по чл. 36, ал. 2 от ЗМИП (посочва се конкретната\nкатегория ):\nдржавни глави, руководители на правительства, министри и заместник-министри или\nпомощник-министри;\nчленове на парламенти или на други законодателии органи;\nчленове на конституционни съдилища, на врховни съдилища или на други висши\nоргани на съдебната власт, чиито решения не подлежат на последващо обжаловане\nосвен при изключителни обстоятельства;\nчленове на сметна палата;\nчленове на управителии органи на централни банки;\nпосланици и управляващи дипломатически мисии;\nвисши офицери от въоръжените сили;\nчленове на административни, управителни или надзорни\nоргани на државни\nпредприятия и търговски дружества с едноличен собственник - државата;\nкметове и заместник-кметове на общини, кметове и заместник-кметове на райони и\nпредседатели на общински съвети;\nчленове на управителните органи на политически партии;\n1 Съгласно чл. 36, ал. 3 от ЗМИП категориите включват съответно и доколкото с приложимо, дляжности в\nинституциите и органите на Европейския съюз и в международни организации.\nруководители и заместник-руководители на международни организации, членове на\nуправителни или надзорни органи в международни организации или лица,\nизпълняващи еквивалентна функция в такива организации.\n( Не попадам в категориите по чл. 36, ал. 2 от ЗМИП.\nПрез последните 12 месеца съм попадал в следната категория по чл. 36, ал. 2 от ЗМИП\n(посочва се конкретната категория):\nПрез последните 12 месеца не съм попадал в категориите по чл. 36, ал. 2 от\nЗМИП.\nПопадам в следната категория по чл. 36, ал. 5 от ЗМИП (посочва се конкретната\nкатегория):\nсъпрузите или лицата, които живеят във фактическо съжительство на сыружески\nначала;\nнизходящите от първа степен и техните съпрузи или лицата, с които низходящите от\nпърва степен живеят във фактическо съжительство на съпружески начала;\nвъзходящите от първа степен и техните съпрузи или лицата, с които възходящите от\nпърва степен живеят във фактически сьжительство на съпружески начала;\nроднините по съребрена линия от втора степен и техните сьгрузи или лицата, с които\nроднините по сребрена линия от втора степен живеят във фактическо съжительство\nна съпружески начала;\nфизическо лице, косто е действителен собственник совместно с лице по чл. 36, ал. 2 на\nюридическом лице или друго правно образувание или се намира в други близки\nтърговски, професионални или други делови взаимоотношения с лице по чл. 36, ал.\n2;\nфизическом лице, което с едноличен собственик или действителен собственник на\nюридическом лице или друго правно образувание, за което се знае, че е било създадено\nв полза на лице по чл. 36, ал. 2.\nНе попадам в категориите по чл. 36, ал. 5 от ЗМИП.\nПрез последните 12 месеца съм попадал в следната категория по чл. 36, ал. 5 от ЗМИП\n(посочва се конкретната категория):\nПрез последните 12 месеца не съм попадал в категориите по чл. 36, ал. 5 от\nЗМИП.\nПредоставям следната дополнителна информация във връзка с принадлежността ми\nкъм горепосочената категория/и. ....\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за\nдеклариране на неверни обстоятельства.\nДАТА: 15.02.2024г.\nΔΕΚΛΑΡΑΤΟΡ.\n.......\n/ Димитър Иванов/","Приложение №2\nДЕКЛАРАЦИЯ\nза действителен собственик/действителни собственици\nпо чл. 59, ал. 1, т. 3 от Закона за мерките срещу изпирането на пари\nДолуподписаният/ата:\n1. Димитър Йорданов Иванов\nЕГН/АНЧ/официален личен идентификационен номер или друг уникален елемент за\n(име, презиме, фамилия)\nустановяване на самоличността 7610267220,\nдата на раждане: 26.10.1976г.,\nгражданство/а: българско,\nпостоянен адрес: гр.София, ж.к. Красно село 208, вх.3, ет.5, ап.5,\nили адрес: .\n(за чужди граждани без постоянен адрес)\nв качеството ми на:\nзаконен представител\nПълномощник\nна „ТИБИЕЛ” ВООД\n(nocovea ce Hausenosannemo, kakma u npasnoopramaquonnama hopsia na sopudeckmanapape)\nс ЕИК/БУЛСТАТ/ номер в съответния национален регистр 106588084,\nвписано в регистра при ТРРЮЛНЦ,\nДЕКЛАРИРАМ:\n* Попълване на настоящата декларация се извърштва, като се отчита дефиницията на 5 2 от дополнителните разпоредби на ЗМИП,\nкойто гласи следного:\n\"5 2. (1) \"Действителен собственник\" с физическом лице или физически лица, косто/конто в крайна сметка притежават или\nконтролират юридическом лице или друго правно образование, и/или физическо лице или физически лица, от чисто име и/или за\nчиято сметка се осуществива далена операция, сделка или дейност,\nи конто отговарят най-малко на някое от следните условия:\n1. По отношение на корпоративните юридически лица и други правни образувания действителен собственник е лицето, косто пряко\nили косвено притежава достатьчен процент от акциите, даловете или правата на глас в това юридическом лице или друго правно\nобразувание, включително посредством държане на акции на приносител, или посредством контрол чрез други средства, с\nизключение на случаите на дружество, чиито акции се тьргуват на регулиран пазар, косто се подчинива на изискванията за\nоповестиване в соответствие с правото на Европейский съюз или на сквивалентии международни стандарти, осигуриващи адекватна\nстелен на прозрачност по отношение на собствеността. Индикация за пряко притежаване е налице, когато физическо лице/лица\nпритежава акционерно или делово участие най-малко 25 на сто от юридическом лице или друго правно образование. Индикация за\nкосвено притежаване с налице, когато най-малко 25 на сто от акционерного или далового участие в юридическом лице или друго\nправно образувание принадлежи на юридическом лице или друго правно образование, косто с под контрола на едно и сыщо\nфизическом лице или физически лица, или на множество юридические лица и/или правни образувания, които в крайна сметка са под\nконтрола на едно и сыдо физическо лице/лица.\n2. По отношение на доверителната собственность, включително тръстове, попечительски фондове и други подобни чужестранни\nправни образувания, учредени и сыществуващи съобразно правото на юрисдикциите, допускащи такива форми на доверителна\nсобственность, действителният собственик е: а) учредителят, б) доверителният собственник; в) пазителят, ако има такьи; г)\nбенефициерьт или класьт бенефициери, или д) лицето, в чийто главен интерес е създадена или се управлява доверителната\nсобственность, когато физического лице, което се облагодетелства от нея, предстоя да буде определеноје) всяко друго физическо\nлице, косто в крайна сметка упражнява контроль над доверителната собственноет посредством прямо или косвено притежаване или\nчрез други средства.\n3. По отношение на фондации и правни форми, подобни на доверителна собственост - физического лице или лица, конто заемат\nвлажности, еквивалентни или сходни с посочените в т. 2.\n(2) Не с действителен собственик физического лице или физические лица, конто са номинални директори, секретари, акционери\nили собственици на капитала на юридическом лице или друго правно образование, ако с установен друг действителен собственник.\n1\nІ. Действителни собственици на представляваного от мен юридическом лице/правно\nобразувание са следните физически лица:\n1. Ала Антониоу\nЕГН/АНЧ: .\n(име, презиме, фамилия)\nгражданство/а: кипьрско\n................ ата на раждане 01.10.1979г.,\n(посочва се всяко гражданство на лицето)\nДржавата на пребиваване, в случай че с различна от Република България, или државата по\nгражданството: Кипър,\nпостоянен адрес: .\nили адрес: Просфигон 4, Агия Варвара 2560, Никозия, Кипр,\n(за лица без постоянен адрес на територията на Република Болгария)\nKOeTo e:\nлице, косто прямо или косвено притежава достатьчен процент от акциите, дяловете или\nправата на глас, включително посредством държане на акции на приносител, согласно $ 2,\nал. 1, т. 1 от допълнителните разпоредби на ЗМИП;\nлице, упражняващо контрол по смисла на 5 1в от дополнителните разпоредби на\nТърговския\nзакон\n(посочей\nсе\nконкретната\nхипотеза)\n- лице, упражняващо решаващо влияние при вземане на решения за определяне състава на\nуправителните и контролните органи, преобразуване, прекратяване на дейността и други\nвъпроси от сыществено значение за дейността, съгласно 5 2, ал. 3 от дополнителните\nразпоредби на ЗМИП;\nлице, косто упражнява краен ефективен контрол чрез упражняването на права чрез трети\nлица, включително, но не само, предоставени по силата на уполномощаване, договор или друг вид\nслелка, както и чрез други правни форми, осигуряващи възможност за упражняване на решаващо\nвлияние чрез трети лица, съгласно $ 2, ал. 4 от дополнителните разпоредби на ЗМИП;\n(посочей се конкретната категория) учредитель, доверителен собственник, пазител, бенефициер или\nлице, в чийто главен интерес е създадена или се управлява доверителната собственост, или лице,\nкосто в крайна сметка упражнява контроль над доверителната собственост посредством пряко или\nкосвено притежаване или чрез други средства, или лице, заемащо длъжност, еквивалентна или\nсходна с предходно посочените;\nлице, от чисто име и/или за чиято сметка се осуществява дадена операция, сделка или\nдейност и косто отговаря най-малко на някое от условията, посочени в 5 2, ал. 1, т. 1 - 3 от\nдопълнителните разпоредби на ЗМИП;\nлице, изпълняващо дляжността на висш ръководен служител, когато не може да се установи\nдруго лице като действителен собственик;\n(3) \"Контрол\" с контрольт по смисьла на 5 1в от дополнителните разпоредби на Търговския закон, както и всяка възможност, конто,\nбез да представлява индикация за прямо или косвено притежаване, дава възможност за упражниване на решавао влияние върху\nюридическом лице или друго правно образувание при вземане на решения за определяне състава на управителните и контролните\nоргани, преобразување на юридического лице, прекративане на дейноста му и други въпроси от сыществено значение за дейността\n(4) Индикация за \"непряк контрол\" с упражнинането на краен ефективен контрол върху юридическом лице или друго правно\nму.\nобразование чрез упражняването на права чрез трети лица, включително, но не само, предоставени по силата на уполномощаване,\nдоговор или друг вид сделка, както и чрез други правни форми, осигураващи възможност за упражняване на решаващо влияние чрез\nPpern anIa.\n(5) Когато, след като са изчерпани всички возможни средства, не може да се установи като действителен собственник лице съгласно\nал. 1 или котато существуват съмнения, че установеного лице или лица не е действителният собственник, за \"действителен\nсобственник\" се счита физического лице, косто изпълнява дляжността на висш ръководен служител. Задължените лица водит\nдокументация за предпристите действия с цел установяване на действителния собственик по ал. 1.\"\n2\nдруго (посочва се) .\nОписание на притежаваните права: Притежава 100% от капитала на дружество „Алакон Лимитед”,\nкосто притежава 100% от капиталана Лифонд Инвестментс Лимитед\", което от своя страна\nпритежава 100% от капитала на „Тибиел” ЕООД\n2.\nЕГН/ЛАНЧ:\n(име, презиме, фамилия)\n... , дата на раждане:\nгражданство/а:\n(посочва се всяко гражданство на лицето)\nДржавата на пребиваване, в случай че е различна от Република България, или државата по\nгражданството: ...\nпостоянен адрес: .\nили адрес:\n(3a suya bes nosmosnen adper na mepumopusma Ha Penyaauxa Banapus)\nкосто с:\nлице, косто прямо или косвено притежава достатьчен процент от акциите, дяловете или\nправата на глас, включително посредством държане на акции на приносител, согласно [ 2, ал. 1, т.\n1 от допълнителните разпоредби на ЗМИП;\nлице, упражняващо контрол по смисла на 5 1в от дополнителните разпоредби на\nТърговския закон (посочива се конкретната хипотеза) .…\n...\nлице, упражняващо решаващо влияние при вземане на решения за определяне състава на\nуправителните и контролните органи, преобразуване, прекративане на дейността и други въпроси\nот съществено значение за дейността, съгласно $ 2, ал. 3 от дополнителните разпоредби на ЗМИП;\nлице, което упражнява краен ефективен контрол чрез упражняването на права чрез трети\nлица, включително, но не само, предоставени по силата на уполномощаване, договор или друг вид\nсделка, както и чрез други правни форми, осигураващи възможност за упражняване на решаващо\nвлияние чрез трети лица, согласно [ 2, ал. 4 от дополнителните разпоредби на ЗМИП;\n(посочва и конкретната категория) учредитель, доверителен собственник, пазител, бенефициер или\nлице, в чийто главен интерес е създадена или се управлява доверителната собственост, или лице,\nкосто в крайна сметка упражнява контроль над доверителната собственост посредством пряко или\nкосвено притежаване или чрез други средства, или лице, заемащо длъжност, еквивалентна или\nсходна с предходно посочените;\nлице, от чисто име и/или за чиято сметка се осуществява дадена операция, сделка или\nдейност и което отговари най-малко на някое от условията, посочени в 5 2, ал. 1, т. 1 - 3 от\nдопълнителните разпоредби на ЗМИП;\nлице, изпълняващо длъжността на висш ръководен служител, когато не може да се установи\nдруго лице като действителен собственик;\nдруго (пасочива се) ...\nОписание на притежаваните права:\nПІ. Юридически лица или други правни образувания, чрез които пряко или непряко се\nупражнява контрол врху представляваното от мен юридическом лице/правно образование, са:\nА. Юридически лица/правни образувания, чрез които пряко се упражнява контрол:\n3\n„Лифонд Инвестментс Лимитед,\n(посочва се наименованието, както и правноорганизационната форма на юридическом лице или видыи на правното образувание)\nседалище: Просфигон 4, Агрия Варвара 2560, Никозия, Кипр,\n(държава, град, община)\nадрес: Просфигон 4, Агрия Варвара 2560, Никозия, Кипър,\nвписано в регистр ком Министерство на енергетиката, торговията и индустрията-отдел по\nрегистрация на дружества и интелектуална собственост\nЕИК/БУЛСТАТ или номер в съответния национален регистр 332787\nПредставители:\n1. Ала Антониоу,\nЕГН/АНЧ:\n(име, презиме, фамилия)\n… дата на раждане: 01.10.1979г.,\nгражданство/а: кипърско\n(посочва се всяко гражданство на лицето)\nДржавата на пребиваване, в случай че с различна от Република България, или държавата по\nгражданството: Кипр,\nпостоянен адрес: Просфигон 4, Агрия Варвара 2560, Никозия, Кипър\n(за лица без постоянен адрес на територията на Република Болгария)\n2.\nЕГН/АНЧ :.\n(име, презиме, фамилия)\n., дата на раждане: …\nгражданство/аг\n(посочва се всяко гражданство на лицето)\nДржавата на пребиваване, в случай че е различна от Република България, или државата по\nгражданството: ...\nпостоянен адрес:\nили адрес:\n(за лица без постоянен адрес на територията на Република Болгария)\nНачин на представляване:\n(заедно, ноотделно или по друг начин)\nБ. Юридически лица/правни образувания, чрез които непряко се упражнява контрол:\n„Алакон Лимитед\",\n(посочива ге наименованието, както и правноорганизационната форма на юридическом лице или видит на правното образувание)\nседалище: Никозия, Кипър\n(държава, град, община)\nадрес: Просфигон 4, Агрия Варвара 2560, Никозия, Кипр,\nвписано в регистр на дружествата,\nЕИК/БУЛСТАТ или номер в съответния национален регистър №361492\nПредставители:\n1. Ала Антониоу\nЕГН/АНЧ: .....\n(име, презиме, фамилия)\n„ дата на раждане: 01.10.1979г.,\nгражданство/а: кипърско\n(посочва се всяко гражданство на лицето)\nДржавата на пребиваване, в случай че е различна от Република България, или државата по\nгражданството: Киньр,\nпостоянен адрес: ..\n4\nили адрес: Просфигон 4, Агрия Варвара 2560, Никозия, Кипр\n(за лица без постоянен адрес на територията на Република Болгария)\nIII.В случай на промяна на декларираните обстоятельства, се задължавам да предоставя на\n„ЛУКОЙЛ България“ ЕООД информация и документи за настьпилите промени.\nIV.\nЗаявявам, че декларираното с настоящата декларация с валидно/е било валидно към\nмомента на сключване на договора между „ЛУКОЙЛ България“ ЕООД и представляваното от мен\nдружество/правно образувание.\nV. В уверение на декларираното прилагам следните документи и справки:\n1.\n2.\nИзвестна ми с отговорността по чл. 313 от Наказателния кодекс за деклариране на неверни данни.\nДАТА: 15.02.2024 г.\nΔΕΚΛΑΡΑΤΟΡ:\n(Димитър Иванов).\nсофия\n*\nFOOD\n5","Приложение №3\nДЕКЛАРАЦИЯ\nза произход на средствата\nпо чл. 66, ал. 2 от ЗМИП\nДолуподписаният: Димитьр Йорданов Иванов,\n(име, презиме, фамилия)\nЕГН 7610267220, документ за самоличност л.к.№646897817,\nиздаден на 14.02.2017г. от МВР-София,\nпостоянен адрес: гр.София, ж.к.Красно село 208, вх.3, ет.5, ап.12,\nгражданство: българско,\nв качеството ми на Управител,\nв „Тибиел” ЕООД,\nВИК/БУЛСТАТ/регистрационен номер или друг идентификационен номер 106588084\nДЕКЛАРИРАМ, че\n1. Паричните средства, използвани в рамките на следното делово взаимоотношение\n.… или предмет на следната операция или\nсделка\nв размер\n... , (посочват се размерът и видът на валутата) имат\nследния произход:\n2. В случай на промяна на декларираните в т. 1 обстоятельства се задължавам да\nдекларирам новонастьпилите обстоятельства с нова декларация и незабавно да предоставя\nсъщата на „ЛУКОЙЛ България“ ВООД.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на\nневерни обстоятельства ..\nДата на деклариране:\nДекларатор:\nТЕЛЕЙ\n(подпись)\nСОФИЯ\nFOOD\n- При посочване на наследство се посочват година на придобиване и данни за наследодателя или наследодателите, при\nпосочване на спестивания - периодът, в който са натрупани спестиванията, както и данни за источника, а при посочване на\nдоходи от торговска или трудова дейност, както и друг общоформулиран источник - периодът, в който са генерирани\nдоходите, както и данни за работодателя или контрагентите,"]}