{"attachments":["f-ra_001.jpg","f-ra_002.jpg","f-ra_003.jpg","f-ra_004.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 19.08.2014 в 09:42\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-мо от Посолство на Република Беларус\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"FWD: п-мо от Посолство на Република Беларус","date":"2014-08-20T15:34:32.000Z","to":[{"address":"","name":"Въгледобив БОБОВ ДОЛ"}],"attachmentsData":["Получено на 19.08.14 г.\nПАСОЛЬСТВА\nПОСОЛСТВО\nРЭСПУБЛІКІ БЕЛАРУСЬ\nНА РЕПУБЛИКА БЕЛАРУС\nУ РЭСПУБЛІЦЫ БАЛГАРЫ\nВ РЕПУБЛИКА БЪЛГАРИЯ\nвул. Н. Караджой 3, 1505 Сафія\nул. Н. Караджов 3, 1505 София\nтел. + 359 (2) 971 95 28\nтел. + 359 (2) 971 95 28\n+ 359 (2) 971 71 31\n+ 359 (2) 971 71 31\nфакс + 359 (2) 973 31 00\nфакс + 359 (2) 973 31 00\ne-mail: bulgaria@mfa.gov.by\ne-mail: bulgaria@mfa.gov.by\nhttp://www.bulgaria.mfa.gov.by/\nhttp://www.bulgaria.mfa.gov.by/\n14.08.2014 №02-03/423\nНа No\nад\nДо\nГ-н Димитър Иванов,\nУправител\nна\nкомпания\n«Тибиел»\nЕООД\nУважаеми г-н Иванов,\nВ Министерството на външните работи на Република Беларус и\nПосолството на Република Беларус в Република България е поступило\nобращение на белоруската компания, Закрито акционерно дружество\n«Солигорски институт по проблемите\nна ресурсоспестяване с опитно\nпроизводство» с молба да окажем съдействие за урегулиране на сложилата се\nситуация по контракт с компания «Тибиел» ЕООД № 1445/991 от 13.03.2012.\nСъответно условията на посочения Контракт белоруският производител\nЗАД «СИПРсОП» е изготовил и е доставил до 31.12.2013 във Вашия адрес\nкомплектно оборудване - «Комбайн за пречистване СЛ-300 МС», а компанията\n«Тибиел» ЕООД трябваше да приеме продукцията и да я плати предварительно.\nОкончательното разплащане по контракта трябваше да бъде произведено на\n05.08.2014, заплащането за доставената продукция е направено частично, има\nдълг, заплащането по който е забавено, в размер на 205 500 евро без да се смята\nглоба за забавено плащане (претенция на ЗАД «СИПРсОП» се прилага).\nПо нашата информация между «Тибиел» ЕООД и ЗАД «СИПРсОП» през\nмай т.г. бяха проведени преговори и съгласуван график за погасяване на дълг\nна равни вноски до края на 2014 година.\nЗа съжаление според ЗАД «СИПРсОП» поетите от българската страна\nангажименти не се изпълняват надлежно съответно подписания протокол.\nПосольството е призвано да оказва всемерно съдействие за развитие на\nвзаимоизгодните търговско-икономически отношения\nмежду Беларус и\nБългария. В тази връзка ние с удовлетворение отбелязваме, че през 2014 година\nе достигната редица позитивни резултати както на междуправительственото\nниво, така и в активизиране на бизнес-контакти, развитие на търговията и\nинвестирането.\nОбаче създалата се ситуация по контракта с «Тибиел» ЕООД предизвиква\nсериозна загриженост от страната на белоруското предприятие и Посолството.\nБелоруската страна изразява заинтересованост в урегулиране на дадения\n1710","проблем по пътя на преговори. Таково разрешение на ситуация отговаря на\nинтересите на двата стопански субекта на нашите страни и ще способства за\nзапазване на имиджа на българските компании като надеждни, порядъчни и\nзаинтересовани в развитие на взаимоизгодни отношения партньори.\nВ тази връзка бихме Ви помолили, г-н Иванов, по възможност в най-\nблизко време да проведете среща с участие на Посолството и ръководството на\nЗАД «СИПРсОП» за обсъждане на възможни пътища за урегулиране на\nситуацията.\nЩе бъдем признателни за Вашите предложения по срокове и място за\nпровеждане на такава среща.\nС уважение,\nПосланик\nВ.А.Воронкович\nЕ.Калошкина (+259 2) 971 95 28","ТР\nЗакрытое акцыянернае таварыства\nЗакрытое акционерное общество\n«САЛІГОРСКІ ІНСТЫТУТ ПРАБЛЕМ\n«СОЛИГОРСКИЙ ИНСТИТУТ ПРОБЛЕМ\nРЭСУРСАЗБЕРАЖЭННЯ\nРЕСУРСОСБЕРЕЖЕНИЯ\nЗ ВОПЫТНАЙ ВЫТВОРЧАСЦЮ»\nС ОПЫТНЫМ ПРОИЗВОДСТВОМ»\nвул. Казлова, 69, 223710, г. Салігорск, Мінская вобл.\nул. Козлова, 69, 223710, г. Солигорск, Минская обл.\nРэспубліка Беларусь\nРеспублика Беларусь\nтэл./факс (0174) 26 28 37-прыемная\nтел./факс (0174) 26 28 37-приемная\nE-mail: ipr@sipr.by\nE-mail: ipr@sipr.by\np.pax3012141897013 у ЦБУ № 503 ААТ«БПБ-Сбербанк»\nр.счет3012141897013 в ЦБУ №503 ОАО«БПС-Сбербанк»\nг. Салігорска, МФО 153001369,\nУНН 600024102, ОКПО 14544270\nг. Солигорска, МФО 153001369,\nУНН 600024102, ОКПО 14544270\nУправителю\n05.08.2014 №16-13/78\n«Тибиел» ЕООД, Болгария\nНа №\nад\nПРЕТЕНЗИЯ\nна сумму 205 500 евро. основного долга\nи 20 500 евро. штрафа\nСогласно условиям Контракта от 13.03.2012 № 1445/991 (далее -\nКонтракт) ЗАО «Солигорский Институт проблем ресурсосбережения с Опытным\nпроизводством» изготовило и поставило до 31.12.2013 в Ваш адрес «Комбайн\nочистной СЛ-300 МС» (Спецификация № 1), а организация «Тибиел» ЕООД\nдолжна была принять Продукцию и предварительно оплатить ее.\nПродукция поставлена партиями в полном объеме до 25.11.2013. По\nусловиям Контракта оплата должна была производиться частями в размере 90%\nпредоплаты - до момента поставки Продукции, оставшиеся 10% - после запуска\nв эксплуатацию комбайна, но не более трех месяцев с даты отгрузки. Срок для\nокончательного расчета истек 25.02.2014.\nПо состоянию на 05.08.2014 года оплата за поставленную продукцию\nпроизведена частично в сумме 1 095 500 евро, оставшиеся - 205 500 евро - не\nоплачены до настоящего времени.\nСогласно п. 6.1 Контракта: «при несоблюдении Покупателем сроков\nоплаты, Покупатель уплачивает Продавцу штраф в размере 0,1% от суммы\nплатежа за каждый день просрочки. Общая сумма штрафа не может превышать\n10% суммы платежа».\nНа 05.08.2014 года просрочка платежа составила 162 дня, сумма\nштрафа равна 20 500 ЕВРО.\nНа основании вышеизложенного, Вам необходимо уплатить сумму\nосновного долга в размере 205 500 евро и 20 500 евро штрафа до 25.08.2014\nгода.\nВ случае неуплаты названных сумм,\nнаша организация будет\nвынуждена обратиться в суд для принудительного взыскания указанных сумм,\nчто повлечет для Вас дополнительные расходы по уплате судебных издержек и\nморск\nгоспошлины.\nя з Бопытней выта\"\nДиректор,\nдоктор технических наук\nyaoJivea\nВ.Я.Щерба\nс акцы\nчыянернае","Неофициален превод\nДо Управителя на «Тибиел» ЕООД,\nБългария\nПРЕТЕНЦИЯ\nна сума 205 500 евро основен дълг\nи 20 500 евро глоба\nСъгласно условията на Контракт № 1445/991 от 13.03.2012 (по-нататък\nКонтракт) ЗАД «Солигорский Институт по проблемите на ресурсоспестяване с\nОпитно производство» е изготовило и доставило до 31.12.2013 във Вашия адрес\n«Комбайн за пречистване СЛ-300 МС» (Спецификация № 1), а организцията\n«Тибиел» ЕООД е трябвало да приеме Продукцията и да я плати\nпредварительно.\nПродукцията е доставена на партиди в пълен обем до 25.11.2013. По\nусловията на Контракта заплащането трябваше да бъде на части в размер 90%\nавансово плащане - до момента на доставянето на Продукцията, останалите\n10% - след пускането в експлоатация на комбайна, но не повече от три месяца\nот датата на товарянето. Срокът за окончательно разплащане е изтекъл на\n25.02.2014.\nПо състояние на 05.08.2014 година заплащането за доставената\nпродукция е частично направено в размер 1 095 500 евро, останалите\n205 500 евро не са платени до настоящий момент.\nСъгласно чл.6.1 от Контракта: «при неспазването от Купувача на\nсроковете за заплащането Купувачът заплаща на Продавача глоба в размер\n0.1% от сумата за заплащане за всеки забавен ден. Общата сума на глобата не\nможе да надвиси 10% от сумата за заплащане».\nНа 05.08.2014 година забавянето на плащането е 162 дни, сумата на\nглобата е 20 500 евро.\nВъз основа на горепосоченото Вие трябва да платите сумата по\nосновния дълг в размер 205 500 евро и 20 500 евро глоба до 25.08.2014 година.\nВ случай на незаплащането на посочените суми нашата организация ще\nбъде принудена да се обърне в съд за принудительно събиране на посочените\nсуми, което ще Ви задължи с дополнителни разходи за заплащане на съдебни\nразходи и държавна такса.\nДиректор\nДоктор на технически науки\nВ.Я.Щерба"]}