{"attachments":["01_05_2021_Споразумение_прихващане_-_Комет,_Тибиел,_Въглища_Перник,_ГЕД_ново.docx"],"text":"Здравейте!\n\nПриложено Ви изпращам Протокол за прихващане за ободрение, разпечатване и подписване от Ваша страна и очакваме  да ни изпратите 4 екземляра за оформяне от нас!\n\nПоздрави!\n\nУспешен ден!\n\n\n\n--\n\n\n-------------------------------------\nИскаш ли сайт на супер цена? Вече можеш да го направиш сам бързо и лесно.\nТествай безплатно Сайт билдър от СуперХостинг.БГ и вземи 70% отстъпка.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4329__zoneid=35__OXLCA=1__cb=524d3f909b__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_3%26utm_campaign%3Dsb-pr21>","subject":"Протокол за прихващане","date":"2021-05-31T09:25:13.000Z","to":[{"address":"","name":"Николай Киряков"}],"attachmentsData":["\r\nС П О Р А З У М Е Н И ЕДнес, 01.05.2021 г., се състави настоящото споразумение, между:„ТИБИЕЛ” ЕООД, ЕИК: 106588084, седалище и адрес на управление: гр. Перник, пл. „Св. Иван Рилски” № 1, представлявано от управителя Димитър Йорданов Иванов,„КОМЕТ ИНВЕСТ” ЕООД, ЕИК: 204292900, седалище и адрес на управление: с. Одраница, община Земен, област Перник, ул. „Първа” № 1, представлявано от управителя Емил Димитров Иванов,„ВЪГЛИЩА - ПЕРНИК” ООД, ЕИК: 113057835, седалище и адрес на управление: гр. Перник, кв. Бела вода, рудник Бела вода, представлявано от управителя Николай Младенов Кирякови„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, ЕИК: 201208860, седалище и адрес на управление: гр. София, район Връбница, ул. „3020” № 34, ет. 4, представлявано от управителя Илия Владимиров ЙордановI. Като взеха предвид, че:1. „ТИБИЕЛ” ЕООД дължи на „КОМЕТ ИНВЕСТ” ЕООД сума в размер на 27 136.35 лв., произтичаща от фактури: № 1000000233/28.02.2021 г. за 8 640.57 лв и  № 1000000246/30.04.2021 год. за 18 495.78 лв.2.  „ВЪГЛИЩА - ПЕРНИК” ООД дължи на „ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД сума в размер на 30 542.45 лв., произтичаща от фактура № 21799/31.03.2021 г.-18058.10 (частично) и ф-ра 22848/30.04.2021 г. – 12 494.35 лева3. „ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД дължи на „ТИБИЕЛ” ЕООД сума в размер на 473 584.48 лева, по фактура 2000002837/30.04.2021 година.ІІ. Страните се споразумяха  за следното: „ТИБИЕЛ” ЕООД да намали задължението си към „КОМЕТ ИНВЕСТ” ЕООД, описано в т. 1, със сумата от 27 136.35 лв. и  да намали вземането си от „ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, описано в т. 3, със сумата от 27 136.35 лв лв.„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД да намали задължението си „ТИБИЕЛ”ЕООД , описано в т. 3, със сумата от 27 136.35 лв. и да намали вземането си от„ВЪГЛИЩА - ПЕРНИК” ООД, описано в т. 2, със сумата от 27 136.35 лв лв.„КОМЕТ ИНВЕСТ” ЕООД да намали вземането си от „ТИБИЕЛ” ЕООД описано в т. 1, със сумата от 27 136.35 лв. и да намали задължението си към  „ВЪГЛИЩА - ПЕРНИК” ООД със сумата от 27 136.35 лв .  „ВЪГЛИЩА - ПЕРНИК” ООД да намали задължението си към „ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД, описано в т. 2. със сумата от 27 136.35 лв  и да намали вземането си от   „КОМЕТ ИНВЕСТ” ЕООД със сумата от 27 136.35 лв.   Настоящото споразумение се подписа в четири еднообразни екземпляра – по един за всяка от страните.За „ТИБИЕЛ” ЕООД.......................................................За „ВЪГЛИЩА - ПЕРНИК” ООД.......................................................За „КОМЕТ ИНВЕСТ” ЕООД.......................................................За „ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД......................................................."]}