{"attachments":["image001.png"],"text":"Уважаеми партньори,\n\n \n\nБихме искали да Ви уведомим, че във връзка със финална миграция на данни към Единната информационна система (ЕИС) на Комисията за финансов надзор, на 29.12.2023 г.(петък), от 17.00 ч., ще бъде прекратен достъпа до следните стари системи и услуги:\n\n*         Електронен регистър и картотека;\n\n*         Новини от е-регистър;\n\n*         Е-Портал e-Register;\n\n*         Е-Портал ЕЕЕФ (ESEF);\n\n*         Е-Портал E-ЛУАИФ;\n\n*         Е-Портал КФН – Застрахователен надзор;\n\n*         Е-Портал КФН - Застрахователни Агенти и посредници ДД;\n\n*         Е-Портал  КФН - Осигурителен надзор;\n\n*         Е-Портал  eKFN - Осигурителен пазар;\n\n*         Е-Портал  Е-Регистър 1 Д;\n\n*         Е-Портал  Чл. 26 MIFIR;\n\n*         Е-Портал  Интернализиран сетълмент;\n\n*         Е-Портал  Подаване на отчети за капиталова адекватност и ликвидност;\n\n*         Подаването на онлайн форма, анкета и друга информация относно финансовите технологии (FinTech);\n\n*         Подаването на онлайн форми за подаване на жалби срещу поднадзорни на КФН лица;\n\n*         Подаването на  онлайн форма за приемане на съобщения за нарушения на Закона за прилагане на мерките срещу пазарните злоупотреби с финансови инструменти;\n\n*         Подаването на онлайн форма за заявление за регистрация на застрахователен брокер;  \n\n*         Подаването на онлайн форма за подаване на заявление за регистрация на застрахователен агент, посредник предлагащ застрахователни продукти като допълнителна дейност, които посредничат за застрахователи в ЕС;\n\n*         Справка Стойност на един пенсионен дял.\n\n \n\nМейл delovodstvo@fsc.bg <mailto:delovodstvo@fsc.bg>  ще продължи да бъде на Ваше разположение без прекъсване. Моля да имате предвид, че в първия работен ден на 2024 –та година, 02-ри януари, се очаква да има известно забавяне в получаването на обратна връзка (входящ номер), като датата на подаване на съответния документ към деловодството на КФН, ще бъде отчетена.\n\n \n\nЕдинната информационна система на Комисията за финансов надзор ще стартира в пълната си функционалност в 14.00 ч., на 02.01.2024 г.\n\n \n\nПоздрави,\n\nДирекция „Връзки с обществеността и протокол“\n\nКомисия за финансов надзор\n\nСофия, „Будапеща“ 16\n\nТел. +359 2 9404789\n\ne-mail: press@fsc.bg <mailto:press@fsc.bg> \n\n\n\nНастоящият имейл, получен от името на Комисия за финансов надзор, е предназначен само и единствено за своя получател и съдържа конфиденциална информация и документи, предмет на интелектуална собственост. Всяко копиране, препращане до трети лица, извън посочените в комуникацията на този имейл, части от него или съдържащите се в него документи е строго забранено, нарушава поверителността на КФН и ще се третира като незаконно. Комисията за финансов надзор запазва правото си да търси административна отговорност на нарушителя по съдебен ред и съгласно българското законодателство. Ако не сте предвиденият получател,  моля да ни уведомите, както и да го изтриете от Вашата система.","subject":"Спиране на системи и старт в пълна функционалност на Единната информационна система (ЕИС)","date":"2023-12-22T13:35:34.000Z","to":[{"address":"","name":"press"}],"attachmentsData":["КФН\nКОМИСИЯ ЗА\nФИНАНСОВ\nНАДЗОР\nговили\nДоверие, предвидимим и информирами возможности"]}