{"attachments":["Electra_installation_guide_for_V700-16_3.docx","OTP_direct_Elektra.pdf","image001.png"],"text":"Статус и тип на договора:\n\nАКТИВЕН, KNV\n\n \n\nИдентификатор на договора:\n\nsooooooooo-0134042433\n\n \n\nДоговор за OTPdirekt\n\n \n\nДанни за договарящата страна\n\nИдентификатор на договора:\n\n821000316900600498038\n\n \n\nОсновна сметка:\n\n11769006-00498038\n\n \n\nСметка за покриване на разходи:\n\n11769006-00498038\n\n \n\nТип на подписания договор:\n\nНОРМАЛЕН\n\n \n\nКлон за контакт с банката:\n\n9400\n\n \n\nКанали на договора:\n\n \n\nТелефон: НЕ\n\n \n\nИнтернет: НЕ\n\n \n\nМобилен телефон: НЕ\n\n \n\nElectra терминал: ДА\n\n \n\nДанни за договарящата страна\n\nИме: TIBIEL EOOD\n\nРегистрационен номер на фирмата: (не е посочен)\n\nДанъчен номер: (не е посочен)\n\nАдрес: 70 Krakra Str., Перник 2300, България\n\n \n\nОторизирани представители:\n\n \n\n(не е посочено име)\n\n \n\n(не е посочено име)\n\n \n\nДневен лимит\n\nБез лимит\n\n \n\nБанкови сметки по договора\n\nСметка: 11763945-08095880\n\n \n\nТип: Вътрешна разплащателна сметка за предприятия\n\n \n\nИме: TIBIEL EOOD - EUR\n\n \n\nСметка: 11763945-08097882\n\n \n\nТип: Гаранционна депозитна сметка\n\n \n\nИме: TIBIEL EOOD - KELER\n\n \n\nСметка: 11769006-00498038\n\n \n\nТип: Разплащателна сметка на доставчик\n\n \n\nИме: TIBIEL EOOD ELECTRA\n\n \n\nИдентификатор на Electra програмата:\n\nOTP-69023810-2507249953\n\n \n\nУсловия и допълнителна информация\n\nТози договор подлежи на Общите условия на OTP Bank, включително тези за услугата OTPdirekt и Electra терминала. Клиентът потвърждава, че се е запознал с условията преди подписването и ги приема.\n\n \n\nДата на влизане в сила на договора:\n\n28 март 2025 г.\n\n \n\nДопълнителни данни за потребителя\n\nИме на потребителя: Иванов Димитър\n\nДата и място на раждане: София, 26.10.1976 г.\n\nМайчино име: Кай-Инка Петрова Сотирова\n\nГражданство: България\n\nДокумент за самоличност: 646897817\n\n \n\nДостъп до канали\n\nElectra терминал: ДА\n\n \n\nПодписване чрез SMS: ДА\n\n \n\nЛимити за транзакции:\n\n \n\nНяма лимит за преводи\n\n \n\nНяма лимит за други транзакции\n\n \n\n \n\nС най-добри пожелания,                                                   \n\nЕлена Ковачки\n\nРъководител Администрация и Бек Офис                                             \n\nМоб: +359 893 659 834                                                                                                                                                \n\nwww.tibiel.com <http://www.tibiel.com/>      \n\nТИБИЕЛ ЕООД","subject":"достъп до електронно банкиране OTP Hungary","date":"2025-03-28T11:13:47.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nElectra ръководство за инсталиранеСъдържаниеElectra ръководство за инсталиране 1Изтегляне и инсталиране на софтуера 1Езикови настройки 5Влизане за първи път 7Настройки на парола 9Регистрация на софтуер от v7.00-15 версия 11Регистрация на софтуера до v7.00-14 версия (остаряла) 15Изтегляне и инсталиране на софтуераКогато договорът е сключен от банковия клон, трябва да инсталирате софтуера, аз ще ви помогна в този процес.Първо се нуждаете от инсталационния пакет. Можете да го получите от следния линк:https://www.otpbank.hu/portal/hu/MKV/OTPdirekt Има раздел Electra, където можете да намерите информация за програмата.Трябва да превъртите малко надолу и след това да изтеглите „Telepítőkészlet v 7.XX -XX” от тук:В момента тази страница е достъпна само на унгарски. Ако зададете езика на английски, не можете да достигнете до инсталатора.Когато изтеглите този файл , трябва да го извлечете, най-лесният начин да направите това е да плъзнете и пуснете папката от .zip файла на вашия работен плот. След това можете да стартирате инсталатора от папката „winelectra- 7.xx -xx\\disk1”, като стартирате приложението set_up.exe.Когато инсталаторът се отвори, можете да изберете езика.След това трябва да изберете Нова инсталация и да следвате инструкциите. В следващия прозорец можете да зададете главната директория на софтуера. Препоръчително е да го оставите c:\\electra, ако инсталирате локален софтуер, когато имате нужда от мрежова инсталация, моля, вижте другото ръководство за инсталиране и не се колебайте да попитате. И при двата метода на инсталиране трябва да дадете на потребителя/потребителите на Windows пълен достъп до тази папка, за да предотвратите нестабилност.Ще ви трябва ID на продукта, за да инсталирате софтуера; можете да намерите това в Споразумението за OTPDirekt, което сте получили от банковия клон. Идентификационният номер на продукта изглежда така: OTP-69xxxxxx-xxxxx-xxxxx. Ако получите повече от един идентификатор на продукт , моля, използвайте един идентификатор на продукт веднъж за инсталиране. Когато се опитате да инсталирате един ID на продукта повече от веднъж, ще имате затруднения да регистрирате софтуера. Един ID на продукта може да бъде регистриран веднъж.След като завършите инсталацията , трябва да зададете работната папка (която съдържа локалните настройки на софтуера). Не препоръчваме да променяте папката по подразбиране, дори ако вашата програма е инсталирана на мрежово устройство.След това трябва да изберете типа комуникация: интернет.Оставете IP адреса недокоснат:След това трябва да щракнете върху следващия бутон и можете да финализирате инсталацията, като щракнете върху бутона за край. След като инсталирате софтуера, можете да го стартирате, като използвате прекия път, създаден на вашия работен плот.Езикови настройкиКогато първо отворите софтуера, езикът по подразбиране е унгарски. Можете да го зададете на английски в настройките ( Beállítások ).Изберете английски от списъка, след което щракнете върху бутона Rendben , за да зададете езика на английски.Първо влизанеКогато стартирате софтуера, ще видите този прозорец, за да влезете, използвайте иконата на кабела в горния десен ъгъл, до „?“ икона.За да влезете, трябва да въведете име на група и потребител , това сте получили от банковия клон и плик, който съдържа ПИН номер. Ако имате въпроси относно групата и потребителското име , трябва да се свържете с банковия клон.След успешното влизане ще получите известие за регистрация на софтуера. Но преди всичко задайте вашата парола за вход и подпис в настройките. Когато влезете следващия път, можете да изберете потребителите от списък.Настройки на паролатаПърво трябва да се свържете със сървъра, като щракнете върху иконата на кабела в горния десен ъгъл, когато стане оранжево/червено, софтуерът е свързан. След това изберете настройката.За да промените паролата за влизане, първо трябва да въведете старата парола за влизане и след това можете да създадете новата си парола. Паролата не може да обработва специални знаци, можете да използвате само букви и цифри, препоръчителната дължина е 6-10 знака.Можете да създадете парола за подпис по същия начин, но старата парола ще бъде неактивна. Можете да зададете една и съща парола за вход и подпис, но тези пароли се обработват индивидуално.Регистрация на софтуер от v7.00-15 версияПрограмата е защитена от регистрация, докато регистрацията не приключи, подписът на Банково нареждане е деактивиран.За да завърши процеса на регистрация, потребителят трябва да има право на сметка с точки за подпис поне на една от договорените банкови сметки.След като програмата се свърже със сървъра, ще получите следното съобщение:След това отворете настройките:След това изберете Генериране на поръчка за регистрация:Когато натиснете OK, ще получите следното съобщение:Натиснете OK отново.След това можете да подпишете заповедта за регистрация.Когато подписът приключи, ще видите точките за подпис. За да изпратите успешно поръчката за регистрация, тя трябва да има поне 10 точки за подпис върху нея.На примерната екранна снимка потребителят има 10 точки за подпис.Когато затворите прозореца за подпис, можете да изпратите поръчката, като кликнете върху бутона Изпращане.След това можете да изпратите поръчката за регистрация, като я изберете от списъка, след което щракнете върху Предаване.Ако изпращането е успешно , ще получите следното съобщение:Регистрация на софтуера до v7.00-14 версия (остаряла)Това беше методът на регистрация до пускането на версия v7.00-15. Тази версия реформира метода на регистрация, сега можете да използвате правата на сметката (точките, определени за банковите сметки за подпис на банкови нареждания) вместо правото на фирма за регистрация.Това беше методът на регистрация до пускането на версия v7.00-15.поръчката за регистрация, имате нужда от фирмени права и права за самоадминистриране, ако не е ясно кой потребител има тези права във вашата компания, моля, свържете се с банковия клон. Когато нямате тези права, ще получите следното съобщение за грешка:В случай, че потребителят има право на компанията, регистрацията може да бъде направена.Първо отворете настройките:След това изберете Генериране на поръчка за регистрация:Изберете OK:След това отново ОК.Изберете подпис. Не можете да подписвате поръчки, преди да зададете паролата си за подпис. (Можете да го зададете в настройката, когато сте се свързали със сървъра и изберете бутона Парола за подпис.)Въведете паролата си за подпис два пъти.Когато видите, че подписът е завършен, можете да затворите прозореца.Накрая изберете бутона за изпращане. Ако връзката е прекъсната, този бутон става неактивен, трябва да влезете отново в сървъра, за да завършите изпращането.Регистрацията е завършена. За да проверите дали работи добре, можете да създадете поръчка и да опитате да я подпишете. Ако не получите грешка, регистрацията е извършена.","otpbank\nS000000000-0134042433\nOTPdirekt szerződés\nSzerződés alapadatai\nSzerződő Fél adatai\nSzerződés\nstátusza, típusa:\nAKTÍV, KNV\nSzerződő fél neve:\nTIBIEL EOOD\nSzerződés\nCégjegyzékszám\nazonosító\n821000316900600498038\n(nyilvántartási szám):\nVezérszámla:\n11769006-00498038\nAdószám:\nKöltségviselő\nX 2300 PERNIK 70 KRAKRA STR\nszámla:\n11769006-00498038NORMAL\nSzékhely:\nBULGÁRIA\nAláírásos\nIGEN\nKépviseletre jogosult neve:\nszerződés:\n(szerződés aláíró 1):\nKapcsolattartó\nbankfiók:\n9400\nKépviseletre jogosult neve:\n(szerződés aláíró 2):\nSzerződés\ncsatornái\nEngedélyezett\nNapi limit\nTelefon:\nNem\nNincs limit\nInternet:\nNem\nNincs limit\nMobiltelefon:\nNem\nElectra Terminál\nIgen\n-\nSzerződés számlái\nSzámlaszám\nKonstrukció\nSzámla elnevezése\n11763945-08095880\nKBVD - Vállalkozói, nonprofit belföldi\ndeviza számla\nTIBIEL EOOD - EUR\n11763945-08097882\nKBOD - Óvadéki, letéti korlátozott\nrendeltetésű deviza számla\nTIBIEL EOOD - KELER\n(EURVUSDVCHF)\n11769006-00498038\nKBTE - Szolgáltatói elszámolási\nszámla\nTIBIEL EOOD ELECTRA\nElectra programpéldány azonosító(k)\nOTP-69023810-25072-49953\nA jelen OTPdirekt szerződésben nem szabályozott kérdésekben az annak elválaszthatatlan részét képező OTPdirekt\nÜzletszabályzat, az OTPdirekt Electra Terminál Üzletszabályzat, OTPdirekt szolgáltatásokról szóló Hirdetmény és\nKondiciós lista, az Üzletszabályzat a pénzforgalmi szolgáltatásról, valamint az OTP Bank Általános Üzletszabályzatának\nrendelkezései az irányadók. Az OTPdirekt internetes szolgáltatás egyes funkciónak használatával kapcsolatosan a\nszolgáltatásba beépített súgó tartalmakban foglaltak, az OTPdirekt ElectraTerminál esetén a helyzetérzékeny help, valmint\naz Electra Terminál Felhasználói Kézkönyv nyújtanak támogatást. A hivatkozott dokumentumok hatályos szövegét - az\ninternetes szolgáltatás súgója kivételével, amelyek a szolgáltatások keretében biztosítottak - az OTP Bank Nyrt. honlapján\n(www.otpbank.hu), valamint fiókjaiban folyamatosan elérhetővé teszi a Szerződő Fél számára. A Szerződő Fél kijelenti,\nhogy a jelen szerződés aláírását megelőzően megismerte a vonatkozó általános szerződési feltételeket\n(üzletszabályzatokat), az azokban foglaltakat magára nézve kötelezőnek elfogadta.\nSzerződő Fél képviselője (képviselőinek mindegyike) megerősíti és kijelenti, hogy megfelelő képviseleti joggal rendelkezik\na jelen szerződés aláírásához, az abban foglaltak vállalásához, melyek tekintetében képviseleti joga nem esik korlátozás\nalá, nincs feltételhez vagy jóváhagyáshoz kötve, vagy az ilyen feltétel teljesült, a jóváhagyás rendelkezésre áll. A Szerződő\nFél képviselője (képviselőinek mindegyike) megerősíti és kijelenti, hogy közte és az általa képviselt közt nem áll fenn\nérdekellentét.\nA jelen OTPdirekt szerződés mellékletét képezik továbbá a jelen szerződésben meghatározott azonosítószámhoz (DIA)\nkapcsolódó OTPdirekt szerződés kiegészítés Igénybevevői adatlapok, amely csatornánként tartalmazza az egyes\nigénybevevők számlaköréhez tartozó jogosultságokat. A Szerződő Fél, illetve Számlatulajdonos az általuk meghatározott\nIgénybevevők számára lehetővé teszi, hogy az OTPdirekt szerződés - Igénybevevői adatlapon rögzített feltételek szerint\nrendelkezzenek az OTPdirekt csatornákon a felsorolt bankszámlák fölött.\n1/2\notpbank\n5000000000-0134042433\nAz OTPdirekt Electra Terminál szolgáltatás igénybevétele esetén jelen szerződés mellékletét képezik: az OTPdirekt Electra\nTerminál ügyfél igények bejelentése és a Telepítés igazolás(ok), esetleg kiegészítő megállapodás, továbbá ügyfélcsoport\nesetén az Ügyfélcsoport-terminál üzemeltetési szerződés és -bankszámlaszerződés kiegészítések.\nAz OTPdirekt szolgáltatásaira vonatkozó szerződés módosítása a Szerződő Fél által korábban megkötött OTPdirekt\nszerződés módosítását jelenti.\nJelen szerződés a Szerződő Felek általi aláírásának napján lép hatályba.\nBREA\nKelt: BUDAPEST, 2025.02.28.\nПЕРНИК\nV\nKere muy mi Ban Cario\nLe\nOTP Bank Nyd\nBesenyei Gyöngyi ?\ndes Kinga Erzsébet\nSzerződő Fél\nSzámlatulajdonos1%.\nSzámlatulajdonos2\nSzámlatulajdonos3\nSzámlatulajdonos4\n2/2\notpbank\n5000000000-0134042420\nOTPdirekt szerződés kiegészítés\nIgénybevevői adatlap a 82100031 - 6900600498038 azonosítószámú szerződés kiegészítése\nIgénybevevő azonosító: 62702435\nIgénybevevő adatai\nIgénybevevői azonosítók\nIgénybevevő neve:\nIVANOV DIMITAR\nInternet azonosító (HAZ):\nIgénybevevő születési\nneve:\nIVANOV DIMITAR\nMobiltelefon azonosító:\nSzületési hely, idő:\nSOFIA, 1976.10.26\nElectra azonosító\n(csoport az. / egyéni az.):\nTIBIELEOOD / DIMITAR\nAnyja születési neve:\nKALINKA PETROVA\nSOTIROVA\nAláírói jogok\nIgénybevevő\nállampolgársága:\nBGR\nBankszámla aláíró:\nIgen\nAzonosító okmány\nszáma:\n646897817\nKépviseleti aláíró,\npontszám:\nIgen, 10\nAzonosító okmány\ntípusa:\nEgyéb azonosító okmány\nLakcím:\nxxx\nLakcím hiányában\ntartózkodási hely:\nMobil aláírás (SMS alapú)\nCsatorna\nNapi limit\nTelefonszám/\nmobilszolgáltató\nTelefon:\nNem\nNincs limit\nBejelentkezés\nIgen\nInternet:\nNem\nNincs limit\nAktív tranzakció\nÖsszes tranzakció:\nNem\nMobiltelefon:\nNem\nEgyszerűsített\nElectra\ntranzakció:\nNem\nterminál:\nIgen\nNincs limit\nMobiltelefonos szolgáltatáshoz kapcsolódó azonosító telefonszám:\nKontroll szolgáltatáshoz kapcsolódó értesítési telefonszámok:\nReggeli\negyenleg:\nSzámlakontroll:\nKártyakontroll:\nBeszedés\nkontroll:\nÉrtékpapír\nkontrol:\nSzámlaszám: 11763945-08095880\nBankszámla aláírói pontszám: 10\nElectra Terminál\nLekérdezés\nLekötés\nÁtvezetés\nUtalás\nSzámlaszám: 11763945-08097882\nBankszámla aláírói pontszám: 10\nElectra Terminál\nLekérdezés\nLekötés\nÁtvezetés\nUtalás\nEOU\n1/1","TIBIEL"]}