{"attachments":["DOGOVOR_odit_TIBIEL_2016.doc"],"text":"Здравей Илонче! Препращам ти Дотовора със забележки от нашия юрист. Моля да ги прегледаш и да ги уточним.\n\nБлагодаря!\n\nПриятен ден!\n\n\n\n--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 04.01.2017 в 16:23\nПодател: aneliq donkova (aneliq_donkova@abv.bg)\nОтносно: Re: oditdok\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n>-------- Оригинално писмо -------- \n>От: tbl_ood@mail.bg \n>Относно: FWD: oditdok \n>До: анелия юрист <aneliq_donkova@abv.bg> \n>Изпратено на: 04.01.2017 13:28 \n\n\n\n\n\n\n\n-- \n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 16.12.2016 в 10:57\nПодател: Ilonka Georgieva (ilonka@oditing.com)\nОтносно: oditdok\nПолучатели: tbl_ood@mail.bg, tbl_ood@abv.bg \n\n\n-- \nПоздрави, \n\nД.Е.С. Илонка Георгиева \n+359 888 772 561 \nОдитинг Георгиева ЕООД \nwww.oditing.com \nтел./факс: +359 2 986 2110 \nгр.София,1612 \nж.к. Хиподрума, ул.Найден Геров №15, \nбл. 114, вх. А, ет. 2, ап. 3 \n\nKind regards, \n\nIlonka Georgieva \nCertified Public Accountant \nOditing Georgieva Ltd. \nph./fax: +359 2 986 2110 \n\n\n\n------------------------------------- \nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други. \n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"FWD: Re: FWD: oditdok","date":"2017-01-05T08:35:29.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["\n\n\n\n\n\nД О Г О В О Р   З А   О Д И Т\n\t\n\n\tДнес, 20.09.2016 година в гр. София, съгласно чл. 37 от Закона за счетоводството се сключи настоящият договор между: \n\nI. \" ТИБИЕЛ\"  ЕООД - гр. София, представлявано от Управителя - Станислав Попов, с юридически адрес: гр. Перник, пл.Свети Иван Рилски 1,  Булстат №ЕИК  106588084,  наричан за краткост ДОВЕРИТЕЛ от една страна и \n    \n\tII. \"ОДИТИНГ ГЕОРГИЕВА\" ЕООД, представлявано от дипломиран експерт-счетоводител Илонка Георгиева, юридически адрес:  гр.София, ж.к.Хиподрума, бл.114, Вх.А, Ет.2, Ап.3, Булстат ЕИК 175192551, наричано  за  краткост ДОВЕРЕНИК,  от  друга  страна  за  следното:\n\n\n\t\nI. ПРЕДМЕТ НА ДОГОВОРА\n\nЧл.1 ДОВЕРИТЕЛЯТ възлага, а ДОВЕРЕНИКЪТ приема да извърши проверка и заверка на годишния счетоводен отчет на ДОВЕРИТЕЛЯ към 31.12.2016 год. в съответствие с действуващото към датата на представяне на одиторския доклад счетоводно законодателство в срок до 30.06.2017 година.\n\tЧл.2 Обхватът на проверката е посочен в Приложение№ 1- Програма за извършване на проверката на годишния счетоводен отчет, която е неразделна част от настоящия договор.\n\nII. ЗАДЪЛЖЕНИЯ И ПРАВА НА СТРАНИТЕ\n\n\tДОВЕРИТЕЛЯТ се задължава:\n\nЧл.1 Да осигури на своя територия нормални условия за работа на ДОВЕРЕНИКА за осъществяване на дейността по предмета на договора.\nЧл.2  Да осигури достъп до всички данни и документи необходими за успешно извършване на проверката и заверката.\nЧл.3 Да осигури съдействието на всички служебни лица при изпълнението на възложената на ДОВЕРЕНИКА работа, както и да осигури добросъвестно и своевременно изготвяне на необходимите допълнителни справки, изискани от ДОВЕРЕНИКА и в определеният от него срок.\nЧл.4  Да заплати на ДОВЕРЕНИКА в срок договореното възнаграждение. \nЧл.5  ДОВЕРИТЕЛЯТ има право да получи докладите за констатациите от извършената проверка и изразеното одиторско становище по годишния финансов отчет.\n\nДОВЕРЕНИКЪТ се задължава:\n\nЧл.6  Да извърши договорената проверка  на Годишния финансов отчет добросъвестно и безпристрастно съгласно чл. 38 от Закона за счетоводството, както и да осигури опазването на производствената и търговска тайна на ДОВЕРИТЕЛЯ.\nЧл.7  Да представя на ДОВЕРИТЕЛЯ доклад  с изразено одиторско мнение при заверката на финансовия отчет.\nЧл.8  При осъществяването на проверката да съблюдава изискванията на Международните одиторски  стандарти . \t\n\nДОВЕРЕНИКЪТ  има  право:\n\nЧл.9   Да извършва необходимите по негова преценка проверки и тестове, удостоверяващи законосъобразността и достоверността на съдържащата се в Годишния счетоводен отчет на ДОВЕРИТЕЛЯ информация.\nЧл.10 Да ползва необходимата му информация и да изисква в определен срок изготвянето на допълнителна такава.\nЧл.11 Да включи в проверката трети лица, които работят под негово ръководство и отговорност, в качеството им на служители в \"ОДИТИНГ ГЕОРГИЕВА\" ЕООД .\n\nIII. ОТГОВОРНОСТИ\t\n\nЧл.1 С подписването на настоящият договор, ДОВЕРЕНИКЪТ, както и третите лица, които работят под негово ръководство декларират, че не попадат в ограниченията на чл. 28 от Закона за независимия финансов одит.\nЧл.2 ДОВЕРЕНИКЪТДОВЕРИНИЦИТЕ носият отговорност за изразеното одиторско становище, относно достоверността на  Годишния счетоводен отчет.\n\tЧл.3 ДОВЕРИТЕЛЯТ носи пълна отговорност за коректността на информацията в годишния счетоводен отчет.\nЧл.4 При забава от страна на ДОВЕРЕНИКА в изпълнението на поетите задължения по настоящия договор, същият дължи  неустойка в размер на 0,5% от стойността на договора за всеки просрочен ден. В този случай ДОВЕРИТЕЛЯТ има право да пекрати договора, а ДОВЕРЕНИКЪТ дължи връщане на платеното до момента, ведно с разноските и неустойка в размер на 10% от стойността на договора. \n\n\n\tIV. ЦЕНИ И ПЛАЩАНИЯ\n  \n\tЧл.1 /1/ Възнаграждението за проверката  на годишния счетоводен отчет на ДОВЕРИТЕЛЯ  се определя в размер на  4 500  / четири  хиляди и петстотин / лева  без ДДС.\n        /2/ ДОВЕРИТЕЛЯТ заплаща аванс в размер на 50% от  определената сума при започване на проверката.\n        /3/ Окончателното разплащане става в десет дневен срок от заверката на годишния счетоводен отчет и приемането му.\t\n\t\nV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\t\n\nЧл.1 Настоящия договор може да бъде прекратен по взаимно съгласие на двете страни по всяко време или едностранно - с десетдневно писмено предизвестие. \nЧл.2 Когато договорът бъде прекратен от страна на ДОВЕРЕНИКА, същият дължи връщане на платеното до момента, ведно с разноските и неустойка в размер на 10% от стойността на договора. след като ДОВЕРЕНИКЪТ е извършил определени действия по изпълнението му, ДОВЕРИТЕЛЯ заплаща на ДОВЕРЕНИКА сума, пропорционална на вложените часове по изпълнение на договора на базата на Отчет, изготвен от ДОВЕРЕНИКА.\t \n\nVI. ДРУГИ УСЛОВИЯ\n\nЧл.1 Възникналите спорни въпроси между ДОВЕРИТЕЛЯ и ДОВЕРЕНИКА се решават съгласно Закона за счетоводството и Закона за задълженията и договорите.\nЧл.2 За неуредените в настоящия договор въпроси ще се прилага действащото законодателство. \nЧл.2 ДОВЕРЕНИКЪТ няма право да разгласява информацията, станало му известна при изпълнение на  настоящия договор, освен с изричното писмено съгласие на другата страна, когото това е необходимо с цел изпълнението на договора или нормативноустановени задължения. \n\n\nНастоящият договор се състави в два еднообразни екземпляра - по един за всяка една от страните.\n\n\n\n\n\n\n\n\nДОВЕРИТЕЛ: ……………\t\t   \tДОВЕРЕНИК: .........................\n"]}