{"attachments":["REWENIE_NA_SOBSTVENIKA-2012-TBL.pdf","TBL_GFO-TR-2012.pdf"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"документи публикувани в търговския регистър -отчет 2012 година","date":"2013-07-02T11:29:21.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["ПРОТОКОЛ\nНА ЕДНОЛИЧНИЯ СОБСТВЕНИК\nPROTOCOL\nНА КАПИТАЛА\nOF THE SOLE OWNER OF THE\n\"ТИБИЕЛ\" ЕООД\nCAPITAL OF\n\"TIBIEL\" LTD\nДнес, 10.06.2013г. Саура Лтд, компания\nToday, 10.06.2013, Saura Ltd., a company\nнадлежно регистрирана според законите\nна Република Сейшели, с рег. № 081399,\nduly incorporated in compliance with the\nс адрес: Сейшелски острови, Мае,\nlegislation of the Republic of Seychelles with\nВиктория, Шам пенг тонг Плаза 103,\nregistration\nnumber\n081399,\naddress:\nпредставлявано от Мери Джейн Мария,\nSeychelles, Mahe, Victoriaq 103, Sham Peng\nедноличен собственик на капитала, на\nTong Plaza, represented by Mary Jane Maria,\nsole owner of the capital, pursuant to article\nоснование чл.147, ал.2, във връзка с чл.\n137 от Турговския закон, при дневен ред:\n147, par. 2, and pursuant to article 137 of the\nCommercial Law at the following agenda:\nТОЧКА ПЪРВА: Приемане на годишния\nдоклад-анализ за дейността на „Тибиел\"\nITEM ONE: Acceptance of the annual report\nВООД за 2012 г.\n- analysis for the activity of „Tibiel\" Ltd for\n2012.\nТОЧКА ВТОРА: Вземане на решение\nITEM TWO: passing a resolution on\nодобряване и приемане на годишния\napproving the company's annual financial\nфинансов отчет на дружеството за 2012г.\nstatement for the year 2012 and the report of\nи доклада на независимия одитор.\nthe independent auditor.\nТОЧКА ТРЕТА: Вземане на решение за\nITEM THREE: passing a resolution profit\nнеразпределяне на печалба\nnot to be distributed.\nТОЧКА ЧЕТВЕРТА: Вземане на решение\nITEM FOYR: Passing a resolution on\nза освобождаване\nOT\nотговорност\ndischarging from responsibility for the year\nуправителя Димитър Йорданов Иванов\n2012 the company's Director Dimitar\nETH 7610267220.\nYordanov\nIvanov, Personal\nnumber\n7610267220.\nТОЧКА ПЕТА: Избор на регистриран\nITEM FIVE: Selection of registered auditor\nодитор за проверка и заверка на годишния\nfor checking and certification of the annual\nфинансов отчет за 2013 на г. Илонка\nfinancial statement for 2013 Ilonka\nЗахариева, рег.№ 0629.\nZaharieva, reg. N 0629. Draft decision\nВзе следните решения:\nThe following decisions were taken:\nПо точка първа от дневния ред\nOn item one of the agenda:\nПриема годишния доклад-анализ\n38\nAccepts the annual report ~ analysis for the\nдейността на „Тибиел” ЕООД за 2012 г.\nactivity of „Tibiel\" Ltd for 2012.\nПо точка втора от дневния ред:\nOn item - two of the agenda:\nПРИЕМА годишния финансов отчет за\nAPPROVES annual financial statement for\n2012г. и доклада на независимия одитор.\nthe year 2012 and the report of the\nindependent auditor.\nПо точка трета от дневния ред: Взема\nOn item three of the agenda: Take\nрешение за неразопределяне на печалба.\nresolution the profit not to be distributied.\nПо точка четврта от дневния ред:\nOn item\nfour of the agenda:\nОсвобождава от отговорност за 2012г. DISCHARGES from responsibility for the\nУправителя на дружеството Димитър\nЙорданов Иванов.\nyear 2012 the company's Director Dimitar\nYordanov Ivanov.\nПо точка пета от дневния ред: Избира за\nOn item five of the agenda: Selection of\nрегистриран одитор за проверка и заверка\nна годишния финансов отчет за 2013 г.\nregistered auditor for checking and\ncertification of the annual financial statement\nИлонка Захариева, рег.№ 0629.\nfor 2013 Ilonka Zaharieva, reg. N 0629.\nЙорданов\nВъзлага на Управителя Димитър\nAssigns to the Manager Dimitar\nИванов,\nвписването\nна\nYordanov Ivanov the enlisting of the above\nгорепосочените\nобстоятельства\nв\nТърговския регистар към Агенция по\nmentioned circumstances in the Trade\nregister at the Registry Agency.\nвписванията.\nЕдноличен собственик на капитала/Sole owner of the capital:\nNinforia\nМери Джейн Мария / Mary Jane Maria\nCaypa JIra./ Saura Ltd.","ТИБИЕЛ ЕООД\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nУправител:\nСъставител:\n00\nVI\n/ Димитър Иванов\n1\n/ Жана Гълъбова /\n04.03.2013 г.\nГр.Перник\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nСЪДЪРЖАНИЕ\nСтраница\nДоклад на независимия одитор\nДОКЛАД ЗА ДЕЙНОСТТА\n3\nОтчет за всеобхватния доход\n9\nОтчет за финансовото състояние\n10\nОтчет за паричните потоци\n11\nОтчет за промените в собствения капитал\n12\nІ. Обща информация\n13\nІІ. База за изготовяне на финансовите отчети и\nприложения съществени счетоводни политики\n14\n1. База за изготовяне\n14\n2. Изявление за съответствие\n17\n3. Приложения съществени счетоводни политики\n18\nIII. Допълнителна информация към статиите на\n30\nфинансовая отчет\nIV. Други оповестявания\n38\nСтраница 2 от 42\n-\nИлонка Георгиева, д.е.с.\nдо\nРегистриран одитор\nЕдноличния собственник на\nкапитала на\n\" ТИБИЕЛ \" ЕООД\nгр.Перник\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nДОКЛАД ВЪРХУ ФИНАНСОВИЯ ОТЧЕТ\nНие извършихме одит на приложения финансов отчет на „ТИБИЕЛ” ЕООД\n/Дружеството/ към 31 декември 2012г, включващ отчета за финансовото състояние към 31\nдекември 2012 г., отчет за всеобхватния доход, отчет за промените в собствения капитал, отчет\nза паричните потоци за годината, завършваща на тази дата, както и обобщеното оповестяване на\nсъществените счетоводни политики и другите пояснителни приложения.\nОтговорност на ръководството за финансовая отчет\nРъководството на Дружеството е отговорно за изготовянето и достоверното представяне на\nтози финансов отчет, в съответствие с Международните стандарти за финансови отчети, приети\nот Комисията на Европейския съюз, и за такава система за вътрешен контрол, каквато\nръководството определи като необходима за изготовянето на финансов отчет, който да не\nсъдържа съществени отклонения, независимо дали те се дължат на измама или грешка.\nОтговорност на одитора\nНашата отговорност се свежда до изразяване на одиторско мнение върху този финансов отчет,\nосноваващо се на извършения от нас одит. Нашият одит бе проведен в съответствие\nпрофесионалните изисквания на Международните одиторски стандарти. Тези стандарти налагат\nспазване на етичните изисквания, както и одитьт да бъде планиран и проведен така, че ние да се\nубедим в разумна степен на сигурност доколко финансовият отчет не съдържа съществени\nотклонения.\nОдитьт включва изпълнението на процедури с цел получаване на одиторски доказательства\nотносно сумите и оповестяванията, представени във финансовая отчет. Избраните процедури\nзависят от преценката на одитора, включително оценката на рисковете от съществени\nотклонения във финансовая отчет, независимо дали те се дължат на измама или на грешка. При\nизвършването на тези оценки на риска одиторт взема под внимание системата за вътрешен\nконтрол, свързана с изготовянето и достоверното представяне на финансовая отчет от страна на\nпредприятието, за да разработи одиторски процедури, които са подходящи при тези\nобстоятельства, но не с цел изразяване на мнение относно ефективността на системата за\nИлонка Георгиева, д.е.с.\n2\nРегистриран одитор\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nвътрешен контрол на предприятието. Одитьт сыщо така включва оценка на уместността на\nприлаганите счетоводни политики и разумността на приблизителните счетоводни оценки,\nнаправени от ръководството, както и оценка на целостното представяне във финансовая отчет.\nСчитаме, че извършеният от нас одит предоставя достатъчна и подходяща база за изразеното от\nнас одиторско мнение.\nОдиторско мнение\nПо наше мнение финансовият отчет представя достоверно във всички съществени\nаспекти финансовото състояние на „ТИБИЕЛ” ЕООД към 31.12.2012 година, както и неговите\nфинансови резултати от дейността и паричните му потоци за годината, приключваща на тази\nдата, в съответствие с Международните стандарти за финансови отчети, приети от Комиссията на\nЕвропейския съюз.\nДОКЛАД ВЪРХУ ДРУГИ ПРАВНИ И РЕГУЛАТОРНИ ИЗИСКВАНИЯ\nРуководството също така носи отговорност за изготовянето на годишен доклад за дейността в\nсъответствие с изискванията на Закона за счетоводството. Законът за счетоводството изисква от\nнас да изразим мнение относно съответствието между годишния доклад за дейността на\nДружеството и годишния финансов отчет за същия отчетен период.\nПо наше мнение годишния доклад за дейността е изготвен в съответствие с приложения\nгодишен финансов отчет на Дружеството към 31 декември 2012 г.\nДипломиран - експерт счетоводител, регистриран одитор:\nИлонка Георгиева\n17.06.2013 год.\nИлонка\nж.к.Хиподрума, ул. ”Найден Геров\" № 15,\n0629 Георгиева\nбл.114, Вх.А, ет.2,ап.3\nРегистриран одитор\nгр. София\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nДОКЛАД ЗА ДЕЙНОСТТА\nЗа годината, приключваща на 31 декември 2012 г.\nНАСТОЯЩИЯТ ДОКЛАД ЗА ДЕЙНОСТТА Е ИЗГОТВЕН В СЪОТВЕТСТВИЕ С\nРАЗПОРЕДБИТЕ НА ЧЛ. 33 ОТ ЗАКОНА ЗА СЧЕТОВОДСТВОТО И ИЗИСКВАНИЯТА НА\nТЪРГОВСКИЯ ЗАКОН\nРъководството представя своя годишен доклад и годишния финансов отчет\nкъм 31 декември 2012 г., изготвен в съответствие Международните стандарти\nза финансово отчитане, приети от Европейския съюз. Този финансов отчет е\nодитиран от д.е.с. ИЛОНКА ГЕОРГИЕВА.\nОПИСАНИЕ НА ДЕЙНОСТТА\nДружеството е регистрирано в България. Основната му дейност е тьрговия на\nедро с тврди, течни и газообразни горива и подобни продукти .\nДружеството и през тази година е продължило основната си дейност, свързана с\nпокупката и доставката на стоки, като най-голям е дельт на покупката и\nпродажбата на въглища и дизелово гориво. От месец октомври, дружеството е\nзапочнало да извършва нови две дейности - спедиторска / ж.п. транспорт на\nвъглища / и производствена - производство на течни и газообразни продукти -\nазот и кислород.\nФинансовият резултат на Дружеството за 2012 г. след даньци е печалба в\nразмер на 16 318 хил. лв. Даньчното облагане на Дружеството се извършва\nсъгласно изискванията на местното законодательство.\nПРЕГЛЕД НА ДЕЙНОСТТА\nРезултати за текущий период\nРезултатьт на Дружеството за 2012 г. е 18 134 хил.лв., което включва\nрезултатьт от основните продължаващи дейности- печалба в размер на 17\n041 хил.лева и резултатьт от финансовите операции , извршени през 2012\nгодина - 1 093 хил.лева .\nДивиденти и разпределение на печалбата\nЗа 2012 година не е разпределен дивидент.\nСтруктура на основния капитал\nКапиталът на дружеството е в размер на 5 000 / пет хиляди/ лева, записан и\nизцяло внесен, разпределен на 50 дяла, всеки с номинална стойност 100 /сто /\nлева. Капиталът се поема изцяло от едноличния собственик.\nКъм 31 декември 2012 г. ТИБИЕЛ ЕООД няма участия в дъщерни и\nасоциирани дружества.\nСтраница 3 от 42\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nУПРАВЛЕНИЕ\nСъгласно действащия Търговски закон в Болгария, към 31 декември 2012 г.,\nТИБИЕЛ ЕООД е еднолично дружество с ограничена отговорност. Дружеството\nсе представлява и управлява от Управителя ДИМИТЪР ЙОРДАНОВ ИВАНОВ.\nОтговорности на ръководството\nСпоред българското законодательство, ръководството следва да изготовя\nфинансов отчет за всяка финансова година, който да дава вярна и честна\nпредстава за финансовото състояние на Дружеството към края на годината,\nфинансово му представяне и парични му потоци.\nРъководството потвърждава, че е прилагало последователно адекватни\nсчетоводни политики при изготовянето на годишния финансов отчет към 31\nдекември 2012 г. и е направило разумни и предпазливи преценки,\nпредположения и приблизителни оценки.\nРъководството също потвърждава, че се е придържало към действащите\nсчетоводни стандарти, като финансовият отчет е изготвен на принципа на\nдействащото дружество.\nРъководството носи отговорност за правилното водене на счетоводните\nрегистри, за целесъобразното управление на активите и за предприемането\nна необходимите мерки за избягване и разкриване на евентуални злоупотреби\nи други нередности.\nЧовешки ресурси\nПерсонал\nСредно списъчният персонал, с който е реализирана производствената програма\nпрез 2012 год. е 16 / шестнадесет/ човека, от които основните работници са 13/\nтринадесет/ души и представляват 70%, а останалите 30% включват\nспомагателния и административен персонал, който е 3/ три / човека. Наличният\nперсонал към 31.12.2012 година е 36 / тридесет и шест/ човека.\nРаботна заплата\nНачислените и изплатени средства за работна заплата за изтеклата година са в\nразмер на 132 хил.лв. Достигната е брутна работна заплата от 685 лв. В края на\nгодината са начислени компенсируеми отпуски в размер на 3 хил.лв.\nАнализ на продажби и структура на разходите\nОсновният дял от приходите на Дружеството са от продажба на стоки.\nСтруктура на приходите от основна дейност е както следва :\nСтраница 4 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\n· Приходи от продажба на стоки - 114 785 хил.лв;\n· Приходи от продажба на продукция- 383 хил.лв;\n· Приходи от спедиторски услуги - 1032 хил.лв.\nРазходите за основна дейност са в размер на 110 358 хил. лв., като основен дял\nсе пада на балансовата стойност на продадените стоки - 105 448 хил.лв. или\n96% .\nПроизводствен процес\nОт 26.09.2012 година в дружеството, със закупуването на Азотно-кислородна\nстанция, започна производството на кислород, течен и газообразен азот.\nИнвестиционни проекти\nДружеството закупи следните активи, с цел отдавенето им под наем:\n• Ресторант „ Волга „ град Бобов дол ;\n· Товарен автомобил „Волво”;\n· Автомобил УАЗ.\nКапиталова структура\nСобственият капитал към 31.12.2012 година на Дружеството е в размер на 18 555\nхил.лева, в който се включват : основен капитал - 5 хил. лв .; натрупана\nнеразпределена печалба - 2 232 хил.лева; текуща печалба - 16318 хил.лева.\nПривлеченият капитал към 31.12.2012 година е в размер на 24 208 хил.лева,\nформиран от задължения на Дружеството,\nкато най-голям дял имат\nзадълженията към доставчици - 22 140 хил. Лева.\nПрез отчетната 2012 г. няма настьпили изменения в основния капитал на\nДружеството.\nВажни събития,\nслед датата на изготовяне на финансовая отчет не са\nнастьпили, които биха рефлектирали върху резултата на Дружеството през\nследващия отчетен периоди.\nКратак преглед на състоянието на пазара\nПазарен модел, регулиране и конкурентна среда\nПазарният модел на вътрешния пазар при торговия на едро с твърди , течни и\nгазообразни горива и подобни продукти, е свързан с дейностите по тяхната\nнавременна доставка\nенергодобивната промишленост.\nот и до предприятията от\nвъгледобивната и\nВ съответствие с действащото законодательство, като пазарни участници в\nенергийния\nсектор могат да бъдат дефинирани :\nпредприятия от\nвъгледобивната промишленост, посредници, какъвто се явява „ТИБИЕЛ” ЕООД и\nпредприятия произвеждащи ел.енергия.\nСтраница 5 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nОбект на ценово регулиране на вътрешния пазар са цените на производителите\nна ел.енергия, за чието производство се използват въглищата. Може да се\nДКЕВР.\nнаправи заключението, че е налице държавно регулиране , което се извършва от\nПо отношение на конкурентната среда, може да се каже, че наличието на\nсключени долгосрочнии договори, със залегнали защитни и гарантиращи\nизпълнението им клаузи, с контрагенти и доставчици, ни дават основанието да\nсмятаме, че мястото на „ТИБИЕЛ\" ЕООД е стабилно на пазара, доколкото\nсъщият се влияе от конюктурите на пазарната икономика и политическа\nобстановка в страната.\nПредвижданото развитието на дружеството е насочено към съществуващият\nпазар на въглища като суровина за отопление. Ръководството на дружеството\nпроучва възможностите и изгодите за участие на този пазар, като едновременно\nс това продължава действията си по поддържане на стабилните позиции на\nпазара, на които е в момента.\nОсновни клиенти , сключени договори\nОсновен и коректен наш клиент е „ТЕЦ Бобов дол\" ЕАД с. Големо село.\nДвустранното ни сътрудничество е ползотворно, предвиждаме съвместната ни\nработа да продължи и в бъдеще.\nНови клиенти при спедиторската ни дейност са „ ТЕЦ Марица -3\" АД\nгр. Димитровград и „ Мина Черно море - Бургас” ЕАД, а основен клиент при\nпроизводството на кислород е „Въгледобив Бобов дол” ЕООД.\nОсновни доставчици\nОсновни доставчици, с които имаме договорни отношения за доставка на\nвъглища са :\n· „Выледобив Бобов дол” ЕООД;\n· „Фундаментал” ЕООД;\n„Станянци” АД;\n„Бели брег” АД;\n· „Мини открит въгледобив” ЕООД;\n• „Чукурово” АД.\nЕООД.\nПри спедиторската дейност основен доставчик е и „ БДЖ - товарни превози”\nСтраница 6 от 42\n\"ТИБИЕЛ\" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nФинансов отчет и анализ\nОсновните икономически показатели, характеризуращи дейността на\nДружеството, са:\nКоефициенти\nNº\nКоефициенти\n2012 г.\n2011 r.\nРазлика\nСтойност\nСтойност\nСтойност\nРентабилност:\n1\nНа собствения капитал\n0.88\n1.00\n(0.12)\n2\nНа активите\n0.38\n0.15\n0.23\n3\nНа пасивите\n0.6\n0.17\n0.50\n4\nНа приходите от продажби\n15.81\n0.05\n15.76\nЕфективност:\n5\nНа разходите\n1.16\n1.06\n0.11\n6\nНа приходите\n0.86\n0.94\n(0.09)\nЛиквидност:\n7\n|Обща ликвидност\n0.03\n0.00\n0.03\n8\nБърза ликвидност\n0.0\n0.00\n0.02\n9\nНезабавна ликвидност\n0.02\n0.00\n0.02\n10 Абсолютна ликвидност\n0.02\n0.00\n0.02\nФинансова автономность:\n11 Финансова автономность\n0.77\n0.17\n0.59\n12 |Задлъжнялост\n1.30\n5.77\n(4.47)\nОсновните изменения в сравнение с предходния отчетен период се дължат на\nразширяване предмета и обема на дейността през 2012 година.\nАнализ на съотношението собствен/привлечен капитал\nУправление на капиталовия риск\nЦелите на ръководството при управление на капитала са да защитят правото\nна «ТИБИЕЛ»ЕООД да продолжи като действащо дружество, с оптимална\nдоходност и поддържане на оптимална капиталова структура.\n«ТИБИЕЛ» ЕООД контролира капитала на база на съотношението\nсобствен/привлечен капитал (коефициент на задлъжнялост). Този коефициент се\nизчислява като нетните долгове се разделят на общия капитал. Нетните дългове\nсе изчисляват като от общите пасиви („текущи и нетекущи пасиви\" включително,\nкакто е показано в счетоводния баланс) се приспаднат пари и парични\nеквиваленти. Общият капитал се изчислява като „собствен капитал\" (както е\nпоказан в счетоводния баланс) се събере с нетните долгове.\n2012\n2011\nОбщо пасиви\n42 763\n15 214\nНамаление: пари и парични еквиваленти\n18 018\n3 307\nНетен дълг\n24 745\n11 907\nСтраница 7 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nСобствен капитал\n18 555\n2 237\nОбщо капитал\n43 300\n14 144\nКоефициент на задлъжнялост\n0,57 %\n0,84 %\nПонижение на нивото на задлъжнялост през 2012 г. е в резултат на\nповишението на собствения капитал, вследствие на реализирания\nположителен финансов резултатза 2012 година в размер на 16 318 хил.лева.\nДружеството не извършва дейност в областта на научно- исследовательската и\nразвойна дейност.\nДружеството няма клонове в страната и чужбина.\nДимитър Йорданов Иванов-\nуправител\n*\nТИБИЕЛ ЕООД\nгр. ПЕРНИК\n00\n04.03.2013 г.\nСтраница 8 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА ВСЕОБХВАТНИЯ ДОХОД за 2012 година\n2012 г.\n2011 r.\nПриложение\nBGN'000\nBGN'000\nПриходи от продажби на:\n1.1.1.\n127 399\n47 261\nПродукция\n383\nУслуги\n1 032\nСтоки\n114\n785\n47 261\nДруги\n11 199\nФинансови приходи\n1.1.2.\n1 162\n9\nОбщо приходи\n128 561\n47 270\nРазходи по икономически елементи\nИзползвани суровини, материали и консумативи\n1.2.1.\n196\nРазходи за външни услуги\n1.2.2.\n1 032\n4\nРазходи за амортизации\n1.2.3.\n9\nРазходи за персонала\n1.2.4.\n161\n17\nДруги разходи\n1.2.6.\n3 512\n2 002\nСебестойност на продадените стоки и други краткотрайни\n105\nактиви\n1.2.5.\n448\n42 618\nФинансови разходи\n1.2.6.\n69\n15\nОбщо разходи без разходи за данъци\n110 427\n44 656\nПечалба/загуба от продължаващи дейности преди разходи за\nданъци\n18 134\n2 614\nРазход за даньци\n1.2.7.\n1 816\n382\nПечалба/(загуба) за периода от продължаващи дейности\n16 318\n2 232\nПечалба/(загуба) за периода от преустановени дейности\nПечалба/загуба за периода\n16 318\n2 232\nДруг всеобхватен доход за периода, нетно от даньци\nОбщо всеобхватен доход за периода\n16 318\n2 232\nПриложенията от страница 18 до страница 42 са неразделна част от финансовая отчет.\nУправител:\nДимитър Иванов\nIEPEM\"\n*\nСъставител:\nЖана Гълъбова\n00\nЗАВЕРИЛ\n17. 06. 2013\nгр. ПЕРНИК, 28 февруари 2013 г.\n0629\nИлонка\nГеоргиева\nPerucrpmpan onwoo\nСтраница 9 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА ФИНАНСОВОТО СЪСТОЯНИЕ към 31.12.2012 г.\nПриложение\n31.12.2012 г.\n31.12.2011 г. 01.01.2011 г.\nАКТИВ\nBGN'000\nBGN'000\nBGN'000\nНетекущи активи\nИмоти, съоръжения, мишини и оборудване\n2.1\n45€\nИнвестиционни имоти\n2.2\n104\nФинансови активи нетекущи\n2.3\n24 184\n11 916\nАктиви по отсрочени данъци\n2.4\n1\nОбщо нетекущи активи\n24 745\n11 916\nТекущи активи\nМатериални запаси\n2.5\n84\nТекущи търговски и други вземания\n2.6\n17 343\n3 294\nПари и парични еквиваленти\n2.7\n591\n4\n5\nОбщо текущи активи\n18 018\n3 298\n5\nОБЩО АКТИВИ\n42 763\n15 214\n5\nСОБСТВЕН КАПИТАЛ И ПАСИВИ\nСобствен капитал\n2.8\nОсновен капитал\n2.8.1.\n10/40\n5\n5\nin\nРегистриран капитал\n5\n5\nФинансов резултат\n2.8.2.\n18 550\n2 232\n-\nНатрупани печалби/загуби\n2 232\nПечалба/загуба за годината\n16 318\n2 232\nОбщо собствен капитал\n18 555\n2 237\n5\nПАСИВИ\nНетекущи пасиви\nТекущи пасиви\nТекущи търговски задължения\n2.9\n22 245\n12 089\nДанъчни задължения\n2.10.\n1 929\n884\nСтраница 10 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nЗадължения към персонала и осигурители\n2.11.\n34\n4\nОбщо текущи пасиви\n24 208\n12 977\nОБЩО СОБСТВЕН КАПИТАЛ И ПАСИВИ\n42 763\n15 214\n5\nПриложенията от страница 18 до страница 42 са неразделна част от финансовия отчет.\nУправител:\nДимитър Иванов\nПЕРУНК\n*\n* *\nСъставител:\nЖана Гълъбова\nЗАВЕРИЛ\n17. 06. 2013\n0629\nИлонка\nГеоргиева\nгр. ПЕРНИК, 28 февруари 2013 г.\nРегистриран одатор.\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА ПАРИЧНИТЕ ПОТОЦИ за 2012 година\n2012 г.\n2011 г.\nBGN'000\nBGN'000\nПарични потоци от оперативна дейност\nПоступления от клиенти\n104 926\n53 419\nПлащания на доставчици\n(90 917)\n(40 493)\nПлащания на персонала и за социално осигуряване\n(132)\n(14)\nКурсови разлики\n(1)\nПлатени корпоративни данъци\n(387)\nДруги плащания, нетно\n(5)\nНетни парични потоци от оперативна дейност\n13 484\n12 912\nПарични потци от инвестиционна дейност\nПокупки на долготрайни активи\n(557)\nНето парични средства използвани в инвестиционната дейност\n(557)\nПарични потоци от финансова дейност\nПоступления по получени заеми\n7 181\nПлащания по получени заеми\n(19 459)\n(12 908)\nДруги парични потоци от финансова дейност\n(62)\n(5)\nНето парични средства използвани във финансовата дейност\n(12 340)\n(12 913)\nНетно увеличение (намаление) на паричните средства и паричните\nеквиваленти\n587\n(1)\nПарични средства и парични еквиваленти на 1 януари\n4\n5\nСтраница 11 от 42\n“ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nПарични средства и парични еквиваленти на 31 декември\n591\n4\nПриложенията от страница 18 до страница 42 са неразделна част от финансовая отчет.\nУправител:\nДимитър Иванов\nSTEPHHK\n*\n*\nСъставител:\nЖана Гълъбова\nЗАВЕРИЛ\n0629\nИлонка\nГеоргиева\nгр. ПЕРНИК, 28 февруари 2013 г.\n17. 06. 2013\nРегистриран одитор\nТИБИЕЛ ЕООД\nОТЧЕТ ЗА СОБСТВЕНИЯ КАПИТАЛ към 31.12.2012 г.\nPesepe om\nHampyna\nOCHOBen\nПремии\nnocnedea\nОбщи\nДруги\nОбще\nKanuman\nOM CMUCHH\npesepeu\npesepeu\nnevarów/\nсобствен\nOUCHKH\n3azyou\nKanuma\nBGN'000\nBGN'000\nBGN'000\nBGN'000\nBGN'000\nBGN'000\nBGN'000\nОстатьк към 31.12.2010 г.\n5\nПреизчислен остатьк към 31.12.2010 г.\n5\n5\nПромени в собствения капитал за 2011 г.\nОбщо всеобхватен доход за годината\n2362\n2 36\nОстатьк към 31.12.2011 г.\n2 362\n2 367\nПромени в началните салда, поради промяна\nв счетоводната политика, грешки и др.\n(130)\n(130)\nПреизчислен остатьк към 31.12.2011 г.\n5\n2 232\n2 237\nПромени в собствения капитал за 2012\nОбщо всеобхватен доход за годината\n16318\n16 318\nОстатьк към 31.12.2012 г.\n5\n18 550\n18 555\nПриложенията от страница 18 до страница 42 са неразделна част от финансовая отчет.\nУправител:\nДимитър Иванов\n*\n**\n:00\nСъставител:\nЖана Гъльбова\nЗАВЕРИЛ\n0629\nИлонка\nгр. ПЕРНИК, 28 февруари 2013 г.\n17. 06. 2013\nГеоргиева\nРегистриран одигор\nСтраница 12 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nГОДИШЕН ФИНАНСОВ ОТЧЕТ\nІ. Обща информация\nНаименование на дружеството: „ТИБИЕЛ” ЕООД\nУправител: Димитър Йорданов Иванов\nСъставител:Жана Милчова Гълъбова\nДържава на регистрация на дружеството: БЪЛГАРИЯ\nСедалище и адрес на регистрация: гр.Перник, площад „Свети Иван\nРилски 1\"\nМясто на офис или извършване на стопанска дейност- ново място на\nизвършване на дейност от 2012 година е \"Азотно-кислородна станция\",\nнамираща се на територията на община Бобов дол.\nДСК.\nОбслужващи банки: Обединена българска Банка, Общинска банка, Банка\nФинансовият отчет е индивидуален отчет на дружеството.\nПредмет на дейност и основни дейност на дружеството:\nОсновната му дейност е тьрговия на едро с тврди, течни и газообразни горива и\nподобни продукти .\nДружеството и през тази година е продолжило основната си дейност, свързана с\nпокупката и доставката на стоки като, най-голям дял се пада на покупката и\nпродажбата на въглища и дизелово гориво. Освен тези стоки, дружеството\nизвъшва покупка и доставка на стоки, необходими при работата на\nвъгледобивните предприятия, с които има договори за доставка на въглища.\nОт месец октомври, дружеството е започнало да извършва нови две дейности -\nспедиторска / ж.п. транспорт на вълища / и дейност по производство и\nпродажба на течни и газообразни продукти - азот и кислород.\nДата на финансовая отчет: 31. 12. 2012 г.\nТекущ период: годината започваща на 01. 01. 2012 г. и завършваща на 31. 12.\n2012 г.\nПредходен период: годината започваща на 01. 01. 2011 г. и завършваща на\n31. 12. 2011г.\nСтраница 13 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nСтруктура на капитала\n“ТИБИЕЛ\" ЕООД, е Еднолично дружество с ограничена отговорност,\nрегистрирано в Търговския регистр, фирмено дело № 493/2004 140.\nСОБСТВЕННИК\nДялово\nБрой акции\nНоминална\nучастие\nстойност (хил. ЛВ.\n)\nСАУРА ЛТД\n100.00 %\n50\n5 000.00\nВсичко\n100. 00%\n50\n5 000.00\nІІ. База за изготовяне на финансовите отчети и приложения съществени счетоводни\nполитики\n1. База за изготвяне\nФинансовият отчет е изготвен съгласно изискванията на българското\nсчетоводно законодателство в националната валута на Република България\n- български лев.\nОт 1 януари 1999 година българският лев е с фиксиран курс към еврото: 1. 95583\nлева за 1 евро.\nТочността на сумите представени във финансовая отчет е хиляди български\nлева.\nНастоящият финансов отчет е изготвен в съответствие с изискванията на\nМеждународни стандарти за финансови отчети (МСФО), приети от Комиссията на\nЕвропейския съюз, които се състоят от: стандарти за финансово отчитане и от\nтылкувания на Комитета за разяснения на МСФО (КРМСФО), одобрени от\nСъвета по Международни счетоводни стандарти (СМСС), и Международните\nсчетоводни стандарти и тьлкуванията на Постоянния комитет за разясняване\n(ПКР), одобрени от Комитета по Международни счетоводни стандарти (КМСС),\nкоито ефективно са в сила на 1 януари 2012 г., и които са приети от Комисията на\nЕвропейския съюз.\nДружеството прилага всички нови и/или ревизирани стандарти и\nтылкувания, издадени от Съвета по Международни счетоводни стандарти\n(СМСС) и респ. от Комитета за разяснения на МСФО, които са уместни за\nнеговата дейност.\nФинансовият отчет е изготвен и в соответствие с изискванията на\nМеждународните стандарти за финансовая отчетност, публикувани от\nМеждународния съвет по счетоводни стандарти. Всички Международни\nстандарти за финансови отчети са публикувани от Международния съвет по\nсчетоводни стандарти, в сила за периода на изготовяне на тези финансови\nотчети, са приети от Европейския съюз чрез процедура за одобрение,\nустановена от Комиссията на Европейския съюз. които се състоят от: стандарти\nза финансово отчитане и от тылкувания на Комитета за разяснения на МСФО\nСтраница 14 от 42\n\"ТИБИЕЛ \" ЕООД\n31.12.2012г.\nДоклад за дейността и Финансов отчет за годината завършваща на\n(КРМСФО), одобрени от Съвета по Международни счетоводни стандарти\n(СМСС), и Международните счетоводни стандарти и тылкуванията на\nПостоянния комитет за разясняване (ПКР), одобрени от Комитета по\nМеждународни счетоводни стандарти (КМСС), които ефективно са в сила на 1\nянуари 2012 г., и които са приети от Комиссията на Европейския съюз.\nДружеството прилага всички нови и/или ревизирани стандарти и\nтылкувания, издадени от Съвета по Международни счетоводни стандарти\n(СМСС) и респ. от Комитета за разяснения на МСФО, които са уместни за\nнеговата дейност.\nОт възприемането на тези стандарти и/или тылкувания, в сила за годишни\nпериоди започващи на 1 януари 2012 г., не са настьпили промени в счетоводната\nполитика на дружеството, освен някои нови и разширяването на вече установени\nоповестявания, без това да доведе до други промени - в класификацията или\nоценката на отделни отчетни обекти и операции.\nТези стандарти и тылкувания включват:\n• МСФО7 (променен) Финансови инструменти: Оповестявания -\nотносно трансфер на финансови активи (в сила за годишни периоди\nот 01.07.2011 г. - приет от ЕК от 01.07.2011 г. - за Р. България\nпрактически приложим от 01.01.2012 г.).\n· МСС 12 (променен) Даньци върху дохода (в сила за годишни периоди от\n01.01.2012 г. - приет от ЕК).\nКъм датата на издаване за одобряване на този финансов отчет са\nиздадени, но не са все още в сила за годишни периоди, започващи на 1 януари\n2012 г., няколко стандарти, променени стандарти и тылкувания, които не са били\nприети за по-ранно приложение от дружеството. Едни от тях са приети за\nдействащи през 2012 г., но за годишни периоди, започващи след 1 януари 2012\nг., а други - за годишни периоди, започващи на и след 1 януари 2013 г. От тях\nръководството е преценило, че следните биха имали потенциален ефект в\nбъдеще за промени в счетоводната политика и класификацията и стойностите на\nотчетни обекти във финансовите отчети на дружеството за следващи периоди, а\nименно:\n· МСС 19 (променен) Доходи на наети лица (в сила за годишни\nпериоди от 1.01.2013 г. - приет от ЕК). Промените са свързани с\nплановете с дефинирани доходи и доходите при напускане.\nДопълнително, за посочените по-долу нови стандарти, променени\nстандарти и приети тьлкувания, които са издадени, но все още не са в сила за\nгодишни периоди започващи на 1 януари 2012 г., ръководството е преценило, че\nследните не биха имали потенциален ефект за промени в счетоводната политика\nи класификацията и стойностите на отчетни объекти във финансовите отчети на\nдружеството, а именно:\nА. Приети за периоди, започващи след 1 януари 2012 година\n(доколкото финансовата година на всички предприятия в Р. България е законово\nопределена и съвпада с календарната, посочената по-долу промяна в стандарта,\nв сила през 2012 г., за България би била с първи годишен период 2013 година):\n· МСС 1 (променен) Представяне на финансови отчети (в сила за\nгодишни периоди от 1.07.2012 г. - приет от ЕК).\nСтраница 15 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nБ. Приети за периоди, започващи поне на 1 януари 2013 година:\n· МСС 27 (изменен 2011 г.) Индивидуални финансови отчети (в сила\nза годишни периоди от 01.01.2013 г. - приет от ЕК - за\nзадължително\nприлагане, най-късно, за годишни периоди,\nзапочващи на или след 01.01.2014 г.);\n· МСС 28 (изменен 2011 г.) Инвестиции в асоциирани и съвместни\nпредприятия -(в сила за годишни периоди от 01.01.2013 г. - приет\nот ЕК - за задължително прилагане, най-късно, за годишни периоди,\nзапочващи на или след 01.01.2014 г.);\n· МСС 32 (променен) Финансови инструменти: Представяне (в сила за\nгодишни периоди от 01.01.2014 г. - приет от ЕК) - относно нетиране\n(компенсиране) на финансови активи и финансови пасиви;\n• МСФО 7 (променен) Финансови инструменти: Оповестявания -\nотносно нетиране (компенсиране) на финансови активи и пасиви (в\nсила за годишни периоди от 01.01.2013 г. - приет от ЕК);\n• МСФО 7 (променен) Финансови инструменти: Оповестявания\nотносно облекчението за преизчислението на сравнителни периоди\nи свързаните с тях оповестявания при прилагането на МСФО 9 (в\nсила за годишни периоди от 01.01.2015 г. - не е приет от ЕК);\n• МСФО 9 Финансови инструменти: Класификация и оценяване (в\nсила за годишни периоди от 01.01.2015 г. - не е приет от ЕК);\n• МСФО 10 Консолидирани финансови отчети (в сила за годишни периоди\nот 1.01.2013 г. - приет от ЕК - за задължително прилагане, най-късно, за\nгодишни периоди, започващи на или след 01.01.2014 г.). Преходни\nразпоредби (в сила за годишни периоди, започващи на или след 01.01.2013\nг. - не са приети от ЕК) - относно прилагането на стандарта за први път;\n• МСФО 11 Съвместни споразумения (в сила за годишни периоди от\n1.01.2013 г. - приет от ЕК - за задължително прилагане, най-късно,\nза годишни периоди, започващи на или след 01.01.2014 г.) Преходни\nразпоредби (в сила за годишни периоди, започващи на или след\n01.01.2013 г. - не са приети от ЕК) - относно прилагането на\nстандарта за први път;\n• МСФО 12 Оповестяване на участия в други предприятия (в сила за\nгодишни периоди от 1.01.2013 г. - приет от ЕК - за задължително\nприлагане, най-късно, за годишни периоди, започващи на или след\n01.01.2014 г.). Преходни разпоредби (в сила за годишни периоди,\nзапочващи на или след 01.01.2013 г. - не са приети от ЕК) - относно\nприлагането на стандарта за први път;\n• МСФО 13 Измерване на справедлива стойност (в сила за годишни периоди\nот 1.01.2013 г. - приет от ЕК);\n· КРМСФО 20 Разходи за откривка в производствена фаза на открита\nмина - (в сила за годишни периоди, започващи на или след\n1.01.2013 г. - прието от ЕК);\n· Подобрения в МСФО (м.май 2012) - подобрения в МСС 1, 16, 32, 34,\nМСФО 1, (в сила за годишни периоди от 01.01.2013 г. - не са приети\nот ЕК).\nСтраница 16 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nФинансовите отчети са изготвени на принципа на действащо дружество, който\nпредполага, че Дружеството ще продължи дейността си в обозримо бъдеще.\n2. Изявление за съответствие\nНастоящият отчет е први финансов отчет на дружеството по МСФО.\nДатата на преминаване към МСФО е 01.01.2012 . г. Дружеството е представяло\nфинансовите си отчети по Националните стандарти за малки и средни\nпредприятия преди преминаването по МСФО.\nНационалните стандарти е с дата 31.12.2011 г.\nПоследният отчет по\nВ съответствие с изискванията на МСФО 1 датата на преминаване към\nприлагане на МСФО / МСС е 1 януари 2012 г. Поради това са преизчислени:\n• Отчет за финансовото състояние към 31 декември 2010 г .;\n• Отчет за финансовото състояние към 31 декември 2011 г .;\n• Отчета за всеобхватния доход за 2011 г.\nДружеството е приложило изискванията на МСФО1 при прехода по МСФО.\nФинансовите отчети са изготвени при спазване принципа на историческата цена.\nНастоящият финансов отчет е изготвен при спазване на принципа на\nисторическата цена, модифициран в определени случаи с преоценката на някои активи\nи пасиви по тяхната справедлива или друга стойност, както това е посочено на\nсъответните места.\nНастоящият финансов отчет не е консолидиран.\nПреминаването от досегашните Общоприети счетоводни принципи към МСФО не\nсе е отразило на отчетеното от него финансово състояние, финансови резултати и\nпарични потоци.\nСчетоводството на дружеството се осуществява и финансовите отчети се\nсъставят в съответствие с изискванията на Закона за счетоводството при\nсъобразяването със следните основни счетоводни принципи: Текущо начисляване;\nДействащо предприятие; Предпазливост; Съпоставимост между приходите и разходите;\nПредимство на съдържанието пред формата; Запазване при възможност на\nсчетоводната политика от предходния отчетен период; Независимост на отделните\nотчетни периоди и стойностна връзка между начален и краен баланс.\nДружеството осуществява счетоводството на основата на документалната\nобоснованост на стопанските операции и факти, като спазва изискванията за съставяне\nна документите съгласно действащото законодательство.\nФинансовият отчет е изготвен на принципа на действащо предприятие, който\nпредполага, че дружеството ще продължи дейността си в обозримото бъдеще.\nТози финансов отчет е изготвен съгласно приетата счетоводна политика в\nпоследния годишен финансов отчет към 31 декември 2011 г., с изключение на\nприлагането на следните нови стандарти, изменения на стандарти и разяснения,\nкоито са задължителни за први пут за финансовата година, започваща на 1\nянуари 2012 г .:\n• МСФО 8 \"Оперативни сегменти\"\n· МСС 1 (ревизиран) \"Представяне на финансови отчети\"\nСтраница 17 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\n• МСС 32 (коригиран) \"Финансови инструменти: представяне\"\n· МСС 39 (коригиран) \"Финансови инструменти: признаване и оценяване\"\n• КРМСФО 18 „Прехвърляне на активи от клиенти”\n· Прилагането на преработения МСС 1 води до някои промени във формата\nи заглавията на основните финансови отчети и представянето на някои\nелементи в тях, което води и до дополнителни оповестявания.\nОценяването и признавањето на активите, пасивите, приходите и\nразходите на Дружеството остават непроменени.\n· Прилагането на МСФО 8 не е довело до промени в определените\nоперативни сегменти на Дружеството, но счетоводната политика за\nидентифициране на оперативни сегменти сега се базира на информацията\nза нуждите на вътрешно управленско отчитане, която се преглежда\nрегулярно от лицата, отговорни за вземане на оперативни решения. В\nпредишните годишни и междинни финансови отчети, сегментите бяха\nидентифицирани позовававайки се на доминиращия източник и естеството\nна рисковете и възвръщаемостта на Дружеството.\nЗначителните ефекти, произтичащи от прилагането за први пут на останалите\nМСФО и промени по отношение на представяне, признаване и оценка на сумите,\nне са възникнали.\n3. Приложения съществени счетоводни политики\n3. 1. Промени в счетоводната политика\nВъзприетата счетоводна политика е последователна с прилаганата през предходната\nгодина, с изключение на промените, настьпили в самите стандарти, подробно описани в\nнастоящите писмени пояснения.\n3. 2. Имоти, машини съоръжения и оборудване:\nКато имоти машини и съоръжения се отчитат активи, които отговарят на\nкритериите на МСС 16 и имат стойност при придобиването равна или по-висока\nот 50.00 лв. Активите, които имат стойност по - ниска от посочената се отчитат\nкато текущи разходи за периода на придобиване в съответствие с одобрената\nсчетоводна политика. Всеки имот, машина или съоръжение се оценява при\nпридобиването му по цена на придобиване определена в съответствие с\nизискванията на МСС 16.\nДружеството е приело да отчита Имотите, машините, съоръженията и\nоборудването в съответствие с МСС 16 по цена на придобиване без всички\nнатрупани амортизационни отчисления и натрупана загуба от обезценка.\nПоследващите разходи се прибавят към балансовата стойност на актива или се\nотчитат като отделен актив, само когато се очаква, че Дружеството ще получи\nбъдещи икономически изгоди свързани с употребата на този актив и когато\nотчетната им стойност може да бъде достоверно определена. Раходите за\nтекущото обслужване на имоти, машини, съоръжения и оборудване се отчитат\nкато текущи за периода.\nСтраница 18 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nБалансовата стойност на даден имот, машина, съоръжение и оборудване се\nотписва:\n77\nпри продажба на актива;\nкогато не се очакват никакви други икономически изгоди от използването\nна актива или при освобождаване от актива;\nОбект имот, машина или оборудване се отписва при продажбата му или когато\nне се очакват бъдещи стопански ползи от продължаващата употреба на актива.\nПечалбата или загубата, възникваща от отписването на имот, машина, съоръжение\nили оборудване се включват в печалбата или загубата, когато активът се отпише.\nПечалбите и загубите от отписването им се определят като се съпоставят\nпоступленията с балансовата стойност и се отчитат в отчета за доходите.\nДолготрайните материални активи се амортизират по линейния метод за\nпериода на очаквания полезен живот, определен към момента на придобиване\nна актива. Амортизацията на активите започва от момента, в който те са налични\nв дружеството, на мястото и състоянието, необходими за експлоатацията им по\nначина предвиден от ръководството. Амортизацията на активите се\nпреустановявава на по ранната от двете дати:\nдатата, на която са класифицирани като държани за продажба съгласно\nМСФО 5;\nдатата на отписване на активите;\nАмортизацията не се преустановява в периоди на престой или изваждане от\nактивна употреба.\nСредният полезен живот в години за основните групи долготрайни материални\nактиви, е както следва:\nСгради\n25\nМашини и съоръжения\n3.33\nТранспортни средства и др.активи\n10\nСтопански инвентар\n6.67\nАвтомобили\n25\nКомпютърни системи\n2\nИнвестиционни имоти\n25\nДружеството прилага и така наречената \"отделна амортизация на единични\nкомпоненти\", което изисква да изчислява отделно амортизацията на делимите\nкомпоненти на определена единица, които компоненти имат различен полезен\nживот или различна степен на потребление на икономически ползи. Всеки\nотделен компонент със значителна стойност спрямо общата стойност на актива,\nкъм който той се отнася, се амортизира отделно.\nОписание\nСъдържание\nЗеми\nСпомагателна земя, оценена отделно, дори да е закупена\nзаедно със сгради. Земята не подлежи на амортизация.\nСтраница 19 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nСгради\nСъпътстващи сгради и временни постройки се оценяват\nпоотделно, дори ако са закупени заедно със земята, върху\nкоято са разположени.\nМашини и\nОбщи и специфични съоръжения, автоматизирани и\nсъоръжения\nнеавтоматизирани машини.\nПроизводствено и\nОбщо оборудване, офисно и складово оборудване,\nтърговско\nмотокари високоповдигачи и друг вид подемно оборудване.\nоборудване\nДруги активи\nОбзавеждане и мебелировка, електронна офис-техника,\nжелезария, вътрешни транспортни средства, камиони,\nплатформи и други превозни средства, възстановими\nопаковки, мобилни телефони със стойност над 50 лева.\nНезавършени активи\nНезавршени сгради, машини, съоръжения или друго\nи aBaHCи към\nоборудване, аванси към доставчици за закупуване на\nдоставчици\nдолготрайни материални активи,\nОбезценка на долготрайни материални активи\nКъм отчетна дата Дружеството преценява, че няма индикации за обезценка.\n3. 3. Разходи по заеми\nРазходите по заеми включват разходите за лихви, изчислени по метода на\nефективния лихвен процент, както е описан в МСС 39 Финансови инструменти:\nпризнавање и оценяване.\nПрез 2012 година са получени и върнати заеми от :\n· Дайнинг Енерджи ООД\n· Траял България ЕООД .\nЗаемите са ползвани за да покриване на\nразплащанията, свързани с оперативната дейност на дружеството.\nвреминни затруднения по\nНачислена е като разход за периода, полагаемата се лихва по заемите, както\nследва:\n· За Дайнинг Енерджи ООД - 2 хил. лв;\n· За Траял България ЕООД - 10 хил. лв.\nДружеството не е ползвало заеми, с цел придобиването, строительството или\nпроизводството на активи.\n3. 4. Инвестиционни имоти\nКато инвестиционни имоти съгласно МСС 40 се отчитат сградите, които се\nдържат с цел получаване на приходи от наем.\nДружеството не отчита участие в имоти, държани по оперативен лизинг, като\nинвестиционни имоти.\nИнвестиционните имоти се оценяват первоначально по цена на придобиване,\nкоято включва и разходите по сделката за придобиване.\nСтраница 20 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nСлед првоначалното признаване инвестиционните имоти се отчитат по модела\nна цената на придобиване. Оценяват се по цена на придобиване намалена с\nвсички натрупани амортизации и загуби от обезценка. След првоначалното\nпризнаване инвестиционните имоти се оценяват в съответствие с изискванията\nна МСС 16 за този модел.\nИнвестиционните имоти се отписват при освобождаването или когато трайно се\nизводят от употреба и от тяхното освобождавне не се очаква никаква бъдеща\nполза.\nПечалбите и загубите от изваждане от употреба или освобождаване от\nинвестиционен имот, се определят като разлика между нетните поступления от\nосвобождаването и балансовата сума на актива и се признавать в отчета за\nдоходите за периода на изваждане от употреба или освобождаване.\nДружеството начислява амортизация на инвестициония си имот в размер на 4 %\nгодишна амортизационная норма.\nОбезценка на инвестиционни имоти\nСъгласно изискванията на МСС36 към датата на изготовяне на финансовая отчет\nпо наша преценка не существуват индикации за обезценка на инвестициония\nимот, тый като същият е придобит през м.септември на отчетната година.\n3. 5. Финансови инструменти\nФинансов инструмент е всеки договор, който поражда финансов актив за дадено\nдружество и финансов пасив или капиталов инструмент, за друго дружество.\nДружеството признава финансов актив или финансов пасив в отчета за\nфинансовото състояние, когато става страна по договорните условия на\nфинансов инструмент.\nMCC39.\nФинансовите активи и пасиви се класифицират съгласно изискванията на\nПри первоначалното признаване на финансовия актив или финансовия пасив,\nДружеството ги признава по справедливата им стойност.\nФинансовите активи на дружеството включват:\n· Парични средства;\n• Вземания с договорен характер, в т.ч. уреждани чрез собствени\nкапиталови инструменти на предприятието; вземания по деривативни\nдоговори ;\n• Предоставени кредити .\n· Капиталови инструменти на други предприятия .\nФинансовите пасиви на предприятието включват :\n• Задължения с договорен характер, в т.ч. уреждани чрез собствени\nкапиталови инструменти на предприятието; задължения по деривативни\nдоговори;\n• Получени кредити ;\nСтраница 21 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nСлед првоначалното признаване дружеството оценява финансовите активи по\nтяхната справедлива стойност, без да се приспадат разходите по сделката,\nкоито биха се извршили при продажба или друг вид изваждане от употреба .\nСлед првоначалното признаване, Дружеството оценява всички финансови\nпасиви по амортизирана стойност.\nДружеството отписва финансов актив, когато договорните права върху\nпаричните потоци от финансовия актив са изтекли или когато прехвърля\nфинансовия актив и трансфера отговаря на критериите на МСС39 за отписване.\nДружеството отписва финансов пасив когато той е погасен - т. е когато\nдоговорното задължение е отпаднало, анулирно или срокът му е изтекъл.\nТърговски и други вземания и кредити\nКато кредити и вземания се класифицират финансови активи, които не са\nдеривати и имат фиксирани или определяеми плащания, които не се котират на\nактивен пазар.\nПервоначально тези вземания и кредити се оценяват по себестойност включваща\nсправедливата стойност на подлежащото за получаване и стойността на\nраходите по сделката.\nКъм датата на финансовая отчет след направения преглед на кредитите и\nвземанията се установи, че не се налага да се прави на обезценка .\nВземанията от клиенти по продажби, се признавать и отчитат по оригинална\nфактурна стойност,\nДанъците за възстановяване се представят по оригиналния размер на сумата на\nвземането.\nДругите вземания се представят по себестойност.\nКато долгосрочни се класифицират вземания, които са с фиксиран падеж и\nостатьчен срок до падежа над една година от датата на падежа.\nКато краткосрочни се класифицират вземания, които са:\n7\nбез фиксиран падеж;\nс фиксиран падеж и остатьчен срок до падежа до една година от датата\nна финансовая отчет;\nРазходи за бъдещи периоди - предплатените разходи, които касаят следващи\nотчетни периоди се представят като авансово преведени суми на доставчици и\nсе включват във вземанията от клиенти и доставчици.\n3. 6. Стоково-материални запаси\nКато стоково-материални запаси се отчитат активи:\nУ държани за продажба в обичайния ход на стопанската дейност /стоки,\nпродукция/;\nСтраница 22 от 42\n\"ТИБИЕЛ \" ЕООД\n31.12.2012г.\nДоклад за дейността и Финансов отчет за годината завършваща на\nУ намиращи се в процес на производство за последваща продажба\n/незавршено производство/;\nматериални запаси, които се израходват в производствения процес или\nпри предоставяне на услуги;/материали, суровини/;\nСебестойността на стоково-материалните запаси представлява сумата от всички\nразходи по закупуването, преработката, както и други разходи, направени във\nвръзка с доставянето им до сегашното състояние и местоположение.\nРазходите по закупуване на стоково-материалните запаси включват покупната\nцена, вносните мита и други невазстановими данъци, транспортните разходи и\nдр., които директно могат да се отнесат към придобиването на стоките\nматериалите и услугите. Търговските отстъпки рабати и др. подобни компоненти\nсе приспадат при определяне на покупната стойност.\nПри продажба на материални запаси, балансовата сума на тези материални\nзапаси се признава като разход през периода, през който съответният приход е\nпризнат.\nНякои материални запаси могат да бъдат отнесени по сметките на други активи,\nкато например материални запаси, които се използват като компонент на\nсъздадените от самото дружество собствени сгради, съоръжения и оборудване.\nМатериалните запаси, отнесени към друг актив, се признавать за разход в\nпродолжение полезния живот на актива.\n3. 7. Парични средства\nПаричните средства и парични еквиваленти включват парични средства в брой и\nв банки, съответно в лева и във валута.\nПаричните еквиваленти са краткосрочни, лесно обратими високоликвидни\nвложения, които съдържат незначителен риск от промяна в стойността им:\nТе се представят по номинална стойност.\nОписание\nСъдържание\nБанкови и депозитни Салда по банкови разплащателни сметки и сметки в\nсметки\nчуждестранна валута, включително натрупана лихва и\nбанкови такси, отнасящи се за периода, дори ако тази\nинформация фигурира в последващи банкови извлечения\nКасова наличност\nКасова наличност в местна и чуждестранна валута.\n3. 8. Собствен капитал\nСобственият капитал на дружеството се състои от:\nОсновен капитал включващ:\nСтраница 23 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nРегистриран капитал - представен по номинална стойност, съгласно съдебно\nрешение за регистрация\nНевнесен капитал - представлява невнесената част от основания капитал по\nноминален размер.\nРезерви включващи:\nОбщи резерви - образувани от разпределение на печалба съгласно\nизискванията на Търговския закон на РБългария и устава на дружеството.\nДопълнителни резерви - образувани по решение на общото собрание на\nдружеството от разпределение на финансов резултат\nДружеството е приело счетоводна политика да отразява корекции от промяна на\nсчетоводна политика и фундаментални грешки чрез коригиране на салдото на\nнеразпределената печалба в отчетния период.\nФинансов резултат включващ:\nНеразпределена към датата на финансовая отчет натрупана печалба от\nпредходни периоди.\nНепокрита към датата на финансовая отчет натрупана загуба от предходни\nпериоди.\nПечалба от периода.\nСобственият капитал включва настьпилия резултат за разглеждания период.\nНеразпределена\nОстатьчна неразпределена печалба от предходни години,\nпечалба\nкоито са пренесени.\nНетен приход\nза Нетен приход за периода\nпериода\n3. 9. Търговски и други задължения и кредити\nКато кредити и задължения се класифицират задължения възникнали от\nдиректно предоставяне на стоки, услуги, пари или парични еквиваленти от\nкредитори.\nПървоначално тези задължения и кредити се оценяват по себестойност\nвключваща справедливата стойност на полученото и разходите по сделката.\nСлед првоначалното признаване кредитите и задълженията, които са без\nфиксиран падеж се отчитат по себестойност.\nКредитите и задълженията, които са с фиксиран падеж се отчитат по\nамортизираната им стойност.\nКато долгосрочни се класифицират задължения, които са с фиксиран падеж и\nостатьчен срок до падежа над една година от датата на падежа.\nКато краткосрочни се класифицират задължения, които са:\nV без фиксиран падеж;\nСтраница 24 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nV с фиксиран падеж и остатьчен срок до падежа до една година от датата\nна финансовая отчет\nЗаеми\nЗаемите се признавать справедлива стойност, намалена с направените разходи\nпо извършването на транзакцията.\n3. 10. Данъчни задължения\nТекущи данъчни задължения са задължения на Дружеството във връзка с\nприлагането на данъчното законодательство. Представени са по стойности в\nсъответствие с правилата на съответния данъчен закон за определяне на\nстойността на всеки вид данък. За просрочените задължения по данъци са\nначислени дължимите лихви за забава към датата на финансовая отчет.\n3. 11. Задължения към персонала\nЗадължения към персонал и осигурителни организации се класифицират\nзадължения на Дружеството по повод на минал труд положен от наетия\nперсонал и съответните осигурителни вноски, които се изискват от\nзаконодательството. Съгласно изискванията на МСС19 се включват и\nначислените краткосрочни доходи на персонала с произход неползвани отпуски\nна персонала и начислените на база на действащите ставки за осигуряване,\nосигурителни вноски върху тези доходи.\nДружеството няма приета политика да начислява долгосрочни доходи на\nперсонала.\nДружеството няма забавени плащания към персонала .\n3. 12. Печалба или загуба за периода\nВсички приходни и разходни статии, признати за периода, следва да се включат\nв печалба или загуба, освен ако стандарт или разяснение от МСФО изискват\nдруго.\nПечалба или загуба е общата сума на приходите минус разходите, като се изключват\nкомпонентите на друг всеобхватен доход.\n3. 13. Paзходи\nДружеството отчита текущо разходите за дейността по икономически елементи и\nслед това отнася по функционално предназначение с цел формиране размера\nна разходите по направления и дейности. Признавањето на разходите за разход\nСтраница 25 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nза текущий период се извършва при начисляване на съответстващите им\nприходи.\nКъм разходите за дейността се отнасят и финансови разходи, които Дружеството\nотчита и са свързани с обичайната дейност.\nРазходите се отчитат на принципа на текущо начисляване. Оценяват се по\nсправедливата стойност на платеното или предстоящо за плащане.\nОбщи и административни разходи\nТази разходна категория включва всички разходи от общ и административен\nхарактер.\nОписание\nСъдържание\nРазходи за услуги\nТук се включват разходи за консултанти и външни\nсътрудници (за информационни, административни и\nправни услуги, за възнаграждения на счетоводители и\nодитори по нетрудови правоотношения, за поддръжка\nи ремонт на активи, обслужващи административната\nдейност.), за комунални услуги от общ характер (\nтелекомуникации, пощенски, застрахователни и др.).\nВключват се също и разходите за услуги, които не\nвлизат в првия марж (разходи за спедиция от\nоторизирани трети страни, разходи по митнически\nоператори и разходи за чуждестранни офиси и\nкореспонденти).\nОсновни\nматериали, Тук се включват разходи направени за покупка на\nдопълнителни материали канцеларски материали, печатни материали, горива,\nи консумативи\nгуми и други стоки с ограничена стойност.\nРазходи\nза\nнаеми\nи Разходи за наеми, лизингови вноски, рент-а-кар, разни\nЛизинги\nразходи за наеми, извршени във връзка с дейността\nДруги\nоперативни\nТук се включват всички разходи с нетипичен и\nразходи\nнеобичаен характер, направени във връзка\nс\nдейността (неустойки по тьрговски договори, загуби от\nосвобождаване от долготрайни активи, изванредни\nразходи, абонаменти и разходи за реклама, непреки\nтакси и мита, разни покупки, общински такси, глоби и\nнаказания и др.)\n3. 14. Приходи\nДружеството отчита текущо приходите от обичайната дейност по видове\nдейности.\nПризнавањето на приходите се извършва при спазване на приетата счетоводна\nполитика за следните видове приходи:\nСтраница 26 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nПриходи от продажба на стоки, продукция и др. активи - признавањето на\nприходите се извършва при прехвърляне собственоста и предаване на\nсъответните активи на купувачите;\n1 При извршване на краткосрочни услуги - при завршване на съответната\nуслуга и приемане на работата от клиента;\n1 При долгосрочни услуги - на базата на етап на завършен договор;\nЕтапът на завършен договор се определя на база на набраните към датата на\nизготовяне на отчета, разходи към общо предвидените разходи по договора.\nПриходите от наеми се признавать на времева база за срока на договора;\nПриходи от лихви - Приходите се отчитат на принципа на текущо\nначисляване. Оценяват се по справедливата стойност на полученото или\nподлежащо на получаване.\nПродажби на продукция и стоки\nПриходите от продажби на продукция и стоки се признавать, когато съществените\nрискове и ползи от собствеността върху продукцията и стоките са прехвърлени\nна купувача, което обичайно става в момента на тяхната експедиция.\nПредоставяне на услуги\nПриходите от предоставяне на услуги се признавать на база на етапа на\nзавършеност на сделката към датата на баланса.\nПриходи от лихви\nПриходите от лихви се признавать при начисляването на лихвите. Основно това\nса лихви, които банката начислява по средствата по банковите сметки на\nдружеството и лихвите, които дружеството начислява на база отпуснатите\nкредити.\nДруги приходи и поступления\nТози раздел включва всички приходи не генерирани от обичайната дейност на\nДружеството.\nПоступленията се оценяват по сумата на получение или дължими приходи,\nнетни от намаления, отстъпки и дарения;\nОписание\nСъдържание\nДруги\nприходи\nи Поступления от други услуги ; приходи от наем, приходи от\nпоступления - разни\nпрефактурирани доставно-складови разходи при покупката\nна стоки; излишьци при инвентаризация; начислени\nнеустойки по тьрговски договори.\nФинансови разходи\nОписание\nСъдържание\nСтраница 27 от 42\n“ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nЛихви\nи\nдруги Финансови разходи, произтичащи от загуби от обмен на\nфинансови разходи\nвалута, комисиони. Банкови разходи, разходи по други\nзадължения, лихви .\nПринципът на начисление се отнася до финансовите разходи, така както се\nотнася до всички други компоненти на отчета за доходите.\nФинансовите приходи и разходи не се компенсират във финансовая отчет по\nМСФО, а са представени отделно.\n3. 15. Данъци върху дохода\nТекущият данък за текущий и предходни периоди се признава като пасив до сте-\nпента, до която не е платен.\nТекущите данъчни пасиви за текущий и предходни периоди се оценяват по сума-\nта, която се очаква да бъде платена на даньчните органи при прилагане на да-\nнъчни ставки (и данъчни закони), действащи за отчетния период.\nОтсрочен данъчен актив се признава за всички временни разлики, подлежащи на\nприспадане, до степента, до която е вероятно да съществува облагаема печал-\nба, срещу която да могат да се използват временните разлики, подлежащи на\nприспадане.\nКъм края на отчетния период Дружеството преразглежда отсрочени данъчни\n| активи и признава, непризнатите в предходен период отсрочени данъчни активи\nдо степента, до която се е появила в облагаема печалба и възстановяването на\n| отсрочен данъчен актив.\nТекущите и отсрочените даньци се признавать като приход или разход и се\nвключват в печалбата или загубата за периода.\n3. 16. Функционална валута и валута на представяне\nЧуждестранна валута е всяка валута различна от функционалната валута\n/български лев/ на Дружеството.\nСделките в чуждестранна валута се вписват первоначално във функционална\nвалута, като към сумата на чуждестранната валута се прилага централния курс\nна Българска Народна Банка (БНБ) за съответната валута, към датата на\nсделката. Курсовите разлики, възникващи при уреждането на парични позиции\nили при преизчисляването на тези парични позиции по курсове, различни от\nтези, по които са били заведени или преизчислени преди това, се отчитат като\nфинансови приходи или финансови разходи за периода, в който възникват.\nДружеството прави преоценка на валутните парични позиции към датата на\nфинансовая отчет за периода и текущо през отчетния период .\nСтраница 28 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nПаричните позиции в чуждестранна валута към 31 декември 2012 година са\nоценени в настоящий финансов отчет по заключителния курс на БНБ.\n3. 17. Грешки и промени в счетоводната политика\nГрешки по смисла на МСС8 могат да възникнат във връзка с признаването,\nоценяването, представянето или оповестяването на компоненти от финансовите\nотчети. Потенциалните грешки за текущий период, открити в същия, се коригират\nпреди финансовите отчети да се одобрят за публикуване.\nДружеството коригира със задна дата съществените грешки от предходни\nпериоди в първия финансов отчет, одобрен за публикуване след като са открити\nчрез:\nпреизчисляване на сравнителните суми за представения предходен\nпериод, в които е възникнала грешка;\nв случай, че грешката е възникнала преди най-ранно представения\nпредходен период, преизчисляване на началното салдо на активите,\nпасивите и капитала за този период.\nГрешка от предходен период се коригира посредством преизчисляване със задна\nдата, освен ако е практически неприложимо да се определи някой от\nспецифичните ефекти за периода или кумулативния ефект от тази грешка.\n3. 18. Лизинг\nСъгласно МСС17 лизингов договор се класифицира като финансов лизинг, ако\nпрехвърля по същество всички рискове и изгоди от собственоста върху актива.\nЛизингов договор се класифицира като оперативен лизинг, ако не прехвърля по\nсъщество всички рискове и изгоди от собственоста върху актива.\nВ дружеството има сключени договори, по които се класифицират като\nоперативен лизинг.\nПризнавање и отчитане на оперативен лизингов договор, по които\nДружеството е лизингополучател.\nЛизинговите плащания по оперативен лизинг се признавать като разход в отчета\nза доходите по линейния метод за целия срок на лизинговия договор.\nПризнаване и отчитане на оперативен лизингов договор, по които\nДружеството е лизингодател.\nАктивите, държани за отдаване по оперативни лизингови договори се представят\nв отчетите, като собствени активи, а сградите, като инвестиционни имоти.\nНаемният доход от оперативни лизингови договори се признава като доход по линейния\nметод за срока на лизинговия договор. Разходите, включително амортизацията, се\nпризнавать за разход.\n3. 19. Събития след края на отчетния период\nСтраница 29 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nСъбития след края на отчетния период са онези събития, както благоприятни,\nтака и неблагоприятни, които възникват между края на отчетния период и датата,\nна която финансовите отчети са одобрени за публикуване.\nЗа настоящият отчет няма такива събития, които трябва да се оповестят.\n3. 20. Отчет за паричния поток\nПриета политиката за отчитане и представяне на паричните потоци по прекия\nметод.\nПаричните потоци се класифицират като парични потоци от:\n• Оперативна дейност\n· Инвестиционна дейност\n• Финансова дейност\nПаричните потоци, които са свързани с продажбата на дадено оборудване и\nподобни сделки представляват парични потоци от инвестиционна дейност.\nПаричните поступления от наеми и последващи продажби на такива активи\nсъщо са парични потоци от оперативни дейности.\n3. 21. Отчет за промените в собствения капитал\nПриета е счетоводна политика да се изготвя отчета чрез включване на:\n· Нетна печалба и загуба за периода\n• Салдото на неразпределената печалба , както и движенията за периода\nВсички статии на приходи или разходи, печалба или загуба, които в резултат на\nдействащите МСС се признавать директно в собствения капитал.\nКумулативен ефект от промените в счетоводна политика и фундаментални\nгрешки се отчитат в съответствие с МСС 8.\nII. Допълнителна информация към статиите на финансовая отчет\n1. Отчет за всеобхватния доход\n1. 1. 1. Приходи от продажби\nПриходи от продажби\nВид приход\n2012 г.\n2011 г.\nПродажби на продукция в т.ч.\n383\nПродажби на газообразен азот\n371\nПродажби на течен кислород.\n12\nПродажби на стоки - разнообразни\n114 785\n47 261\nПродажби на услуги в т.ч.\n1 032\nПродажби на услуги - спедиторски\n1 032\nОбщо\n116 200\n47 261\nСтраница 30 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\n1. 1. 2. Финансови приходи\nФинансови приходи\nВид приход\n2012 г.\n2011 г.\nПриходи от лихви в т.ч.\n1 162\nпо заеми\n1 162\nОбщо\n1 162\n1. 2. Разходи\n1. 2. 1. Използвани суровини, материали и консумативи\nРазходи за материали\nВид разход\n2012 г.\n2011 г.\nСпомагателни материали\nГоривни и смазочни материали\n2\nПодръжка и ремонт на ДМА\n1\nЕл. енергия\n191\nОфис материали и консумативи\n1\nОбщо\n196\n-\n1.2. 2. Разходи за външни услуги\nРазходи за външни услуги\nВид разход\n2012 г.\n2011 г.\nНает транспорт\n810\nРемонти\n210\nКонсултански и други договори\n7\nГраждански договори и хонорари\n1\nНаеми\n2\n1\nОбщо\n032\n4\n1. 2. 3. Разходи за амортизации\nРазходи за амортизации\nСтраница 31 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nВид разход\n2012 г.\n2011 г.\nРазходи за амортизации на\nпроизводствени\nдолготрайни материални активи\nОбщо\n9\n1. 2. 4. Разходи за заплати и осигуровки на персонала\nРазходи за заплати и осигуровки\nРазходи за:\n2012 г.\n2011 г.\nРазходи за заплати на в т.ч.\n134\n14\nпроизводствен персонал\n120\n14\nадминистративен персонал\n14\nРазходи за осигуровки на в т.ч.\n27\nпроизводствен персонал\n24\n3\nадминистративен персонал\n3\nв т.ч. разходи по неизпозвани отпуски\n2\nОбщо\n161\n17\nДоходи на ключов ръководен персонал\nНачислени суми за:\nИме, фамилия\nДлъжност\nвъзнаграждения\nи осигуровки за\nкомпенсируеми\nдолгосрочки\nпериода\nотпуски\nдоходи\n14\nДИМИТЪР ИВАНОВ\nуправител\nОбщо:\n14\n1. 2. 5. Други разходи\nДруги разходи\nВид разход\n2012 г.\n2011 г.\nРазходи за предпазна храна\n5\nРазходи за глоби и неустойки\n3 507\n2 002\nОбщо\n3 512\n2 002\nСтраница 32 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\n1. 2. 6. Балансова стойност на продадени активи /без продукция/\nКорективни суми\nВид разход\n2012 г.\n2011 г.\nБалансова стойност на продадени активи\nІнето/\n105 448\n42 618\nБалансова стойност на продадени активи\n105 448\n42 618\nОбщо\n105 448\n42 618\n1. 2. 6. Финансови разходи\nФинансови разходи\nВид разход\n2012 г.\n2011 г.\nРазходи за лихви в т.ч.\nпо заеми\n12\nДруги - лихви по ненавременни плащания\nпо публични вземания\n21\n10\nОтрицателни курсови разлики\nДруги финансови разходи - банкови\nтакси\n35\n5\nОбщо\n69\n15\n1. 2. 7. Разход за данъци\nСъгласно\nдействащото\nзаконодательство печалбите се облагат с\nкорпоративен данък в размер 10%. За изчисляване размера на отсрочените\nданъци е ползвана ставка 10%, която се очаква да е валидна при обратното\nпраявление.\nРазходи за данъци\nВид разход\n2012 г.\n2011 г.\nДанъци от печалбата\n1816\n382\nОбщо\n1 816\n382\n2. Отчет за финансовото състояние\n2. 1. Имоти, машини, съоръжения и оборудване\nКъм 31 декември 2012 и 2011 година Имотите, машините съоръженията и\nоборудването включват:\nСтраница 33 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nИмоти, машини, съоръжения и оборудване\nЗеми и\nМашини и\nТранспорт-\nСъоръжения\nНИ\nДруги\nКапитализи-\nсгради\nобороудване\nактиви\nрани\nОбщо\nсредства\nразходи\nОтчетна стойност\nСалдо към 31.12.2010\n.\nСалдо към 31.12.2011\n.\nПостьпили\n121\n156\n70\n22\n28\n68\n465\nСалдо към 31.12.2012\n121\n156\n70\n22\n28\n68\n465\nАмортизация\nСалдо към 31.12.2010\nСалдо към 31.12.2011\n-\n.\n.\nПостьпили\n(1)\n(2)\n(4)\n(1)\n(1)\n(9)\nСалдо към 31.12.2012\n(1)\n(2)\n(4)\n(1)\n(1)\n(9)\nБалансова стойност\nБалансова стойност към\n31.12.2011\n.\n.\nБалансова стойност към\n31.12.2012\n120\n154\n66\n21\n27\n68\n456\nВ общата балансова стойност на активи, няма преоценени активи и включен\nпреоценъчен резерв.\nНяма ограничения върху правото на собственост.\nВ представените отчетни стойности на земите и сградите няма включени земи .\nПосочената стойност се отнася за само за сгради.\nПосочените капиталови разходи се отнасят за закупена сграда, представляваща\nнезавершено строительство, намираща се в Азотно-кислородната станция,\nобщина Бобов дол. Дружеството няма намерение за сега да заврши тази\nсграда, а същата се използва за складово стопонство.\n2. 2. Инвестиционни имоти\nЗеми\nСгради\nДруги\nактиви\nОбщо\nОтчетна стойност\nСалдо към 31.12.2010\nСалдо към 31.12.2011\n.\n.\nПостьпили\n104\n104\nСалдо към 31.12.2012\n104\n104\nАмортизация\nСалдо към 31.12.2010\nСтраница 34 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nСалдо към 31.12.2011\nСалдо към 31.12.2012\nБалансова стойност\nБалансова стойност към\n31.12.2011\nБалансова стойност към\n31.12.2012\n104\n104\nСчитаме, че посочената стойност на имота е неговата справедливата стойност.\n2. 3. Финансови активи нетекущи\nКредити - долгосрочни\nВид\n31.12.2012 г.\n31.12.2011 г.\n/нето/\nВземания по кредити от свързани предприятия\nВземания по предоставени кредити /нето/\n24 184\n11 916\nВземания по предоставени кредити\n24 184\n11 916\nОбщо\n24 184\n11 916\n2. 4. Активи по отсрочени данъци\nВременна\n31 декември 2011\nДвижение на отсрочените данъци за\n2012\n31 декември 2012\nувеличение\nнамаление\nразлика\nДанъчн\nВременн\nДанъчн\nВременн\nДанъчн Временн\nДанъчн\nВременн\na\nа\nа\na\nоснова\nразлика\nоснова\nразлика\nоснова\nразлика\nоснова\nразлика\nАктиви по отсрочени данъци\nКомпенсируми\n-\n3\n1\n5\nотпуски\nДоход на физ.лица\n1\n1\nОбщо активи:\n7\n11\n1\n2\n2\n1\nПасиви по отсрочени данъци\nОбщо пасиви:\n-\n-\n1\nОтсрочени\nданъци (нето)\n2\n+1\n12\n11\n1\n2. 5. Материални запаси\nМатериални запаси\nВид\n31.12.2012 r.\n31.12.2011 г.\nМатериали в т.ч. /нето/\n81\nРезервни части\nСтраница 35 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\n38\nГорива и смазочни материали\n3\nСпомагателни материали\n36\nДруги материали-ММП и\nинвентар\n4\nСтоки /нето/\n3\nСтоки\n3\nОбщо\n84\n2. 6. Текущи търговски и други вземания\nТекущи вземания\n31.12.2011\nВид\n31.12.2012\nг.\nВземания от свързани предприятия в т.ч.\n/нето/\nВземания от продажби в /нето/\n16 162\n3 294\nВземания\n16162\n3294\nВземания по предоставени аванси /нето/\n1 166\nВземания по предоставени аванси\n1 166\nДруги вземания в т.ч. /нето/\n15\nПредоставени гаранции и депозити\n15\nОбщо\n17 343\n3 294\n2. 7. Парични средства\n31.12.2012\n31.12.2011\nВид\nГ.\nг.\nПарични средства в брой в т.ч.\n4\n2\nВ лева\n4\n2\nПарични средства в разплащателни сметки\nв т.ч.\n587\n2\nВ лева\n58\n2\nОбщо\n591\n4\nСтраница 36 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\n2. 8. Собствен капитал\n2. 8. 1. Основен капитал\nОсновен Ізаписан/ капитал ООД\n31.12.2012 г.\n31.12.2011 r.\nСъдружник\nБрой\nСтойност Платени\n%\nБрой\nСтойност Платени\n%\nдялове\nдял\nдялове\nДял\nдялове\nДЯЛ\nдялове\nДял\nСАУРА ЛШД\n50\n100\n50\n100\n50\n100\n50\n100\nОбщо:\n50\n100\n50\n100% |5\n100\n50\n100%\n2. 8. 2. Финансов резултат\nФинансов резултат\nСтойност\nПечалба към 31.12.2010 г.\nУвеличения от:\n2 232\nПечалба за годината 2011\n2 362\nПромени в счетоводната полтика, грешки\nи др.\n(130)\nНамаления от:\nПечалба към 31.12.2011 г.\n2 232\nУвеличения от:\n16 318\nПечалба за годината 2012\n16 318\nПечалба към 31.12.2012 г.\n18 560\nФинансов резултат към 31.12.2010 г.\nФинансов резултат към 31.12.2011 г.\n2 232\nФинансов резултат към 31.12.2012 г.\n18 550\n2. 9. Текущи търговски и други задължения\nТекущи задължения\n31.12.2012\n31.12.2011\nВид\nг.\nг.\nЗадължения по доставки\n22 140\n11 085\nЗадължения по получени аванси\n105\nДруги краткосрочни задължения в т.ч.\n1 004\nДруги краткосрочни задължения\n1 004\nОбщо\n22 245\n12 089\nСтраница 37 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\n2. 10. Данъчни задължения\n31.12.2012\n31.12.2011\nВид\nг.\nг.\nДанък върху печалбата\n1 822\n393\nДанък върху добавената стойност\n104\n491\nДанък върху доходите на физическите\nлица\n3\nОбщо\n1 929\n884\n2. 11. Задължения към персонал и осигурители\nЗадължения свързани с персонала\n31.12.2012\n31.12.2011\nВид\nг.\nг.\nЗадължения към персонала\n25\n3\nв т.ч. задължения по неизползвани\nотпуски\nЗадължения към осигурителни\nг\nпредприятия\nв т.ч. задължения по неизползвани\nотпуски\nОбщо\n34\nIV. Други оповестявания\n1.Списьк на свързаните лица\nОписание на типа свързаност\nСАУРА ЛТД\nНаименование и седалище на свързаното лице\nЕдноличен собственник на капитала\nПрез 2012 година няма:\n• Извършени сделки между свързани лица\n• Получени кредити от свързани лица\n• Предоставени кредити на свързани лица\n• Извършени сделки между предприятието и членовете на органите на управление\nи административния персонал\n• Предоставени аванси и кредити на членовете на органите на управление и\nадминистративния персонал\nСтраница 38 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nКлючов ръководен персонал на дружеството:\nДИМИТЪР ЙОРДАНОВ ИВАНОВ - УПРАВИТЕЛ\nВъзнаграждения на основния ръководен персонал\n2012\n2011\nКраткосрочни доходи\n14100.00\n4015.06\n2. Условни активи и пасиви\nКъм 31.12.2012 г. няма предоставени гаранции и обезпечения на трети лица\nКъм 31.12.2012 г. няма предоставени гаранции и обезпечения от трети лица\nДоговоренности с трети лица, които не са представени в отчета за\nфинансовото състояние\nПредприятието няма писмени договорености, респективно уговорки с трети лица,\nот които да произтичат рискове и изгоди, оказыващи съществено влияние върху оценката\nна финансовото му състояние.\n3.Заведени съдебни дела от и срещу дружеството\nПрез 2012 година нама заведени съдебни дела от и срещу дружеството.\n4. Цели и политика за управление на финансовия риск\nДружеството е анализирало ефектите от МСФО 7 и изменението на МСС 1 и\nсчита, че основните дополнителни оповестявания се отнасят до анализа на\nчувствителността на пазарния риск и кредитен риск.\nОценка\nПрилаганите счетоводни политики за оценка на финансовите активи и пасиви са\nкакто следва:\nВид актив /\nКласификация База за оценка\nпасив\nПарични\nПарични\nНоминална стойност\nсредства\nсредства\nБлокирани\nБлокирани\nНоминална стойност\nпарични\nпарични\nсредства\nсредства\nКраткосрочни\nФинансов\nАмортизирана стойност\nи долгосрочни пасив\nзаеми\nСтраница 39 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.20122.\nТърговски\n.Заеми и\nТърговските вземания са безлихвени\nвземания\nвземания,\nкраткосрочни вземания, които обичайно се\nвъзникнали\nоценяват по оригиналната им фактурна\nпървоначално\nстойност, намалена с евентуални разходи\nв дружеството за обезценка (резерв за трудносъбираеми\nвземания)\nТърговски\nФинансов\nТърговските задължения са безлихвени\nзадължения\nпасив\nкраткосрочни задължения, които обичайно\nсе оценяват по оригиналната им фактурна\nстойност.\nДолгосрочни\nФинансов\nАмортизирана стойност\nзадължения\nпасив\nКредитен и ликвиден риск\nКредитният риск или рискът, произтичащ от възможността Дружеството да не\nполучи в договорения размер финансов актив, е минимизиран чрез система за\nоценка на риска.\nСтепента на кредитния риск, на който е изложено Дружеството се определя от\nстойността на търговските и други краткосрочни вземания и активи към датата на\nбаланса. Към 31 декември 2011 година и 31 декември 2012 година, Дружеството\n- няма основание за притеснения, че неговите контрагенти няма да изпълнят\nсвоите финансови задължения .\nМаксималната кредитна експозиция на Дружеството е представена по-долу:\n31 декември 31 декември\n2012\n2011\nПарични средства\n591\n4\nТърговски и други краткосрочни вземания, нетно\n16 162\n3 294\nОбщо\n16 753\n3 298\nЛиквидният риск произтича от възможноста Дружеството да не осигури\nдостаточно външно финансиране, както и контрагентите да не изпълнят своите\nфинансови задължения на договорените падежи. При прегледа на тьрговските и\nдруги краткосрочни вземания , Дружеството, счита , че няма основание за\nкласифициране на същите, като трудносъбираеми и несъбираеми.\nЛихвен и валутен риск\nЛихвеният риск произтича от колебанията в цената на финансов инструмент в\nзависимость от промените в лихвените нива.\nВалутният риск произтича от колебанията в цената на финансов инструмент в\nзависимость от промените във валутните курсове.\nДружеството не използва хеджиращи инструменти .\nСтраница 40 от 42\n\"ТИБИЕЛ \" ЕООД\nДоклад за дейността и Финансов отчет за годината завършваща на\n31.12.2012г.\nОсновните финансови инструменти на дружеството, различни от деривативи,\nзаеми и парични средства . Основната цел на тези финансови\nинструменти е да се осигури финансиране за дейността на дружеството.\nвключват\nДружеството притежава и различни други финансови инструменти, като\nнапример взимания по продажби и задължения към доставчици, които възникват\nпряко от дейността.\nОсновните рискове, произтичащи от финансовите инструменти на дружеството:\nриск на ликвидността, валутен риск и кредитен риск.\nКредитен риск\nДружеството тыргува единствено с утвърдени, платежеспособни контрагенти.\nНеговата политика е, че всички клиенти, които желаят да тыргуват на отложено\nплащане, подлежат на процедури за проверка на тяхната платежеспособност.\nОсвен това, салдата по тьрговските вземанията се следят текущо, в резултат на\nкоето експозицията на Дружеството към кредитен риск не е съществена.\nКредитният риск, който възниква от другите финансови активи на Дружеството,\nпредставляващи отпуснатите кредити, произтичаща от възможността неговите\nконтрагенти да не изпълнят своите задължения. Максималната кредитна\nекспозиция на Дружеството по повод на признатите финансови активи, възлиза\nна съответната им стойност по баланса към 31 декември 2012 г.\nкредити.\nНяма просрочени задължения и вземания по получените и предоставени\nДружеството е платило Гаранция по Договор за спедиторска дейност, сключен с\nБДЖ- Товарни превози ЕООД в размер на 15 000.00 лева.\nНяма основания за извършване на обезценки.\nВалутен риск\nДружеството не е изложено на валутни рискове, свързани със сделки от\nпродажби или покупки в чуждестранна валута. Наличните финансови активи са в\nевро , която е фиксирана валута и имат незначителна стойност .\nРиск на ликвидността\nЦелта на дружеството е да поддържа равновесие между постоянното\nфинансиране и говкавостта чрез използване на кредити .\n5. Корекция на грешки и промяна в счетоводна политика\nПрез 2012 година бе извршена ревизия от НАП, възложена със Заповед за\nвъзлагане № 1204619/15.06.2012 година, с обхват:\n- по Корпоративния данък - за период от 01.01.2011 година до 31.12.2011 година\nи\n- по ЗДДС - за период от 01.01.2011 до 30.04.2012 година.\nЗа резултатите от проверката\nРевизионен акт №\n141207010/15.01.2013 година, съгласно който бяха установени задължения за\nе издаден\nдовнасяне на корпоративен данък за 2011 година в размер на 120 066.00 лева и\nлихви за просрочие към тях в размер на 10 149.24 лева. Тый като данька се\nотнася за предходен период, начисляването на данька и дължимата лихва се\nизврши за сметка на неразпределената печалба на дружеството.\nСтраница 41 от 42\n\"ТИБИЕЛ \" ЕООД\n31.12.2012г.\nДоклад за дейността и Финансов отчет за годината завършваща на\nВ тази връзка са направени необходимите преизчисления в Отчета за\nфинансовото състояние за 2011 година, съгласно изискванията на МСС 8.\n6. За изминалата година дружеството е изплатило одиторско възнаграждение в\nразмер на 4 хил.лв.\n7. Събития след края на отчетния период\nОсвен оповестеното по-горе, не са настьпили събития след края на отчения\nпериод, които да налагат допълнителни корекции и/или оповестявания във\nфинансовая отчет на Дружеството за годината, приключваща на 31 декември\n2012 г.\n8. Действащо дружество\nРъководството на Дружеството счита, че Дружеството е действащо и ще остане\nдействащо, няма планове и намерения за преустановяване на дейността.\nУправител:\nСъставител :...\n00\n/ Димитър Иванов /\n/ Жана Гълъбова /\nСтраница 42 от 42"]}