{"attachments":["TIBIEL_EOOD.pdf"],"text":"UniCredit Business Information / УниКредит Бизнес Информация\n\n \n\nЗдравейте,\n\n \n\nИзпращам референция за сметката на ТИБИЕЛ ЕООД.\n\nХубава вечер желая!\n\n \n\nПоздрави,\n\n----------------------------------------\n\nДаниела Янкова\n\nСтарши Мениджър Ключови Клиенти\n\nУправление Ключови Клиенти\n\nДирекция „Корпоративно, инвестиционно и частно банкиране“\n\n \n\nУниКредит Булбанк АД\n\nУл. Цар Симеон 11\n\nГр. Плевен 5800, България\n\nТел: + 359 64 890 312\n\nМобилен: + 359 894 563 901\n\nmailto:daniela.yankova@unicreditgroup.bg <mailto:daniela.yankova@unicreditgroup.bg> \n\nhttp://www.unicreditbulbank.bg <http://www.unicreditbulbank.bg> \n\n---------------------------------------\n\nPlease, consider the environment before printing this e-mail Това електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте оторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодарим Ви!\n\n \n\n \n\n \n\nFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \nSent: Wednesday, March 17, 2021 2:35 PM\nTo: Yankova Daniela <Daniela.Yankova@UniCreditGroup.BG>\nSubject: Искане за референция\n\n \n\nЗдравейте!\n\nПриложено Ви изпращам Искане за издаване на банкова рефереция , електронно подписана.\n\nПредварително благодаря за съдействието!\n\nПоздрави!\n\nУспешен ден!\n\n \n\n\n--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=54dadea618__oadest=https%3A%2F%2Fmail.bg%2Fsignup> \n\nEmail secured by Check Point","subject":"RE: Искане за референция","date":"2021-03-17T16:39:50.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["UniCredit Business Information / УниКредит Бизнес Информация\nUniCredit Bulbank\nBANK LETTER OF REFERENCE\nof TIBIEL EOOD\nUniCredit Bulbank AD, with registered seat and management address: city of Sofia,\nVazrazhdane District, 7 Sveta Nedelya Sq., entered in the Commercial register and\nregister of NPLE at the Registry Agency under UIC 831919536, issues this bank letter of\nreference in order to certify that:\nTIBIEL EOOD, entered in the Commercial register and register of NPLE at the Registry\nAgency under UIC: 106588084, with registered seat and management address: city of\nPernik, 1, Sveti Ivan Rilski square, Residential Area / Str.\nrepresented by: Dimitar Yordanov Ivanov with personal number 7610267220.\nwith subject of business activity: Carrying out domestic and external trade activities,\nexport and import, commercial performance, mediation, transportation, hotel, tourist, tour\noperator, advertising, information, programmatic, impression and agency of local and\nindustrial persons in the country and abroad, design, engineering, construction, installation\nand repair of energy equipment, purchase and sale of goods or other goods in initial,\nprocessed or spend form, production of goods for sale, commission, forwarding, warehouse\nand leasing activity, trade in goods for consumption, building materials and raw materials,\nprocessing of agricultural and dairy products, trade in foodstuffs, soft drinks, alcoholic\nbeverages, domestic and international tourism, hospitality, catering, transport services, real\nestate transactions, intellectual property transactions, construction and installation activities\nof buildings, facilities and installations therefor, wholesale of solid, liquids and gaseous fuels\nand similar products, as well as any other activity not disabled by law.\nHas been a customer of the bank since 2013.\nHolds account as follows:\nCurrent bank account with IBAN: BG66UNCR70001521765243 in BGN currency.\nThis bank letter of reference is issued to the customer for information purposes, and does\nnot entail any responsibility or obligations for UniCredit Bulbank AD.\nUniCredit Bulbank AD\nYankova Digitally signed by\nYankova Daniela\nTankova\nDigitally signed by\nDate: 2021.03.17\nDaniela 16:21:37 +02'00'\nTankova Antoaneta\nDate: 2021.03.17\nAntoaneta 16:35:46 +02'00'\nDaniela Yankova\nAntoaneta Tankova\nSenior Manager key clients\nDirector Large Corporate Clients\nNorth Bulgaria"]}