{"attachments":["Протокол_ГЕДТибиелРусе.doc"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 29.01.2020 в 12:30\nПодател: grand_energy@mail.bg\nОтносно: протокол\nПолучател: tbl_ood@mail.bg \n\n\n\n\n--\nЛек и спорен ден!\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.\n\n-------------------------------------\nТвоите желания са важни. Направи ги реалност с кредит до 80 000 лева. \nЗаяви обаждане на https://www.bnpparibas-pf.bg \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4253__zoneid=35__OXLCA=1__cb=286d6f8c56__oadest=https%3A%2F%2Fwww.bnpparibas-pf.bg%2Fzayavi-kredit-onlayn-2019-2.html%3F%26utm_source%3DMail.bg%26utm_medium%3Ddisplayl%26utm_content%3Dtext_footer%26utm_campaign%3DEmailing_2020>","subject":"FWD: протоколs.georgieva@toplo-ruse.com","date":"2020-02-13T12:28:17.000Z","to":[{"address":"s.georgieva@toplo-ruse.com","name":""}],"attachmentsData":["П Р О Т О К О Л\n\nза взаимно прихващане\n\nДнес 31.12.2019г. се състави настоящия тристранен протокол за прихващане на задължения между страните:\n\n     1. Гранд Енерджи Дистрибюшън ЕООД, ИН по ЗДДС BG201208860, представлявано от Илия Йорданов - Управител\n\n     2. Топлофикация Русе ЕАД, ИН по ЗДДС BG117005106, представлявано от  Севдалин Желев - Изпълнителен директор\n\n3. Тибиел ЕООД, ИН по ЗДДС BG106588084, представлявано от Димитър Иванов - Управител\n\n\nСтраните се споразумяха за следното:\n\n\n          Представителите на горните дружества установиха, че съществува взаимна задлъжнялост между трите страни, както следва:\n  \n        - Гранд Енерджи Дистрибюшън ЕООД дължи на Топлофикация Русе ЕАД сума в размер на 26 300 611.49лв/двадесет и шест милиона триста хиляди шестотин и единадесет лева и 49ст./ по фактури, съгласно приложение 1: \n\n\n         - Топлофикация Русе ЕАД дължи на Тибиел ЕООД сума в размер на 3364565.29лв /три милиона триста шестдесет и четири хиляди петстотин шестдесет и пет лева и 29ст/ произтичаща от договор за цесия от 12.12.2018г.\n\n\n         - Тибиел ЕООД дължи на Гранд Енерджи Дистрибюшън ЕООД сума в размер на 10 363 737.35лв /десет милиона триста шестдесети и три хиляди седемстотин тридесет и седем лева и 35ст./ по договор за предоставен заем, както следва:\n             - 9 566 766.78лв  - главница \n             -  796 970.57лв  - лихви\n\n           Взаимно задлъжнелите страните се споразумяха за прихващане на насрещните си задължения от настоящия протокол за сумата от 3 364 565.29лв /три милиона триста шестдесет и четири хиляди петстотин шестдесет и пет лева и 29ст./, както следва:\n\n      І. Гранд Енерджи Дистрибюшън ЕООД прихваща задължението си към Топлофикация Русе ЕАД и вземането си от Тибиел ЕООД със сумата 3364565.29лв\n\n      ІІ. Топлофикация Русе ЕАД прихваща задължението си към Тибиел ЕООД и вземането си от Гранд Енерджи Дистрибюшън ЕООД със сумата 3364565.29лв\n\n      ІІІ. Тибиел ЕООД прихваща задължението си към Гранд Енерджи Дистрибюшън ЕООД и вземането си от Топлофикация Русе със сумата 3364565.29лв\n\n\n         Настоящия протокол се изготви в три екземпляра, по един за всяка от страните за взимане на счетоводни операции за прихващане.\n\n\n\n\nТибиел ЕООД                            Топлофикация Русе ЕАД\n      Управител:...................                  Изп.директор:...................\n              /Димитър Иванов/                        /Севдалин Желев/\n\n\n\n\nГранд Енерджи Дистрибюшън ЕООД\n\nУправител:.......................\n        /Илия Йорданов/\n\n\n"]}