{"attachments":["Cyprus_Lifond_ProtocolOfTheSoleOwner_sign1.docx","protokol_Tibiel_Solar.doc"],"text":"Здравейте, \n\nИзпращам протоколите за преглед и съгласуване. \n\nАко има разпределяне на дивидент, трябва да е след предварително съгласие на банката. \n\n\nЛек и успешен ден. \n\nSent with Proton Mail <https://proton.me/>  secure email.","subject":"протоколи","date":"2024-08-14T12:05:13.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["\r\nПРОТОКОЛ НА ЕДНОЛИЧНИЯ СОБСТВЕНИК НА КАПИТАЛА НА „ТИБИЕЛ“ ЕООДДнес, …………...2024г., Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър, с регистрационен номер НЕ332787, с адрес: Просфигон,4, Агия Варвара, 2560, Никозия, Кипър, представлявано от дружеството като Управител – Алакон Лимитед, рег. № НЕ 361492, чрез неговия управител Ала Антониоу, едноличен собственик на капитала, на основание чл.147, ал.2, във връзка с чл.137 от Търговския закон, при дневен ред:ТОЧКА ПЪРВА: Приемане на годишния доклад-анализ за дейността на „Тибиел” ЕООД за 2023 г. ТОЧКА ВТОРА: Вземане на решение одобряване и за приемане на годишния финансов отчет на дружеството за 2023г. и доклада на независимия одитор. TОЧКА ТРЕТА: Вземане на решение за освобождаване от отговорност за 2023г. на управителя на дружеството.ТОЧКА ЧЕТВЪРТА: Обсъждане на решение относно разпределяне на счетоводната печалба за 2023г. ТОЧКА ПЕТА: Избор на регистриран одитор за проверка и заверка на годишния финансов отчет за 2024г.Взе следните решения:             По точка първа от дневния ред: ПРИЕМА годишния доклад-анализ за дейността на „Тибиел” ЕООД за 2023г.          По точка втора от дневния ред: ПРИЕМА годишния финансов отчет за 2023г. и доклада на независимия одитор.          По точка трета от дневния ред: ОСВОБОЖДАВА от отговорност за 2023г. Управителя на дружеството.             По точка четвърта от дневния редВзема решение счетоводната печалба за 2023г. да остане неразпределена;             По точка пета от дневния ред: ИЗБИРА за регистриран одитор за проверка и заверка на годишния финансов отчет за 2024г. Ековис Одит България ООД, представлявано от  управител Георги Стоянов Тренчев, рег. № 114.                 Възлага на Управителя Димитър Иванов, лично или чрез упълномощено лице, вписване на горепосочените обстоятелства в Търговския регистър към Агенция по вписванията.PROTOCOL OF THE SOLE OWNER OF THE CAPITAL OF “TIBIEL”EOODToday, ….………..2024г., Lifond Investments Limited, a company duly incorporated in compliance with the legislation of the Republic of Cyprus, with registration number HE332787, with address: Prosfygon, 4, Agia Varvara, 2560,Nicosia, Cyprus, represented by the company as Director – Alackon Limited, with reg.N HE 361492, represented by Director - Ala Antoniou, sole owner of the capital, pursuant to article 147, par.2, and pursuant to article 137 of the Commercial Law at the following agenda:ITEM ONE: Acceptance of the annual report – analysis for the activity of „Tibiel” Ltd for 2023.ITEM TWO: Passing a resolution on approving and acceptance the company’s annual financial statement for the year 2023 and the report of the independent  auditor.ITEM THREE Passing a resolution on discharging from responsibility for the year 2023 the companyꞌs Director.ITEM FOUR: Discussing a decision on the allocation of the accounting profit for 2023.ITEM FIVE: Selection of registered auditor for checking and certification of the annual financial statement for 2024. The following decisions were taken:Оn item one of the agenda:ACCEPTS the annual report – analysis for the activity of „Tibiel” Ltd for 2023.           On item two of the agenda: APPROVES annual financial statement for the year 2023 and the report of the independent  auditor.           Оn item three of the agenda: DISCHARGES from responsibility for the year 2023 the companyꞌs Director.On item four of the agenda:Decides the accounting profit for 2023 remain unallocated; On item five of the agenda: SELECT of registered auditor for checking and certification of the annual financial statement for 2024 Ekovis Audit Bulgaria Ltd. represented by Georgi Stoyanov Trenchev – manager with reg. N 114.   Assigns to the Manager Dimitar Ivanov personally or through an authorized person, the enlisting of the above mentioned circumstances in the Trade register at the Registry Agency.Едноличен собственик на капитала/ Sole owner of the capital………………………………………………………..Ала Антониоу / Ala AntoniouДиректор на Алакон Лимитид, което е Директор на Лифонд Инвестмънтс Лимитид  Director Alackon Limited, which is Director of Lifond Investments Limited","\nПРОТОКОЛ\nНА ЕДНОЛИЧНИЯ СОБСТВЕНИК НА КАПИТАЛА\n НА \"ТИБИЕЛ СОЛАР\" ЕООД\n\n\n\nДнес, ………………….2024г., в град Перник, Димитър Йорданов Иванов, ЕГН 7610267220 в качеството си на управител на „ТИБИЕЛ\" ЕООД ЕИК 106588084 - едноличен собственик на капитала на \"ТИБИЕЛ СОЛАР\" ЕООД, ЕИК 206964304, на основание чл.147, ал.2, във връзка с чл. 137 от Търговския закон, при дневен ред:\n\n1.Вземане на решение за одобряване и приемане на одитирания годишен финансов отчет на дружеството за 2023г. и всички приложения към него;\n2.Вземане на решение за освобождаване от отговорност за 2023г. управителите: Димитър Емилов Манов и Димитър Йорданов Иванов.\n3.Избор на регистриран одитор за проверка и заверка на годишния финансов отчет за 2024г.\n\n\nвзе следните решения:\n\n1. Одобрява и приема одитирания годишен финансов отчет на дружеството за 2023г. с всички приложения към него.\n2. Освобождава от отговорност за 2023г. управителите: Димитър Емилов Манов и Димитър Йорданов Иванов.\n3. Избира за регистриран одитор за проверка и заверка на годишния финансов отчет за 2024г., дружеството извършило одита за предишната година.\n\nВъзлага на Управителя -  Димитър Йорданов Иванов лично или чрез упълномощено лице да извърши всички необходими действия, като обяви взетите решения в Търговски регистър при Агенция по вписванията.\n\n\n\nза\nЕдноличен собственик на капитала:\n\n\n………………….………………\n\n/Димитър Иванов - управител на „Тибиел\" ЕООД/\n"]}