{"attachments":["CONTRACT.pdf"],"text":"Моля за авторизация на превода ,който направихме от нашата левова сметка \n\n\n\n\nСпорен ден\n\n\n\n--\n\n\n-------------------------------------\nМечтаеш за Пари, финансово благополучие, стабилен доход и бизнес развитие? А може би жадуваш за Любов, Страст и хармонични семейни взаимоотношения? \nПремахни от пътя си всички пречки и отвори ума си за ефективните ритуали за Любов и Пари.\nДовери се на вродената дарба и мощната сила на професионалист, който ще ти помогне да постигнеш всичко, което толкова силно искаш.\nВиж повече на magiqta.eu и позволи на доброто да влезе в живота ти.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4364__zoneid=35__OXLCA=1__cb=f04a872b63__oadest=https%3A%2F%2Fwww.magiqta.eu%2F>","subject":"валутен превод 150 000евро","date":"2021-07-07T13:16:02.000Z","to":[{"address":"echannels_payments@unicreditgroup.bg","name":""},{"address":"","name":"Yankova Daniela"}],"attachmentsData":["CFP TRADING LIMITED\nCF PARTNERS\nVISION EXCHANGE BUILDING, TERRITORIALS\nSTREET, MRIEHEL, BIRKIRKARA, BKR 3000,\nMALTA\nCONFIRMATION OF OTC CONTRACTS - TRANSACTION TERMS AND CONDITIONS\n06.07.2021\nTIBIEL EOOD\nSt. Ivan Rilski Sq.1\n2300 Pernik,\nBulgaria\nDear Sirs,\nThe purpose of this letter agreement (this \"Confirmation\") is to confirm the terms and conditions of the commodity transaction\nentered into between us on the Trade Date specified below (the \"Transaction\"). This confirmation constitutes a \"Confirmation\" as\nreferred to in the ISDA Master Agreement specified below.\nThe definitions and provisions contained in the 2005 ISDA Commodity Definitions and any supplements or amendments thereto\n(the \"Commodity Definitions\") and in sections 1.4 and 1.8 of the 2000 ISDA Definitions (each as published by the International\nSwaps and Derivatives Association, Inc.), are incorporated into this Confirmation. In the event of any inconsistency between the\nCommodity Definitions and other ISDA Definitions in the Agreement as defined below, the Commodity Definitions will prevail. In\nthe event of any inconsistency between this Confirmation and the Commodity Definitions or the Agreement, this Confirmation\nwill prevail.\nThis Confirmation evidences a complete and binding agreement between you and us as to the terms of the Transaction to which\nthis Confirmation relates. In addition, you and we agree to use all reasonable efforts promptly to negotiate, execute and deliver\nan agreement in the form of the ISDA 2002 Master Agreement including a Credit Support Annex (the \"ISDA Form\"), with such\nmodifications as you and we will in good faith agree. Upon the execution by you and us of such an agreement, this Confirmation\nwill supplement, form a part of and be subject to that agreement. All provisions contained in or incorporated by reference in that\nagreement upon its execution will govern this Confirmation except as expressly modified below. Until we execute and deliver that\nagreement, this Confirmation, together with all other documents referring to the ISDA Form (each a \"Confirmation\") confirming\ntransactions (each a \"Transaction\") entered into between us (notwithstanding anything to the contrary in a Confirmation), shall\nsupplement, form a part of, and be subject to, an agreement in the form of the ISDA Form as if we had executed an agreement in\nsuch form (but without any Schedule except for the election of German law as the governing law and Euro as the Termination\nCurrency) on the Trade Date of the first such Transaction between us. In the event of any inconsistency between the provisions\nof that agreement and this Confirmation, this Confirmation will prevail for purposes of this Transaction. References in this\nConfirmation to the \"Agreement\" shall be deemed to be references to the agreement in the ISDA Form which this Confirmation\nsupplements and forms a part of and to which this Confirmation is subject.\nTERMS OF THE PARTICULAR TRANSACTION TO WHICH THIS CONFIRMATION RELATES\nTransaction Code\nCFPTIB03\nTransaction Product Buyer\nTIBIEL EOOD\nCF Partners\nPrivate and Confidential\nPage 1 of 7\nCFP TRADING LIMITED\nOF PAPINEES\nVISION EXCHANGE BUILDING, TERRITORIALS\nSTREET, MRIEHEL, BIRKIRKARA, BKR 3000,\nMALTA\nTransaction Product Seller\nCFP Trading Limited\nTrade Date\n06.07.2021\nEffective Date\n06.07.2021\nExpiry Date 1\n23 March 2022\nExpiry Date 2\n22 March 2023\nReferenced Exchange\nICE ENDEX\nReferenced Commodity\nECX Emission (\"EUA\")\nEU Allowance (EUA)\nmeans an allowance defined under Directive 2003/87/EC of the European\nParliament and of the Council of 13 October 2003 establishing a scheme for\ngreenhouse gas emissions allowance trading within the Community and\namending Council Directive 96/61/EC, as amended by Directive 2004/101/EC of\nthe European Parliament and of the Council of 27 October 2004, and as may be\namended from time to time.\nReferenced Futures Contract\nMarch 2022 Future (Bloomberg code MOH22)\nExpiry Date 2 Referenced Futures Contract\nMarch 2023 Future (Bloomberg code MOH23)\nContract Size\n150,000 MT\nContract Lots\n150\nExchange Days\n187\nAccumulation Level\nEUR 48.90\nTrigger Level\nEUR 63.05\nDaily Accumulation Quantity\n150,000/ 187. In the event the Exchange Days change, this quantity will be\nadjusted by the Calculation Agent.\nPricing Days\nEach Referenced Exchange day from and including Effective Date to -Expiry Date\n1 (inclusive)\nAccumulation Criteria\nOn each Pricing Day to (and including) Expiry Date 1, Counterparty buys:\ni)\nDaily Accumulation Quantity of EUAs at the Accumulation Level, if\nReferenced Futures Contract settles below the Trigger Level.\nii)\nZero EUAs, if Referenced Futures Contract settles at or above the\nTrigger Level.\nCF Partners\nPrivate and Confidential\nPage 2 of 7\nCFP TRADING LIMITED\nVISION EXCHANGE BUILDING, TERRITORIALS\nSTREET, MRIEHEL, BIRKIRKARA, BKR 3000,\nMALTA\nOn the Expiry Date 2, Counterparty buys:\nili)\n150,000 EUAs at the Accumulation Level, if on the Expiry Date 2\nReferenced Futures Contract settles at or below the Accumulation\nLevel (\"Expiry Volume\").\nWeekly Volume\nThe Weekly Volume shall be the amount bought in each calendar week in\naccordance with the Accumulation Criteria above.\nWeighted Average Price\nEqual to Accumulation Level\nPayment Dates\nIn respect of each Weekly Volume other than the Expiry Volume, one London\nbusiness day immediately following the end of a calendar week.\nIn respect of the Expiry Volume, four London business days immediately\nfollowing the Expiry Date 2.\nPayment Amount\nThe Payment Amount shall be calculated by multiplying the Weekly Volume by\nthe Weekly Average Price\nPayment\nOn each Payment Date, the Transaction Product Buyer shall pay the Transaction\nProduct Seller the relevant Payment Amount\nSettlement Condition\nBy the times detailed below, the Transaction Product Seller shall deliver the\nWeekly Volume to the Transaction Product Buyer to the following Registry\nAccount:\nTo be confirmed\nIn respect of each Weekly Volume other than the Expiry Volume, the delivery\ndate shall be the relevant Payment Date, provided the Transaction Product Seller\nhas received the relevant Payment Amount in full.\nCF Partners\nPrivate and Confidential\nPage 3 of 7\nCFP TRADING LIMITED\nF PARTNERS\nVISION EXCHANGE BUILDING, TERRITORIALS\nSTREET, MRIEHEL, BIRKIRKARA, BKR 3000,\nMALTA\nIn respect of the Expiry Volume, the delivery date shall be four London business\ndays immediately following the Expiry Date 2, provided that the Transaction\nProduct Seller has received the relevant Payment Amount.\nCalculation Agent\nCFP Trading Limited\nContractual Currency\nEUR\n\"Multiple Transaction Payment Netting\" will apply to all Transactions between the Parties from time-to-time and in\nparticular, but without limitation to the generality of the foregoing, netting will apply to the Transactions detailed in\nthis Confirmation and the Transactions detailed in Confirmation number: CFPTIB01 and CFPTIB02, dated on or about\nthe date hereof.\nElections for the Credit Support Annex\nBase Currency:\nEURO (EUR)\nEligible Currency:\nthe Base Currency\nCredit Support Obligations\n\"Delivery Amount\" has the meaning specified in\nParagraph 2(a) of the Credit Support Annex in the\nISDA Form.\n\"Return Amount\" has the meaning specified in\nParagraph 2(b) of the Credit Support Annex in the\nISDA Form.\n\"Credit Support Amount\" has the meaning\nspecified in Paragraph 10 of the Credit Support\nAnnex in the ISDA Form.\nEligible Credit Support:\nIn respect of the Independent Amount, EUAs or\nCash in Eligible Currency with a Valuation\nPercentage of 100%;\nCF Partners\nPrivate and Confidential\nPage 4 of 7\nCFP TRADING LIMITED\nLF PARTNERS\nVISION EXCHANGE BUILDING, TERRITORIALS\nSTREET, MRIEHEL, BIRKIRKARA, BKR 3000,\nMALTA\notherwise, Cash in Eligible Currency with a\nValuation Percentage of 100%, and/or a letter of\ncredit provided agreed in advance in writing at the\nsole discretion of Transaction Product Seller.\nIndependent Amount:\nWith respect to Transaction Product Seller: none\nWith respect to Transaction Product Buyer: EUR\n150,000\nThreshold:\nWith respect to Transaction Product Seller: EUR\n75,000\nWith respect to Transaction Product Buyer: EUR\n75,000\nMinimum Transfer Amount:\nWith respect to both Parties: EUR 50,000\nRounding:\nWith respect to both Parties: EUR 1,000\nValuation Agent:\nTransaction Product Seller\nValuation Date:\nmeans daily on every Business Day\nValuation Time:\n17.15 (CET) on every Business Day\nNotification Time:\n1pm (London Time) on a Business Day, provided,\nhowever, that the Valuation Agent will only give\nnotice of its calculations to a party upon request by\nsuch party\nResolution Time:\n1 pm (London Time) on a Business Day\nmeans the aggregate notional quantity which is the\nTotal Transaction Volume:\nsubject of Transactions between the Parties which\nhave not been fully settled, expressed in tonnes.\nFor the avoidance of doubt, all definitions for this Section (Elections for the Credit Support Annex) shall be by reference\nto all Transactions between the Parties which have not been fully settled and in respect of the Total Transaction\nVolume.\nAn indicative, non-binding table of example calculations of Credit Support Amounts is shown below for illustration\npurposes:\nCF Partners\nPrivate and Confidential\nPage 5 of 7\nCFP TRADING LIMITED\nOF PARTNERS\nVISION EXCHANGE BUILDING, TERRITORIALS\nSTREET, MRIEHEL, BIRKIRKARA, BKR 3000,\nMALTA\n€ Collateral Paid per EUA\nEUA\nPrice\nCollateral (from\nfor every €1 market\nPrice\nMove\nCFP's point of\nmove (so total collateral\n(€)\n(€)\nview)\nis multiplied by Contract\nSize)\n74.99\n+19.84\n-992,000\n0.10\n70.15\n+15\n-2,250,000\n0.30\n65.15\n+10\n-2,250,000\n0.45\n60.15\n+5\n-1,500,000\n0.60\n54.15\n-1\n500,000\n1.00\n53.15\n-2\n1,000,000\n1.00\n50.15\n2,500,000\n1.00\nin\n45.15\n-10\n6,000,000\n1.20\n40.15\n-15\n9,000,000\n1.20\n35.15\n-20\n15,000,000\n1.50\n30.15\n-25\n18,750,000\n1.50\n25.15\n-30\n22,500,000\n1.50\n20.15\n-35\n28,000,000\n1.60\nThis Confirmation and any non-contractual obligations arising out of or in connection with it, will be governed by and construed\nin accordance with English law. All disputes arising out of or in connection with the present contract shall be finally settled by\narbitration. The language of arbitration shall be English. The appointing authority shall be the Secretary General of the Permanent\nCourt of Arbitration. The number of arbitrators shall be one. The place of arbitration shall be Geneva, and the applicable rules of\narbitration shall be the ICC Rules of Arbitration.\nPlease confirm that the foregoing correctly sets forth the terms of our agreement by executing this Confirmation and returning\nit to us by e-mail within 1 Business Day either confirming agreement thereto or requesting a correction of any error(s) contained\nCF Partners\nPrivate and Confidential\nPage 6 of 7\nCFP TRADING LIMITED\nVISION EXCHANGE BUILDING, TERRITORIALS\nSTREET, MRIEHEL, BIRKIRKARA, BKR 3000,\nMALTA\nherein. Failure to respond within such period shall not affect the validity of the Transaction and shall be deemed to be an\naffirmation of the terms contained in this Confirmation. Responses should be sent to:\nCFP Trading Limited\nE-Mail: operations@cf-partners.com\nTelephone No. +442073483500 Facsimile No. +442073483505\nRegards,\nBy\nName: Bogomil Atanasov\nTitle: Authorised Signatory\nAgreed and Signed on behalf of: CFP Trading Limited\nBy:\nName:\nTitle:\nAgreed and Signed on behalf of: TIBIEL EOOD\nCF Partners\nPrivate and Confidential\nPage 7 of 7"]}