{"attachments":["ДС-ТРП-202300986002_25_05_2023-ТИБИЕЛ_ЕООД.pdf"],"subject":"Споразумение за транспорт в сила от 01.04.2024","date":"2024-03-18T13:19:13.000Z","to":[{"address":"tbl@abv.bg","name":"'tbl@abv.bg'"}],"from":[{"address":"terms_wholesale@lukoil.bg","name":"[LKBG] Terms Wholesale"}],"attachmentsData":["ДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\n№ 202300986002\nкъм Договор № 202300986000/25.05.2023 г. (Договор)\nДнес, 18.03.2024 година, в град София, между:\n1. ЛУКОЙЛ БЪЛГАРИЯ ЕООД, със седалище и адрес на управление гр. София 1303,\nСтолична община, район „Възраждане“, бул. „Тодор Александров“ № 42, вписано в\nТърговския регистър към Агенция по вписванията с единен идентификационен код 121699202,\nс идентификационен номер по ДДС: BG 121699202, представлявано от Иво Гуидо Хоскенс -\nУправител, чрез пълномощника си Александр Александров Александров (пълномощно с рег.\n№ 494/30.01.2024г. на нотариус Богдана Бъчварова, рег. № 515 на Нотариалната камара), като\nПродавач по Договора, от една страна\nи\n2. ТИБИЕЛ ЕООД, със седалище и адрес на управление бул. Княз Александър Дондуков №\n29, ет. 1, вписано в Търговския регистар към Агенция по вписванията с единен\nидентификационен код 106588084, с идентификационен номер по ДДС: BG106588084,\nпредставлявано от Димитър Йорданов Иванов - Управител, като Купувач по Договора, от\nдруга страна,\nсе подписа това Допълнително споразумение, с което страните се споразумяват\nза следното:\n1. При наличие на заявка за експедиция, подадена от Купувача, за предоставяне на транспортна\nуслуга до обекти на Купувача, Продавачът, при възможност, осигурява автоцистерни и\nпредоставя транспортната услуга срещу заплащане на договореното вознаграждение, което\nможе да бъде изчислено по един от следните видове калкулация:\n- на изпълнен курс (за разстояния до 50 км),\n- на изминати километри (в пълно състояние),\n- на доставено количество в литри.\n2. Транспортната услуга се изпълнява, когато в заявката за експедиция е поискан транспорт от\nдоставчик, с посочено количеството и краен пункт на разтоварване.\n3. Продавачът потвърждава заявката в персоналния WEB-портал на Купувача, като посочва\nвъзнаграждението за транспортна услуга по конкретната заявка. В случай, че Купувачът не е\nсъгласен с предложеното възнаграждение, той има право да анулира заявката в своя персонален\nWEB-портал и/или да заяви експедиция със собствен транспорт . В случай, че Купувачът не е\nанулирал потвърдената от Продавача заявка с транспорт на доставчика най-късно до започване\nна нейното изпълнение, страните ще считать, че Купувачьт се е съгласил с размера на\nвъзнаграждението за транспортната услуга по конкретната заявка и страните са обврзани с\nуговореното (записаното в персоналния WEB-портал на Купувача).\n4. Персоналният\nWEB-портал\nна\nе\nhttps:\\wholesale.lukoil.bg\\Orders.\nКупувача\nдостьпен\nна\nадрес:\n5. Купувачът декларира и се съгласява, че при всяко едно заявяване за транспортна услуга с\nконкретна заявка, той е дльжен да провери предложеното от Продавача вознаграждение в\nперсоналния си WEB-портал и заявява съгласието си направената заявка за доставка да бъде\nизвршена съгласно посоченото вознаграждение, освен ако Купувачът не е анулирал заявката\nнай-късно до началото на нейното изпълнение.\n6. Заявки за всяка конкретна доставка се подавать както следва:\n- през делничните дни в периода от вторник до четвертьк, до 11,00 часа на предходния ден\nпреди датата на експедицията;\n- заявки за ден петьк и събота се подават до 11,00 часа на ден четвертьк;\n- заявки за дните неделя и понеделник се подавать до 11,00 часа на ден петьк.\n7. Цените за транспортната услуга, приложими при формиране на\nконкретноTO\nвъзнаграждение на Продавача по конкретната заявка, подлежи на промяна едностранно от\nПродавача с публикуване на съобщение в персоналния WEB-портал на Купувача.\n8. В деня на експедицията на горива, транспортирани от Продавача съгласно условията на\nтова Дополнително споразумение, Продавачът издава фактура на Купувача за дължимото\nвъзнаграждение за съответната транспортна услуга.\n9. Вознаграждението за транспортна услуга представлява дължима сума по смисла на\nДоговора и се заплаша от Купувача по банков път, по посочената в Договора банкова сметка\nна Продавача, в срок до 5 (пет) дни след датата на фактурата.\n10. В случаите на предоставяне на услуга съгласно това Дополнително споразумение, рискът\nи\nсобствеността върху горивата преминават върху Купувача от момента на предаването им на\nКупувача в мястото на доставка.\n11. Настоящото споразумение се прекратява с прекратяването на договора или с едностранно\n30-дневно писмено предизвестие.\n12. За неуредените в това споразумение въпроси се прилагат съответните разпоредби от\nДоговора.\n13. Всички разпоредби на Договора, конто не са изрично засегнати от това споразумение,\nостават в сила и се прилагат.\n14. Приложимо към настоящото споразумение е българското материално право, включително\nи по отношение на неговата действительност, толкуване и неуредените от него въпроси.\n15. Всички спорове, породени от това споразумение и отнасящи се до него, включително\nспоровете, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение\nили прекратяване, неосновательно обогатяване и извршени деликти, ще бъдат разрешавани от\nАрбитражния съд при Българската Търговско-промишлена палата, съобразно с неговия\nправилник за дела, основани на арбитражни споразумения. Решението на съда е окончательно,\nзадължително за страните и подлежи на незабавно изпълнение.\n16. Допълнителното споразумение влиза в сила на 01.04.2024 год., независимо от датата на\nподписването му.\n17. Всички предходни споразумения, които имат идентичен предмет с настоящото, се\nпрекратяват с влизането в сила на настоящото споразумение.\nНастоящото Допълнително споразумение е изготвено и подписано в 2 /два/\nеднообразни экземпляра - по един за всяка от страните, и представлява неразделна част от\nДоговора.\nза КУПУВАЧА:\nза ПРОДАВАЧА:\n2"],"text":"Уважаеми Клиенти,\nУведомяваме Ви, че в сила от 01.04.2024г. влизат в сила нови цени на транспортната услуга предоставена от Лукойл България.\n\nСъщо така за Ваше удобство, в сила от 01.04.2024 г., сме изготвили и ново споразумение за транспорт, в резултат на внедряването на\nнова функционалност на WEB-портала, която ви дава възможност да се осведомявате за актуалните цени на транспортната услуга до\nзаявените от Вас обекти за доставка, директно на личната ви страница, в секция \"Споразумения\" на адрес:\nhttps://wholesale.lukoil.bg/orders/ [https://wholesale.lukoil.bg/orders/], която ще бъде достъпна от утре 19.03.2024г.\n\nМоля до 29.03.2024г. споразумението да ни бъде върнато подписано в два екземпляра, на адрес гр. София, бул. Тодор Александров 42,\nза оформянето му и от наша страна.\n\nЕкипът на Лукойл България"}