{"attachments":["dog_finansova_pomosch_Tibiel.doc"],"subject":"dog_finansova pomosch_Tibiel.doc","date":"2016-03-12T14:28:02.000Z","to":[{"address":"tbl_ood@abv.bg","name":"'ТИБИЕЛ ЕООД'"}],"from":[{"address":"m.prodanova@toplo-bs.com","name":"Магдалена Проданова"}],"attachmentsData":["ДОГОВОР ЗА ФИНАНСОВА ПОМОЩ\n\n\n\tДнес, 02.04.2015 г., в гр. Бургас между :\n\t\n\n1. \"Топлофикация-Бургас\" ЕАД, ЕИК:102011085, със седалище и адрес на управление:                        гр. Бургас, кв. „Лозово\", СПЗ, представлявано от инж. Христин Илиев Илиев - изпълнителен директор, наричан за краткост  в договора \"ЗАЕМОДАТЕЛ\" от една страна, и \n\n\n2. \"ТИБИЕЛ\" ЕООД, ЕИК:106588084, със седалище и адрес на управление:                        гр. Перник, пл. „Св. Иван Рилски\" № 1, представлявано от Димитър Йорданов Иванов - управител, наричан за краткост  в договора \"ЗАЕМАТЕЛ\" от друга страна\n\nсе сключи настоящият договор  ФИНАНСОВА ПОМОЩ :\n\nI ПРЕДМЕТ НА ДОГОВОРА\n\nЧл.1 ЗАЕМОДАТЕЛЯТ  се съгласява да предаде в собственост на ЗАЕМАТЕЛЯ, парична сума в размер до 250 000.00 (двеста и петдесет хиляди) лева, наричана по-долу ЗАЕМНА СУМА, а ЗАЕМАТЕЛЯ се задължава да върне ЗАЕМНАТА СУМА при условията и реда, предвидени в този договор.\n\nЧл.2 ЗАЕМОДАТЕЛЯТ ще предаде по банков път на Заемателя ЗАЕМНАТА СУМА при поискване от страна на  ЗАЕМАТЕЛЯ,  като срокът за усвояване на заема е до 31.07.2015 г.\nЧл.3  ЗАЕМОДАТЕЛЯТ приема при поискване от страна на  ЗАЕМАТЕЛЯ да извършва разплащания от негово име директно на негови контрагенти, след получаване на писмано нареждане от страна на Заемателя, в което следва да се посочи  сумата, получателя и основанието, от което произтича задължението.\n\nII. ВРЪЩАНЕ НА ЗАЕМНАТА СУМА\n\nЧл.4 ЗАЕМАТЕЛЯТ е длъжен да върне ЗАЕМНАТА СУМА в срок до една година от последната датата на усвояване на заема.\nЧЛ.5 ЗАЕМАТЕЛЯТ дължи на ЗАЕМОДАТЕЛЯ годишна лихва върху реално заеманата сума  в размер на 7 % ( седем процента). Лихвата се начислява от началото на месеца, следващ предоставянето на транш, до началото на месеца, в който е върната част или цялата сума, като се счита, че всяко връщане погасява най - старо предоставен непогасен транш.\nЧл.6 Когато ЗАЕМАТЕЛЯТ върне заетата сума или част от нея предсрочно, той не дължи лихва за съответната сума за остатъка на срока.\nЧл.7 ЗАЕМОДАТЕЛЯТ се съгласява да получава суми директно от контрагенти на заемателя, с които да се покрива призтичащото по договора задължение.\n\nIII ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n\nЧл.8 ЗАЕМОДАТЕЛЯТ  е длъжен да предаде в собственост  на Заемателя заемната сума по реда  и в сроковете  съгласно  чл. 1  и чл. 2 от настоящия договор.\nЧл.9 ЗАЕМОДАТЕЛЯТ   има право да получи даденото по договора ведно с уговореното възнаграждение , ако има  такова , по реда и условията на настоящия договор.\n"],"text":"За подмяна на първа страница от договора."}