{"attachments":["BL_mv_GENC_Z.pdf","pismo_minitca_vnos.pdf"],"text":"Здравейте г-жо Савова!\n\nНадявам се, че тези документи са достатъчни за издаване на ф-ра за жп транспорта без начисляване на  ДДС .\n\nПриятен ден! \n\nПоздрави1\n\n\n\n\n\n--\n\n\n\n\n________________________________\n\n <https://www.avast.com/antivirus> \tТози имейл е проверен за вируси от Avast. \nwww.avast.com <https://www.avast.com/antivirus>  \n\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":": otnosno  prevoz pri dostavkata na koks za TECBDOL","date":"2016-06-28T09:20:01.000Z","to":[{"address":"keti_savova@abv.bg","name":""}],"attachmentsData":["CODE NAME \"CONGENBILL\". EDITION 1994\npage 2\nShipper\nBILL OF LADING\nNT STANDART BENZ SHPK\nTO BE USED WITH CHARTER-PARTIES\nFSH LLUGAXHI KYPJAN, KOSOVO\nB/L No. 1\nTEL .: +381 38 582 100\nReference No\nConsignee\nTEC\" BOBOV DOL\" J.S.C.\nVAT id: BG109513731\nCOPY\nGolemo selo, p.b. 2635,\nKyustendil, Bulgaria\nNOT NEGOTIABLE\nNotity address\nTEC\" BOBOV DOL\" J.S.C.\nVAT id: BG109513731\nGolemo selo, p.b. 2635,\nKyustendil, Bulgaria\nVessel\nPort of loading\nM/V \"GENC Z\"\nTUPRAS, TURKEY\nPort of discharge\nBURGAS, BULGARIA\nShipper's description of goods\nGross weight\nPETROLEUM COKE\n1798.740 Metric Tons\nFREIGHT PAYABLE AS PER CHARTER PARTY\nCLEAN ON BOARD\n(of which NIL on deck at Shipper's nak the Camer not being responsible for loss or damage howsonvar arising)\nFreight payable\nSHIPPED at the Port of Loading in apparent good order and condition on\nboard the Vessel for carriage to the Port of Discharge or so near to thereto as\nFREIGHT ADVANCE\nshe may safely get the goods specified above\nRecieved on account of freight\nWeight measure, quality, quantity, condition\ncontents\nand value\nunknown\nIN WITNESS whereof the Master or Agent of the said Vessel has signed the\nTime used for loading\ndays\nhours\nnumber of Bills of Lading indicated bellow all of this tenor and date, any one of\nwhich being accomplished the others shall be void\nFOR CONDITIONS OF CARRIAGE SEE OVERLEAF\nFreight payable at\nFREIGHT PAYABLE AS C/P\nPlace and date of issue\nIZMIT, TURKEY\n19.06.2016\nNumber of original Bs/L\nSignature\n3 /3 ( THREE)\nMaster of m/v \"GENC Z\":\nGEN\n2\nWMO 9013024\nPANAMA","РЕПУБЛИКА БЪЛГАРИЯ\nМИНИСТЕРСТВО НА ФИНАНСИТЕ\nАГЕНЦИЯ „МИТНИЦИ”\nЦЕНТРАЛНО МИТНИЧЕСКО УПРАВЛЕНИЕ\nРег. № 93/1543\nДата: 23.10.2012 г.\nФАКС\nдо\nНАЧАЛНИЦИТЕ НА МИТНИЦИ\nОТНОСНО: Реализирани промени във функционалността на БИМИС и\nКалкулатора от Консултационния модул на ITMS\nВъв връзка с констатирани проблеми по отношение на начина на функциониране\nна БИМИС версия 26616, съгласно Заповед № ЗАМ-720/22.10.2012 г., считано най-късно\nот 9.00 часа на 25.10.2012 г. се изменя и допълва функционалността на модули\n„Митническо оформяне” и други взаимосврзани модули на система БИМИС, както и на\nКалкулатора от Консултационния модул на ITMS.\nПромените във функционалността на БИМИС са продиктувани от необходимостта\nот по-нататьшно прецизиране на формирането на основите за определяне размера на\nдържавните вземания и подобряване начина на контрол на попълването на данните в\nклетки № 45, 46 и 47 и тяхната взаимовръзка с другите клетки от ЕАД.\nДефинирани са изискванията за изменения и дополнения на модул \"Митническо\nоформяне\" на БИМИС с кодове (клетка 37, прво подразделение) 40, 41, 42, 45, 48, 49, 51,\n53, 54, 61, 91 и 92.\nСъздадена е техническая възможност за въвеждане на следните нови полета,\nнеобходими за правилното определяне на основите за изчисляване на държавните\nвземания:\nТранспорт ЕС - Транспортни разходи за внасяните стоки до мястото на въвеждане\nна митническата територия на Общността, доколкото се плащат от купувача и не са\nвключени във фактурната (договорната) стойност (А);\nЗастраховка ЕС - Застрахователни разходи за внасяните стоки до мястото на\nвъвеждане на митническата територия на Общността, доколкото се плащат от купувача и\nне са включени във фактурната (договорната) стойност (В);\nДруги ЕС - Товаро-разтоварни и разходи за обработващи операции до мястото на\nвъвеждане на стоките на митническата територия на Общността, доколкото се плащат от\nкупувача, както и другите разходи, регламентирани в чл. 32, ал. 1, букви а), б), в) и г) от\nРегламент (ЕИО) № 2913/92 г. (С);\nТрансп Застр ДЧ - Разходи за доставка от мястото на въвеждане на митническата\nтерритория на Общността до местоназначението в страната-членка на вноса, включващи\nтранспортни и застрахователни разходи за внасяните стоки и разходи за товаро-\nразтоварни и обработващи операции, свързани с транспорта на внасяните стоки, които не\nса включени във фактурната (договорната) стойност (D);\nДруги ДЧ - Други разходи от мястото на въвеждане на митническата територия на\nОбщността до местоназначението в страната-членка на вноса, които не са включени във\nфактурната (договорната) стойност (Е);\nР-ди за доставка по местоназн. - Разходи за доставка от мястото на въвеждане на\nтерриторията на страната-членка на вноса до местоназначението, включващи транспортни\nи застрахователни разходи и разходи за товаро-разтоварни и обработващи операции,\nСофия 1202\nул. \"Г. С. Раковски\" № 47\nтел: 02/9859 4528\npracustoms.bg\nфакс: 02/9859 4066\nwww.customs.bg\nсвързани с транспорта на внасяните стоки, които не са включени във фактурната\n(договорната) стойност (F);\nДр. р-ди до местоназн. - Други разходи от мястото на въвеждане на територията на\nстраната-членка на вноса до местоназначението, които не са включени във фактурната\n(договорната) стойност (G);\nТранспорт МДЧ - Транспортни разходи за внасяните стоки от мястото на\nвъвеждане на митническата територия на Общността до местоназначението в държавата-\nчленка на вноса. Тези разходи се вписват в полето, само когато стоките са фактурирани по\nединна цена франко местоназначението им и ако пред митническите органи може да се\nдокаже по безспорен начин, че цената франко граница е по-ниска от единната цена франко\nместоназначението (чл. 164, буква „б”) от Регламент (ЕО) № 2454/93 г.) (Н);\nДр Вземания ДЧ - Други вземания, съгласно чл. 55, ал. 1 от Закона за данък върху\nдобавената стойност (ЗДДС) (О).\nВ полетата A, B, C, D, E, F, G, H и О сумите се записват в български лева, по\nкурса за митнически цели (посочен в кл. 23 на ЕАД).\nСъздадена е техническа възможност за въвеждане на следните нови полета в\nКалкулатора от Консултационния модул на ITMS, необходими за правилното определяне\nна основите за изчисляване на държавните вземания:\nА - Транспорт ЕС;\nВ - Застраховка ЕС;\nС - Други ЕС;\nD - Трансп Застр ДЧ;\nЕ - Други ДЧ;\nН - Транспорт МДЧ;\nО - Др Вземания ДЧ;\nСъздадена е възможност за въвеждане на ново поле „Дестинация на фактуриране”,\nв което задължително се вписва някой следните кодове:\n1\n- KoraTO:\nа) стоките са фактурирани (договорени) до място преди или до мястото на\nвъвеждане на стоките в митническата територия на Общността;\nб) стоките са фактурирани (договорени) до място след мястото на въвеждане на\nстоките в митническата територия на Общността и сумите, посочени в чл. 33 от Регламент\n(ЕИО) № 2913/92 г. са разграничени от действительно платената или подлежаща на\nплащане цена;\n2 - когато стоките са фактурирани (договорени) по единна цена до място след\n(отвъд) мястото на въвеждане на стоките в митническата територия на Общността, което е\nна границата на страната на вноса;\n3 - когато стоките са фактурирани (договорени) по единна цена до\nместоназначението в страната-членка на вноса.\nПри въвеждането на някой от горепосочените кодове, изчисляването на основите\nза определяне размера на държавните вземания (митническа стойност и данъчна основа)\nсе извършва при използване на следните формули:\nПри код 1:\nZ - цена на стоката в кл. 42\nMC= Z+A+B+C\nСтатистическата стойност в кл. 46 = Z+A+B+C+D+E-F-G\nДО = MC+D+E+мито+акциз+0\nКл. 45 = А+В+С\nПри код 2:\nZ - цена на стоката в кл. 42\nMC=Z+B+C\nСтатистическата стойност в кл. 46 = Z+B+C+D+E-F-G\nДО = MC+D+E+мито+акциз+0\nКл. 45 = В+С\nПри код 3:\nZ - цена на стоката в кл. 42\nMC= Z+B+C-H\nСтатистическата стойност в кл. 46 = Z+B+C+D+E\nДО = МС+Н+мито+акциз+0\nКл. 45 = B+С-Н (в някои случаи може да се получи число със знак минус)\nВъведен е нов прозорец в кл. 31 на ЕАД, видим само за митническите служители, в\nкойто при условие, че елементите на облагане не са оспорени, автоматично излиза код ,0”.\nСлужителите могат да променят кода в зависимости от възникналите съмнения, както\nследва:\n- код „1” - оспорване на тарифно класиране;\n- код „2” - оспорване на произхода;\n- код ,3” - оспорване на митническата стойност;\n- код „,4” - оспорване при комбинация от горепосочените елементи на облагане.\nПри условие, че е избран код, различен от „0“ автоматично се отворя нов прозорец\nс три подразделения:\n- първо подразделение - „вид на обезпечението\";\n- второ подразделение - „размер на обезпечението\";\n- трето подразделение - „дата на обезпечението\".\nДанните са задължителни. Когато няма информация в полетата, следва да се\nпопълва код \"0.00\".\nСтойностите в горепосочените полета се посочват в български лева, по курса\nза митнически цели (посочен в кл. 23 на ЕАД).\nКогато стоките са поставени под режим отложено плащане на акциз (код 45 -\nпърво подразделение на кл. 37 на ЕАД), в данъчната основа не се включва размерът на\nакциза.\nВъв връзка с гореизложеното декларативният процес за всички ЕАД следва да бъде\nприключен най-късно до 7.00 ч. на 24.10.2012 г., предвид внедряването на новите\nфункционалности на БИМИС и Калкулатора от Консултационния модул на ITMS от 9.00\nчаса на 25.10.2012 г.\nВ случаите, когато декларативният процес не може да бъде приключен, той трябва\nда бъде приключен при спазване на следните изисквания:\n1. Корекция на ЕАД за внасяне по искане на декларатора с изпращане от\nикономический оператор на искане за корекция по електронен път в съответствие с\nновата функционалност.\nКогато данните за ЕАД при внасяне са подадени електронно чрез портала на\nАгенция „Митници” или чрез изградена връзка от тип „система-система\" преди влизането\nв сила на новите функционалности на БИМИС и Калкулатора от Консултационния модул\nна ITMS и за това ЕАД е генериран MRN (референтен номер на движението),\nикономическият оператор може да подаде данни за точно определяне на митническата\nстойност чрез съобщение за корекция. Предвид разпоредбата на чл. 65 от Регламент\n(ЕИО) № 2913/92 г. в искането за корекция не могат да се включват стоки, различни от\nпървоначално декларираните.\nСъобщението следва да съдържа, освен задължителните за ЕАД клетки, и MRN на\nЕАД за внасяне, за който се отнася искането, и причина за исканото действие във формата\nна свободен текст. БИМИС извършва формален контрол на съобщението, и контрол за\nстатуса на ЕАД за внасяне.\nВ тези случай в полето „Дестинация на фактуриране”, което е задължително за\nпопълване:\nПри код 1 - се попълва поле „Транспорт ЕС\" (А) или поле „Застраховка ЕС” (В)\nили поле „Други ЕС” (С) или комбинация от тях;\nПри код 2 - се попълва поле „Застраховка ЕС” (В) или поле „Други ЕС” (С) или\nкомбинация от тях;\nПри код 3 - се попълва поле „Застраховка ЕС” (В) или поле „Други ЕС” (С) или\nкомбинация от тях.\nСлед извършване на корекцията, ЕАД за внасяне преминава в състояние „Приет”, а\nискането не се визуализира в регистра „За корекция”.\n2. Корекция на ЕАД за внасяне по искане на декларатора, когато не е\nгенериран MRN\nКогато данните за ЕАД при внасяне са подадени електронно чрез портала на\nАгенция „Митници” или чрез изградена връзка от тип „система-система\" преди влизането\nв сила на новите функционалности на БИМИС и Калкулатора от Консултационния модул\nна ITMS и за това ЕАД не е генериран MRN (референтен номер на движението)\nикономическият оператор следва да подаде данните за ЕАД повторно.\nНастоящего се изпраща за сведение и изпълнение.\nЗА ДИРЕКТОР НА АГЕНЦИЯ „МИТНИЦИ”:"]}