{"attachments":["Act_Content_(88).pdf"],"text":"На ср, 11.09.2024 г. в 11:20 ТИБИЕЛ ЕООД <tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> > написа:","subject":"Re: Съобщение за образуване на изпълнително дело НАП","date":"2024-09-11T11:24:49.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["РЕШЕНИЕ\n№ 12430\nгр. София, 19.07.2024 г.\nВ ИМЕТО НА НАРОДА\nАДМИНИСТРАТИВЕН СЪД - СОФИЯ-ГРАД, XII КАСАЦИОНЕН СЪСТАВ,\nв публично заседание на 21.06.2024 г. в следния състав:\nПРЕДСЕДАТЕЛЬ Антоанета Аргирова\nЧЛЕНОВЕ: Мая Сукнарова\nАнастасия Хитова\nпри участието на секретаря Антонина Митева и при участието на\nпрокурора Куман Куманов, като разгледа дело номер 4543 по описа за 2024\nгодина докладвано от съдия Анастасия Хитова, и за да се произнесе взе\nпредвид следното:\nПроизводството\ne\nпо\nреда\nна\nчл.\n208\nчл.\n228\nот\nАдминистративнопроцесуалния кодекс /АПК/, вр. с чл. 63в от Закона за\nадминистративните нарушения и наказания /ЗАНН/.\nОбразувано е по касационна жалба на директора на дирекция „Средни данькоплатци и\nосигурители\" в Териториална дирекция на Национална агенция за приходите /ТД на\nНАП/ С., подадена от юрк. Г., срещу Решение № 1203 от 08.03.2024 г., постановено по\nНАХД № 16108/2023 г. по описа на Софийски районен съд (СРС). В касационната\nжалба са изложени доводи за нарушение на материалния закон - касационно\nоснование по смисла на чл. 348, ал. 1, т. 1 от Наказателнопроцесуалния кодекс (НПК)\nвъв вр. с чл. 63в ЗАНН. Иска се отмяна на обжалованото решение и постановяване на\nдруго по съществото на спора, с което да буде потврдено наказателното\nпостановление. Претендират се разноски за юрисконсультско възнаграждение за две\nсъдебни инстанции. Направено е възражение за прекомерност на претендираното\nадвокатского вознаграждение от ответната страна.\nВ съдебно заседание касаторьт се представлява от юрк. Г., който поддържа жалбата.\nОтветникът - „Тибиел“ ЕООД в писмен отговор, депозиран на 30.04.2024 г. от адв.\nМ., изразява становище за неоснователност на жалбата. Претендрат се разноски.\nВ съдебно заседание касаторьт се представлява от адв. М., която оспорва жалбата.\nПредставителят на Софийска градска прокуратура дава заключение, че\nкасационната жалба е неоснователна.\nАдминистративен съд София град, XII касационен състав, намира, че жалбата е\nподадена в срока по чл. 211 АПК от надлежна страна с правен интерес от\nоспорването, поради което е допустима. Разгледана по същество, същата е\nоснователна.\nС обжалованото решение е отменено Наказателно постановление\n№\n725108-F725340/10.10.2023 г., издадено от директора на дирекция „Средни\nданькоплатци и осигурители“ в ТД на НАП С., с което за нарушение на чл. 86, ал. 1, т.\n2 и т. 3 във връзка с чл. 86, ал. 2 от Закона за данък върху добавената стойност (ЗДДС)\nна „Тибиел“ ЕООД е наложено административно наказание „имуществена санкция“ в\nразмер на 103 785, 05 лева на основание чл. 180а, ал. 1 ЗДДС.\nЗа да постанови този резултат, от фактическая страна СРС е установил\nследното:\nПри извршена проверка на 28.06.2023 г., назначена с Резолюция №\nП-22222523023429-ОРП-001/07.02.2023 г., от контролните органи на ТД на НАП С. е\nустановено, че „Тибиел“ ЕООД в качеството му на получател на услуги по чл. 82, ал.\n2, т. 3 и чл. 163а ЗДДС е издало протоколи по чл. 117, ал. 1, т. 1 ЗДДС в срока по чл.\n117, ал. 3 ЗДДС, но същите не са отразени в дневниците за покупки и дневниците за\nпродажби за данъчния период месец октомври 2022 г., за който са издадени.\nПротоколите не са включени и при определянето на резултата за данъчен период\nмесец октомври 2022 г. в справка-декларацията по чл. 125 ЗДДС, като дължимият\nДДС по тези протоколи не е начислен в срок.\nПри преглед на отчетните регистри контролните органи установили, че в\nдневника за покупки и в дневника за продажби за данъчен период месец октомври\n2022 г. и до момента не са отразени протоколи по чл. 117, ал. 1, т. 1 3ДДС, а именно\nПротокол №[ЕГН]/01.10.2022 г. и Протокол № [ЕГН]/05.10.2022 г.\nПрието е, че „Тибел“ ЕООД е изпълнило задължението си по чл. 86, ал. 1, т. 1\nЗДДС- да издаде в изискуемите срокове данъчни документи (протоколи по чл. 117, ал.\n1, т. 1 ЗДДС), но не е отразило сыщите в отчетните регистри - дневник за покупките и\nдневник за продажбите и в справка-декларацията по чл. 125 ЗДДС за месец октомври\n2022 г. Съгл. чл. 86, ал. 2 ЗДДС данъкът е дължим от регистрираното лице за\nданъчния период, през който е издаден данъчният документ.\nПротоколите не са отразени в отчетните регистри за месец октомври 2022 г. и\nне участват при определянето на резултата в справка-декларацията по чл. 125 ЗДДС за\nданъчен период месец октомври 2022 г. За получение услуги лицето има право на\nпълен даньчен кредит на основание чл. чл. 68, ал. 1, т. 4 ЗДДС и чл. 69, ал. 1, т. 23\nЗДДС. Нарушението е извршено на 15.11.2022 г. и е установено на 28.06.2023 г. в\nхода на проверката. Поради това, на 01.09.2023 г. е съставен АУАН № F725340, а въз\nоснова на акта е издадено процесното НП.\nЗа да отмени наказателното постановление, въззивният\nсъд е приел, че в\nадминистративно-наказателното производство са допуснати съществени нарушения\nна производствените правила, тый като в АУАН и НП не е посочена дата на\nизвършване на нарушението. Приел е, че в случая не се касае за неизпълнение на\nзадължението на дружеството да начисли ДДС, а за допусната техническа грешка в\nданните в отчетните регистри, която не води до неначисляване на данъка. Счита, че в\nслучая следва да се приложи 28 ЗАНН.\nРешението на СРС е неправилно.\nКасационната инстанция възприема изцяло, съобразно чл. 220 АПК, вр. с чл. 63в\nЗАНН, установената от СРС фактическая обстановка.\nНе се спори от дружеството, че е получател на услуги по чл. 82, ал. 2, т. 3 и чл. 163а\nЗДДС и за него съществува задължение да начисли ДДС за съответната доставка.\nСъгласно посочената за нарушена разпоредба на чл. 86, ал. 1 ЗДДС, регистрирано\nлице, за което данъкът е станал изискуем, е дльжно да го начисли, като:\n1. издаде данъчен документ, в който посочи данъка на отделен ред;\n2. включи размера на данъка при определяне на резултата за съответния данъчен\nпериод в справка-декларацията по чл. 125 за този данъчен период;\n3. посочи документа по т. 1 в дневника за продажбите за съответния данъчен период.\nНачисляването на ДДС по чл. 86, ал. 1 ЗДДС представлява сложен фактически състав,\nкойто изисква кумулативното наличие на всички предпоставки по т. 1, т. 2 и т. 3 от\nразпоредбата. Безспорно „Тибиел“ ЕООД е издало протоколите по чл. 117, ал. 1, т.1\nЗДДС в срок и е изпълнило задължението си по чл. 86, ал. 1, т. 1 ЗДДС. По Протокол\n№[ЕГН]/01.10.2022 г. /л. 21/ размерът на дължимият ДДС е 82 808 лева, а по\nПротокол № [ЕГНУ/05.10.2022 г. 1 992 892. 98 /л.22/. Протоколите не са включени при\nопределянето на резултата в справка-декларацията по чл. 125 3ДДС за данъчен период\nмесец октомври 2022 г. Противно на твърдяното от санкционираното дружество,\nвидно от представените с въззивната жалба дневници за покупките и продажбите за\nпериода 01.03.2022 г- 31.10.2022 г. /л. 10 и л. 15/, в тях е посочен само Протокол\n№[ЕГН]/01.10.2022 г. като размерът на дължимият ДДС е 0, а Протокол №\n[ЕГН/05.10.2022 г. изобщо не е отразен.\nНе се споделят изводите на съда, че се касае за техническа грешка. Касае се не просто\nза грешно отразяване в отчетните регистри, а за липса на отразяване на Протокол №\n[ЕГН]/05.10.2022 г. с дължим ДДС за доставката 1 992 892. 98 лева. В случай на\nдействительно допусната грешка дружеството разполага с реда по чл. 126, ал. 1 и сл.\nЗДДС за отстраняването й, но процедура не е проведена. Налице е неизпълнение на\nдружеството на задължението му по чл. 86, ал. 1, т. 2 и т. 3 ЗДДС, като неотразяването\nи неправилното отразяване на документи в отчетните регистри не е отстранено по\nреда чл. 126, ал. 1 и сл. ЗДДС. Фактическият състав по чл. 86, ал. 1 ЗДДС не е\nизпълнен, поради което ДДС не е начислен в срока по чл. 125, ал. 3 ЗДДС.\nНеправилно въззивният съд е приел, че в АУАН и НП не е посочена дата на\nизвършване на нарушението. Видно от тяхното съдържание, в АУАН и НП е отразено,\nче датата на извършване на нарушението е 15.11.2022 г. Изискуемият реквизит по чл.\n42, ал. 1, т. 3 ЗАНН, съответно чл. 57, ал 1, т. 5 ЗАНН, е посочен в актовете и е\nправилно определен.\nНастоящата инстанция счита, че в случая не може да бъде приложен чл. 28 ЗАНН.\nКасае се за неначисляване на ДДС в особено големи размери. Нарушението е\nформално и не изисква да са настъпили неблагоприятни последици за фиска. Освен\nтова по делото се съдържат доказательства, че този вид нарушение не представлява\nизолиран случай в практиката на дружеството. Деянието не разкрива по -ниска степен\nна обществена опасност от обичайната.\nОписаната в АУАН и НП фактическая обстановка съответства на събраните в хода на\nсъдебното следствие доказательства и води до извода, че „Тибиел“ ЕООД е извршило\nнарушение на чл. 86, ал. 1, т. 2 и т. 3 ЗДДС. За нарушението, извршено от лице, което\nе платец по глава осма от ЗДДС и имащо право на данъчен кредит, е наложено\nкореспондиращото му наказание по чл. 180а, ал. 1 ЗДДС, индивидуализирано спрямо\nобщий размер на неначисления данък, който е 2 075 701, 04 лева.\nПо изложените съображения, касационната инстанция приема, че Решение № 1203 от\n08.03.2024 г., постановено по НАХД № 16108/2023 г. по описа на СРС е неправилно\nна основание чл. 348, ал. 1, т. 1 НПК и при условията и по реда на чл. 221, ал. 2 АПК\nследва да бъде отменено. Спорьт е напълно изяснен от фактическая страна, поради\nкоето следва да буде разрешен по същество чрез потвърждаване на наказателното\nпостановление.\nПри този изход на делото и на основание чл. 63д, ал. 1 и 4 ЗАНН основателна е\nпретенцията на касатора за присъждане на юрисконсульско възнаграждение за две\nсъдебни инстанции в общ размер от 200 лв., определен на основание чл. 37 от Закона\nза правната помощ /ЗПП/ във вр. с чл. 27е от Наредбата за заплащането на правната\nпомощ и съобразено с фактическита и правна сложност на спора.\nТака мотивиран и на основание чл. 221, ал. 2, предл. второ АПК и чл. 222, ал. 1\nАПК, във връзка с чл. 63в ЗАНН, Административен съд София град, XII касационен\nсъстав\nРЕШИ:\nОТМЕНЯ Решение № 1203 от 08.03.2024 г., постановено по НАХД № 16108/2023 г. по\nописа на Софийски районен съд и вместо него постановява:\nПОТВЪРЖДАВА Наказателно постановление № 725108-F725340/10.10.2023 г.,\nиздадено от директора на дирекция „Средни данькоплатци и осигурители“ в\nТериториална дирекция на Национална агенция за приходите С ..\nОСЬЖДА „Тибиел“ ЕООД да заплати на Териториална дирекция на Национална\nагенция за приходите сумата от 200.00 /двеста/ лева разноски за двете съдебни\nРЕШЕНИЕТО е окончательно и не подлежи на обжалование и протест.\nинстанции.\nПРЕДСЕДАТЕЛЯ:\nЧЛЕНОВЕ: 1.\n2."]}