{"attachments":["2022_09_27_TBL_Декларации_към_Заявка_за_застраховане.xls"],"text":"мола за съдействие по декл. за ЗМСП - таблицата кое следва да се марикра\nБлагодаря\n\n\n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227","subject":"Fwd: декларации за БАЕЗ","date":"2022-09-27T11:45:13.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Приложение №2\nДЕКЛАРАЦИЯ\nПопълва се задължително от кредитополучателя при сключване на застраховка съгласно Закона за експортното застраховане /за сметка на Държавата/\nДолуподписаният /три имена/ …Димитър Йорданов Иванов,\nв качеството ми на законен представител/пълномощник/ на /наименованието на компанията/: „ТИБИЕЛ“ ЕООД\nЕИК 106588084\nсъс седалище и адрес на управление: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1\nДЕКЛАРИРАМ/Е ЧЕ:\n1. Стоките, предмет на износ по сделката, са с български произход.\n2. Запознат съм с Конвенцията на Организацията за икономическо развитие и сътрудничество /ОИСР/ за борба с подкупването на чужди длъжностни лица в международните търговски сделки /Ратифицирана със закон, приет от XXXVIII Народно събрание на 3 юни 1998 г. - в сила за България от 15 февруари 1999 г. – ДВ, бр. 61 от 6 юли 1999 г./ и Препоръката на Съвета на ОИСР по въпросите на корупцията и официално подкрепяните експортни кредити.\n3. Компанията не фигурира в публично достъпни списъци за изключване на следните международни финансови институции /МФИ/: Групата на Световната банка, Африканската банка за развитие, Азиатската банка за развитие, Европейската банка за възстановяване и развитие, Междуамериканската банка за развитие.\n4. Във връзка с договора за износ/изпращане не съм обвиняем от български национален съд, нито в рамките на период от пет години преди депозиране на заявката за застраховане съм бил осъждан от български национален съд, нито спрямо мен са прилагани административни мерки от български административнонаказващи органи за  нарушаване на българското законодателство срещу подкупването на чужди длъжностни лица от друга държава.\n5. Лице/а, действащо/и от името на Компанията и във връзка с договора за износ/изпращане, не е/са обвиняем/и от български национален съд, нито в рамките на период от пет години преди депозиране на заявката за застраховане е/са било/и осъждано/и от български национален съд, нито спрямо него/тях са прилагани административни мерки от български административнонаказващи органи за нарушаване на българското законодателство срещу подкупването на чужди длъжностни лица от друга държава.\n6. При писмено поискване от страна на БАЕЗ ЕАД, представляваната от мен Компания ще оповести пред Застрахователя лицата /търговски агенти, брокери, представители или други/, които действат от името на Компанията във връзка с договора за износ/изпращане, плащанията, по който се застраховат за сметка на Държавата, както и размера и целта на комисионни и такси, платени или договорени да се платят на тези лица.\n7. Информиран съм, че застрахователно покритие от БАЕЗ ЕАД за сметка на Държавата не може да бъде предоставено по отношение договор за износ/изпращане, подготовката или изпълнението на който, е свързано с подкуп, пряко или чрез трето лице, съобразно разпоредбите на чл. 301 – чл. 307а от Наказателния кодекс на Република България.\n8. Известно ми е, че подкупването на чуждо длъжностно лице е престъпление съгласно Раздел IV, чл. 304, ал. 3 от Наказателния кодекс на Република България.\n9. По време на изготвянето/сключването на договора за износ/изпращане представляваната от мен Компания не е нарушила пряко или чрез трето лице разпоредбите на българското национално законодателство за борба с подкупването, както и няма да го нарушава по време на изпълнение на договора за износ/изпращане.\nПодпис и печат на кредитополучателя:\n………………………………………………………………                     ………………………….\n/три имена на представляващ/                                                                     /подпис/\n………………………………………………………………                     ………………………….\n/три имена на представляващ/                                                                     /подпис/\nДата:\nПодпис и печат на Кандидата за застраховане/Застрахования:\n………………………………………………………………                     ………………………….\n/три имена на представляващ/                                                                     /подпис/\n………………………………………………………………                     ………………………….\n/три имена на представляващ/                                                                     /подпис/\nПриложение №5\nДЕКЛАРАЦИЯ\nЗА ОБСТОЯТЕЛСТВАТА ПО ЧЛ.3 И ЧЛ.4 ОТ ЗАКОНА ЗА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ (ЗМСП)\nПреди попълване е необходимо внимателно да се запознаете с реквизитите на Декларацията, Указанията за нейното попълване и Справката за обобщените параметри на предприятието.\nПодписаният\nДимитър Йорданов Иванов\n(трите имена)\nс ЕГН\n7\n6\n1\n2\n6\n7\n2\n2\n, притежаващ/а лична карта №\n,\nиздадена от МВР,    гр.\n,\nв качеството ми на\nуправител\n(управител, изпълнителен директор, друг вид представителство)\nна предприятието\nТИБИЕЛ ЕООД\n(наименование на юридическото лице, фирма на едноличния търговец, трите имена на физическото лице, наименование на гражданското дружество)\nсъс седалище и адрес на управление (постоянен адрес):\nгр. Перник 2300, пл. „Свети Иван Рилски“ № 1\nЕИК\n1\n6\n5\n8\n8\n8\n4\nДЕКЛАРИРАМ\n1. По смисъла на чл. 4 от Закона за малките и средните предприятия представляваното от мен предприятие е:\nНезависимо предприятие\nПредприятие партньор\nСвързано предприятие\n2\n2\n1\n2. Представляваното от мен предприятие за\nфинансова година е със следните параметри по чл. 3 от ЗМСП\nза средносписъчен брой на персонала, годишен оборот и стойност на активите, като са взети предвид всички отношения с други предприятия по смисъла на чл.4 от ЗМСП:\nСредносписъчен брой на\nперсонала\nГодишен оборот\n(хиляди лева)\nСтойност на активите\n(хиляди лева)\n< 97500\n< 19500\n< 3900\n< 3900\n< 19500\n< 84000\n< 10\nС\nВ\nА\nА\nВ\nС\n< 50\nС\nВ\nВ\nВ\nВ\nС\n< 250\nС\nС\nС\nС\nС\nС\nУпътване: Със знак Х се отбелязват две от посочените клетки според данните на предприятието. Което и да е отбелязване на клетка с код A, определя предприятието като микропредприятие. Когато не е отбелязана клетка с код A, което и да е отбелязване на клетка с код B, определя предприятието като малко предприятие. В останалите случаи предприятието е средно предприятие. Данните се определят на база последния одобрен финансов отчет. В случаите на новообразувано микро-, малко или средно предприятие, чийто финансов отчет още не е одобрен, данните се определят според стойността на показателите за текущата финансова година.\n3. Представляваното от мен предприятие, съгласно чл. З и чл. 4 от ЗМСП има статус на:\nА\nМикропредприятие\nВ\nМалко предприятие\nС\nСредно предприятие\nСъгласно чл. 4б, ал. 2 от ЗМСП, ако в две последователни финансови години предприятието превиши или слезе под границите\nпо чл. 3 от ЗМСП, това се отразява на неговия статус на микро-, малко или средно предприятие.\n4. В случай на несъответствие на данните в т.2 със статуса на предприятието в т.3 се задължавам заедно с настоящата декларация да предоставя данни за всяка финансова година, предхождаща годината по т.2, докато данни от две поредни финансови години потвърдят параметрите, въз основа на които съм декларирал статуса в т.3.\nДекларирам верността на данните в декларацията.\nДата:\n44831\nПодпис:\nЗа деклариране на неверни данни се носи наказателна отговорност по Наказателния кодекс.\n*Попълнената декларацията следва да бъде заверена от кандидата за застраховане!"]}