{"attachments":[],"text":"Здравейте,\n\n \n\nРазбира се Веселина Пенева - +359 886106910\n\n \n\nУспешна седмица,\n\nГергана\n\n \n\nFrom: ТИБИЕЛ ЕООД <tbl_ood@abv.bg> \nSent: Monday, April 22, 2024 3:29 PM\nTo: Todorova Gergana <gergana.todorova@volvo.com>\nSubject: Волово ново\n\n \n\n\tYou don't often get email from tbl_ood@abv.bg <mailto:tbl_ood@abv.bg> . Learn why this is important <https://aka.ms/LearnAboutSenderIdentification> \n\n\t\n\nCaution: This email originated outside of your organization. Do not click links or open attachments unless you recognize the sender and know the content is safe. If suspicious, please report it using the \"Report Phishing\" functionality in your mail client.\n\nЗдравейте, \n\nМоже ли телефон за връзка за да уточним какво трябва да пуснем от наша страна.\n\nУсмихнат ден!\n\nТибиел ЕООД\n\n\nThis email message (including its attachments) is confidential and may contain privileged information and is intended solely for the use of the individual and/or entity to whom it is addressed. If you are not the intended recipient of this e-mail you may not disseminate, distribute or copy this e-mail (including its attachments), or any part thereof. If this e-mail is received in error, please notify the sender immediately by return e-mail and make sure that this e-mail (including its attachments), and all copies thereof, are immediately deleted from your system. Please further note that when you communicate with us via email or visit our website we process your personal data. See our privacy policy for more information about how we process it: https://www.volvogroup.com/en-en/privacy.html \n\n________________________________\n\n\nCONFIDENTIALITY & DATA PROTECTION NOTICE: \nThis electronic mail message and any attached files contain information intended for the exclusive use of the individual or entity to whom it is addressed and may contain information that is proprietary, privileged, confidential and/or exempt from disclosure under applicable law or signed contract between the parties. To the extent any of the confidential information represents nonpublic personal information, the recipient agrees to comply with all applicable laws, rules and regulations regarding the security, handling, use and disclosure of such nonpublic personal information. If you are not the intended recipient, please notify the sender, by electronic mail or telephone, of any unintended recipients and delete the original message without making any copies. Delivery of this message to any person other than the intended recipient shall not compromise or waive such confidentiality, privilege or exemption from disclosure as to this communication. \n\nBefore printing this e-mail ask yourself: \"Do I need a hard copy?\"","subject":"RE: Волово ново","date":"2024-04-22T15:36:46.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":[]}