{"attachments":["https_nraapp03_nra_bg_iskgprod_portalEntryPoint-17,07,2018.pdf"],"text":"Здравейте!\nНие сме получател и доставчик на течни горива, като имаме задължение за подаване по електронен път в Информационна система \"Контрол на горивата\" на НАП - ЕДП (Електронни данни от получател) и ЕДД (Електронни данни от доставчик).\nДнес при опит за подаването на ЕДП и ЕДД не бяхме допуснати в системата за подаване.Страницата не се зарежда и изписва съобщение, което Ви изпращаме с прикачения файл.\n\nПоставям на Вашето внимание възникналия проблем и Ви молим за Вашия компетентен отговор и мерки за разрешаването му.\n\nТИБИЕЛ ЕООД , ИН 106588084\n\nтел. 0885 499 199\n\nПоздрави!\nУспешен ден!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nИнформационна система \"Контрол на горивата\"\n\nПри подаване на данни от доставчици и получатели на течни горива по чл. 118 ал. 10 от ЗДДС - ЕДП (Електронни данни от получател)\n\nЕДД (Електронни данни от доставчик\n--\n\n\n-------------------------------------\nMail.BG: Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други. http://mail.bg\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.\n\n-------------------------------------\nП.П. Искаш да разшириш бизнеса си и онлайн? Лесно е! Направи си сайт. В СуперХостинг.БГ пазят място за него! Виж повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4235__zoneid=35__OXLCA=1__cb=d00c903001__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv2%26utm_campaign%3Dcampaign2018>","subject":"FWD:  Проблем при подаване на данни от доставчици и получатели на течни горива по чл. 118 ал. 10 от ЗДДС","date":"2018-07-17T16:28:06.000Z","to":[{"address":"infocenter@nra.bg","name":""}],"attachmentsData":["Well ngc Bridge Message\nFailure of server APACHE bridge:\nNo backend server available for connection: timed out after 10 seconds or idempotent set to OFF."]}