{"attachments":["Тибиел_-_Резюме_2019.doc"],"text":"--\n\n\n----- Цитат от Янко Ганчев (yanko.ganchev@abv.bg), на 28.06.2019 в 09:32 -----\n\n\tЗдравейте,\n\tМоля да актуализирате резюмето на Тибиел и го върнете като файл.\n\t\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"RE: Моля да се актуализира резюмето на Тибиел","date":"2019-06-28T11:33:43.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["\u0001\nР Е З Ю М Е\n\n\nОПИСАНИЕ НА ДЕЙНОСТТА \n\nДружеството е регистрирано в България. Основната му дейност е търговия на едро с твърди, течни и газообразни горива и подобни продукти.  \nОсновната  дейност на Дружеството е  свързана с  покупката и доставката на стоки,  като най-голям е делът на  покупката и продажбата на  дизелово гориво.  \nДруга дейност на Дружеството, която формира значителен дял от приходите е спедиторска дейност  -ж.п. транспорт на въглища . \n\nСтруктура на основния капитал\n\nКапиталът  на дружеството е увеличен, на основание Решение на собственника от 12.06.2019 година  и е в размер на 505 000 / Петстотин и пет хиляди/ лева, записан и изцяло внесен, разпределен на 505 дяла, всеки с номинална стойност 100 /сто / лева. Капиталът се поема изцяло от едноличния собственик.\nКъм 31 декември 2018 г. ТИБИЕЛ ЕООД няма участия в дъщерни и асоциирани дружества.\n\nУПРАВЛЕНИЕ\n\nСъгласно действащия Търговски закон в България, ТИБИЕЛ ЕООД е еднолично дружество с ограничена отговорност.\nДружеството се представлява и управлява от Управителя  Димитър Йорданов Иванов . \t \n\nЧовешки ресурси\nПерсонал\nСредно списъчният персонал, с който е реализирана производствената програма през 2017 година   е 33  / тридесет и три / човека, от които основните работници са 12  / дванадесет / човека, аналитични специалисти и техници  са 10 / десет / човека,  ръководен персонал - 4 / четири / човека  и   помощен административен персонал -  7 / седем / човека.\n \nКратък преглед на състоянието на пазара \nПазарен модел, регулиране и конкурентна среда \nПазарният модел на вътрешния пазар при   търговия на едро с твърди , течни и газообразни горива и подобни продукти, е свързан с дейностите по  тяхната навременна доставка  от и до предприятията от  въгледобивната и енергодобивната промишленост.\nВ съответствие с действащото законодателство, като пазарни участници в енергийния  сектор могат да бъдат дефинирани :  предприятия от въгледобивната промишленост, посредници, какъвто се явява „ТИБИЕЛ\" ЕООД и предприятия произвеждащи ел.енергия.\nОбект на ценово регулиране на вътрешния пазар са цените на производителите на ел.енергия, за чието производство се използват въглищата. Може да се направи заключението, че е налице държавно регулиране , което се извършва от ДКЕВР.\n По отношение на конкурентната среда, може да се каже, че наличието на сключени дългосрочнии договори, със залегнали защитни и гарантиращи изпълнението им клаузи, с контрагенти и доставчици,  ни дават основанието да смятаме, че мястото на „ТИБИЕЛ\" ЕООД  е стабилно  на пазара, доколкото същият се влияе от конюктурите на пазарната икономика и политическа обстановка в страната.\nДружеството се наложи трайно на пазара за дизелово гориво, като  дружеството продължава да   поддържа   и разширява позициите си на този пазар. \n\nОсновни клиенти , сключени договори \nОсновен  клиент за доставката на въглища  и минерални продукти е „ТЕЦ Бобов дол\" ЕАД с. Големо село.                                                                                                                                                                                  \nКлиенти на дружеството   при спедиторската ни дейност  са: „ Гранд Енерджи Дистрибюшън\" ЕООД; „Марица Енерджи\"ЕООД; „Хийт Енерджи\"ЕООД; \"Траш енерджи\"ЕООД.                                                                                                                                \nКлиенти по доставките за дизелово гориво са: ТБД Товарни превози\" ЕАД;   „Топлофикация Сливен\" ЕАД ; „Топлофикация Перник\" АД; „ТЕЦ Бобов дол\" ЕАД ; ТЕЦ Марица 3 ЕАД;  Фул Дистрибюшън ЕООД ; „ Гранд Енерджи Дистрибюшън\" ЕООД;: Въгледобив Бобов дол\"   ЕООД,   „Станянци\"  АД , „Бели брег\" АД; „Брикел\"  ЕАД..\nОсновни доставчици\n\n Доставчици, свързани с основната ни дейност - доставка на въглища , са мините , с които имаме договорни отношения :  „Въгледобив Бобов дол\"   ЕООД,  „Фундаментал\"  ЕООД,  „Станянци\"  АД , „Бели брег\" АД,  „Мин Индъстри\"  ЕООД; „Брикел\"  ЕАД.\"Въглища Перник\" ЕООД.\nПри спедиторската дейност ползваме услугите на два основни превозвача:  „ БДЖ - товарни превози\" ЕООД и  „ТБД - Товарни превози\" ЕАД, като значително намаляха превозите от „БДЖ - Товарни пруевози „ ЕООД за сметка на „ТБД - Товарни превози\"ЕАД, с  който договорихме по изгодни цени на превозите.\n\nДоставчици на  дизелово гориво през 2018 година са : «ЛУКОЙЛ- БЪЛГАРИЯ»  ЕООД ;«НИС Петрол» ЕООД и «ЛИТЕКС» АД. Като основен доставчик на дизеловото гориво се наложи «ЛИТЕКС» АД.\n\n"]}