{"attachments":["Асистанс_за_България.pdf","Информационен_документ_Гражданска_отговорност_на_автомобилистите.pdf"],"text":"Здравейте, \n\nВъв връзка с изтичането на полици за застраховки „Каско\" и „Гражданска отговорност\" на  МПС с рег.№ CB2402TE Лек автомобил BMW 530 на 24.03.2025 г. и предстоящото подновяване на застраховките Ви изпращам застрахователните суми и премии както следва: \n\n1.      Застраховка „Гражданска отговорност\" – премия 392.59 лева\n\n2.      Застраховка „Каско\" при минимална застрахователна сума  89 000 лева – премия 4 085.10 (4 вноски x 1021.28) лева. \n\nи Ви моля да уточните следното:\n\n∙         При сключване на застраховка „Каско\", премията еднократно или на разсрочени вноски да бъде платена? Премията по застраховка „Каско“ на МПС може да бъде платена еднократно или разсрочено, до четири равни вноски, през равни интервали от време. При разсрочване  на сумата не се прилага завишение в премията.\n\n∙         Премията по полиците в брой или по банков предпочитате да бъде платена?\n\n∙         Получаването на документите в оригинал до адрес  гр. София, бул. „Княз Александър Дондуков\" 29, тел. за връзка 089 763 1941 ли да бъде? В случай, че има промяна в адреса моля да ни изпратите данните, вкл. лице и телефон за връзка.\n\n \n\nКъм застраховка Каско може да бъде включено допълнително покритие „Автомобилен асистанс за България“ (прилагам допълнителна информация);\n\n         Пакет 150, годишна премия 4 вноски х 10.71 лева;\n\n         Пакет 300, годишна премия 4 вноски х 15.30 лева\n\n\"Асистанс за България\" може да се сключва само едновременно със застраховка \"Каско на МПС\". Покритието не може да се добавя или изключва с анекси към вече сключени полици.\n\n \n\nПрепоръчвам Ви към застраховката да се добави и `Злополука на местата в МПС`. \n\nПремията за 1000 лв. застрахователна сума е 2 лв. или: \n\n1.         Застрахователна сума – 1000 лв. за 5 места = 10 лева (8.67 лв., с отстъпката)\n\n2.         Застрахователна сума – 5000 лв. за 5 места = 50 лева (43.35 лв., с отстъпката)\n\n3.         Застрахователна сума – 10000 лв. за 5 места = 100 лева (86.70 лв., с отстъпката)\n\n \n\nПри необходимост от допълнителни въпроси сме на Ваше разположение.\n\nЩе очаквам Вашия отговор! \n\nУспешен ден!\n\nРалица Димитрова\nУправител\nАгенция София 3\n \nЗАД „Армеец“\n1000, София, ул. Хаджи Димитър № 9-11\nТелефон: +359 2 9867 784\nE-mail: ralitsa.dimitrova@armeec.bg <mailto:ralitsa.dimitrova@armeec.bg> \nWeb: www.armeec.bg﻿ <https://www.armeec.bg/> \n\n \n\n\n <https://www.armeec.bg/_next/image?url=%2F_next%2Fstatic%2Fmedia%2FArmeetzLogo.1e180ecf.png&w=128&q=75>","subject":"Подновяване Каско и Гражданска отговорност CB2402TE Лек автомобил BMW 530 рама: WBA31AH030CG95416/ 250210567","date":"2025-02-25T09:39:27.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Автомобилен Асистанс за България\nДенонощен контактен центр на ЗАД Армеец на телефон +359 700 1 3939\nПокрити рискове/ услуги\nАсистанс за България\nАсистанс за България\nПакет 150\nПакет 300\nПътна помощ при обездвижване вследствие на\nзастрахователно събитие (еднократен транспорт за\nдо 150 км. пълен\nдо 300 км. пълен\nвсяко настьпило събитие през срока на застраховката).\nпробег всеки\nпробег всеки\nПътна помощ при обездвижване вследствие на\nтехническая повреда.\nПътна помощ или ремонт на място с продължителност\nдва транспорта - до\nдва транспорта - до\nдо 30 минути или доставка на гориво при грешно\n150 км. пълен пробег\n300 км. пълен пробег\nзаредено гориво, недостаточно гориво, замърсено\nвсеки\nвсеки\nили замръзнало гориво.\nИзтегляне в случаите на застрахователни събития,\nкогато МПС се е озовало в дере, трап, кал, пяськ, сняг,\nда\nда\nезеро, река или др.\nПътна помощ при обездвижване на електрически\nавтомобиль поради изразходване на електричеството -\nда\nда\nдва пъти през срока на действие на застраховката.\nРемонт на потя с продължителност до 30 минути при\nобездвижване вследствие на застрахователно събитие\nили техническа повреда. Неограничен брой пъти през\nда\nда\nсрока на действие на застраховката.\nСмяна на увредена гума.\nда\nда\nПодаване на ток при неизправен акумулатор.\nда\nда\nПрестой до 24 часа на увредения автомобил на\nпаркинг.\nда\nда\nдо крайната\nТранспорт на пътниците.\nдо най-близкия град\nдестинация на\nпътуването или до\nместодомуването.\nНощувка в хотел в Болгария - до две нощувки общо с\nобщ лимит 320 лв.\nне\nда\nУслуга от \"врата до врата\" (управление на собствен ход\nза смяна на гуми (два пъти годишно) или ГТП/сервизно\nне\nда\nобслужване (веднъж годишно).\nИнформационни услуги за метеорологични условия,\nсъстояние на пътищата, пятна обстановки и\nинтензивност на движението, съвети за оптимален\nда\nда\nмаршрут.\nЦените, на които се предлагат двата пакета са:\n42.84 лева\n61.20 лева\nс включен 2% ДЗП\nс включен 2% ДЗП\n* \"Асистанс за България\" може да се сключва само одновременно със застраховка\n\"Каско на МПС\". Покритието не може да се добавя или изключва с анекси към вече\nсключени полици.\nс разстояние от предната броня до края на вадного колело не повече от 4,8 м. и височика до 28 м.","Застраховка „Гражданска отговорност\"\nна автомобилистите\nАрмеец\nww.amosc.bg\nИнформационен документ за застрахователния продукт\nЗастраховательно акционерно дружество „Армеец“ АД, ЕИК 121076907\nРепублика Болгария, гр. София 1000, ул.„Стефан Караджа\" №2\nПродукт: „Гражданска отговорност\" на автомобилистите\nЗа повече информация позвънете на тел .: + 359 700 1 3939\nЛиценз за извршване на застрахователна дейност №7/15.06.1998 г.\nАктуалният информационен документ на застраховка „Гражданска отговорност\" на автомобилистите може да намерите на\nwww.armeec.bg\nТози документ съдържа обобщение на основните покрития, изключения и ограничения. Пълната преддоговорна и договорна ин-\nформация за продукта се намира в Кодекс за застраховането, Наредба №49 за задолжителното застраховане, застрахователната\nполица и предложението-въпросник за сключване на договора, които може да получите още преди сключване на застраховката и\nпредставляват неразделна част от застрахователния договор.\nКакъв е този вид застраховка?\nЗастраховка „Гражданска отговорност\" на автомобилистите е задължителна застраховка, по която Застрахователят срещу платена\nпремия се задължава да покрива отговорността на Застрахования за причинените на трети лица, в това число пешеходци, велосипе-\nдисти и други участници в движението по пьтищата, вреди вследствие на притежаването и/или използването на моторно превозно\nсредство по време на движение или престой. При наступване на застрахователно събитие Застрахователят изплаща застрахова-\nтелно обезщетение съгласно условията, определени в Кодекса за застраховането и Наредба №49 за задължителното застраховане.\nКакво покрива застраховката?\nКакво не покрива застраховката?\nОбъект на застраховане по задължителната застраховка\nЗастраховка „Гражданска отговорност\" на автомоби-\n„Гражданска отговорност\" на автомобилистите е граждан-\nлистите не покрива, съответно Застрахователят не запла-\nската отговорност на застрахованите физически и юриди-\nща обезщетение за:\nчески лица за причинените от тях на трети лица имущест-\nХ Вредите, претерпени от виновния водач на моторно-\nвени и неимуществени вреди, свързани с притежаването\nто превозно средство;\nи/или използването на моторни превозни средства, за\nХ Вредите, причинени на имуществото на член на се-\nкоито Застрахованите отговарят съгласно българското\nмейството на Застрахования;\nзаконодательство или законодательството на државата,\nХ Вредите, причинени на моторното превозно средство,\nв която е настьпила вредата. При сключена застраховка\n„Гражданска отговорност\" на автомобилистите Застрахо-\nуправлявано от виновния водач, както и за вредите,\nнанесени на имущество, превозвано с това моторно\nвателят покрива:\nпревозно средство;\nНеимуществените и имуществените вреди на трети\nХ Вредите, причинени при използването на моторно\nлица настьпили вследствие на телесно увреждане или\nпревозно средство за участие в състезания при усло-\nсмарт;\nвие, че спазването на правилата за движение по пъ-\nВредите, причинени на чуждо имущество;\nтищата не е задължително за участниците в състеза-\nПропуснатите ползи, които представляват пряк и не-\nдоговор;\nнието и ако не е уговорено друго в застрахователния\nпосредствен резултат от увреждането на третото лице;\nХ Екологични вреди, представляващи заразяване или\nРазумно направените разходи във врызка с предявя-\nзамърсяване на околната среда согласно Закона за\nването на претенция, включително сьдебните раз-\nотговорността за предотвратяване и отстраняване на\nноски, присъдени в тежест на Застрахования;\nекологични щети;\nЛихви за забава, когато Застрахованият отговаря за\nХ Вредите, произтичащи от загуба или унищожаване на\nтяхното плащане пред увреденото лице.\nпари, бижута, ценни книжа, всякакви видове докумен-\nЗастраховка „Гражданска отговорност\" на автомобилисти-\nти, марки, монети или други подобни колекции;\nте се сключва за минимална застрахователна сума (лимит\nХ Обезценка на увреденото имущество;\nна отговорност) согласно действащите разпоредби на Ко-\nX Глоби и други имуществени санкции за виновния во-\nдекса за застраховането към датата на възникване на за-\nдач във врызка със застраховательного събитие;\nстраховательного събитие.\nX Други изключения, описани в чл. 494 на Кодекса за за-\nстраховането.\nИма ли ограничения на покритието?\n! Покритието е ограничено в рамките на застрахова-\nтелната сума, която е лимитьт на отговорноста на За-\nстрахователя;\n! Покриват се само щети, които са настьпили в рамки-\nте на периода на застраховательного покритие, респ.\nвсички щети, настьпили извън този период не се\nобезщетяват;\n! Покритието е ограничено в рамките на рисковете и\nизключенията, които са подробно описани в Кодекс\nза застраховането и Наредба №49 за задължителното\nзастраховане.\nКъде съм покрит от застраховката?\nРепублика Болгария;\nВсички държави-членки на ЕС;\nТерриторията на останалите държави-членки на системата „Зелена карта\" - Норвегия, Исландия, Лихтенщайн, Конфе-\nдерация Швейцария, Сърбия, Албания, Босна и Херцеговина, Македония и Черна гора, Турция, Русия, Молдова, Ук-\nрайна, Беларус, Мароко, Тунис, Израел и Иран.\nКакви са задълженията ми?\nПри сключване на договора:\n- да объявите всички обстоятельства, които са ви известни и са от значение за риска;\n- да представите изисканите от Застрахователя документи.\nПо време на действие на договора:\n- да спазвате правилата за движение по пътищата;\n- да заплатите в срок уговорената застрахователна премия. Ако премията е разсрочена, да заплащате отделните разсрочени\nвноски на посочените в полицата падежи;\nда уведомите писмено Застрахователя за всички възникнали след сключването на застраховката обстоятельства относно\nзастрахованото МПС, които имат значение за риска, включително всяко съществено изменение в ползването и/или пред-\nназначението на МПС, като отдаване под наем, лизинг, използване на МПС за таксиметрова дейност и други;\n- да уведомите писмено Застрахователя при промяна на собствеността на застрахованото МПС в седемдневен срок от дата-\nта на прехвърлянето на собствеността.\nПри настъпване на застрахователно събитие:\nнаправете необходимото за спасяване на пострадалите лица и за ограничаване на вредите, причинени на имущество;\n- незабавно уведомете компетентните органи за контрол на движението по пътищата, когато това е предвидено в нормати-\nвен акт;\n- в срок от седем работни дни от узнаването уведомете Застрахователя за наступване на застраховательно събитие;\n- не напускайте местопроизшествието до пристигане на компетентните органи - в предвидените от закона случаи, освен в\nслучаите на необходимость от оказването на спешна медицинска помощ в лечебно заведение;\n- не консумирайте алкохол и други упойващи или наркотични вещества до пристигане на компетентните органи - в предви-\nдените от закона случаи;\n- предоставете на увреденото лице данните, необходими за предявяване на претенция пред вашия Застраховател;\n- представете на Застрахователя всички необходими документи, доказващи наступването на застраховательното събитие.\nКога и как плащам?\nЦялата дължима застрахователната премия или първата вноска от нея при разсрочено плащане на премията трябва да\nбъде платена при сключването на застрахователния договор, но не по-късно от датата, посочена за начало на застрахова-\nтелното покритие, освен ако не е уговорено друго в полицата. При договорено разсрочено плащане на застрахователната\nпремия, всяка от разсрочените вноски следва да бъде заплащана най-късно на датата, която е посочена в застраховател-\nната полица като падеж на съответната вноска. Ако съответната разсрочена вноска не буде платена до датата на нейния\nпадеж, Застрахователят упражнява правото си да прекрати договора в 00,00 часа на шестнадесетия ден от падежа.\nЗастрахователната премия може да се плати в брой или по банкова сметка на Застрахователя, в брой или по клиентската\nсметка на застрахователния посредник.\nКога започва и кога свършва покритието?\nПериоды на застраховательното покритие започва да тече от датата и часа, посочени в полицата за начало, но при условие,\nче е платена дължимата застраховательна премия (или първата вноска при разсрочено плащане). Застраховательното покри-\nтие изтича в 23.59 часа на деня, посочен в полицата за край на срока или на деня на предсрочното му прекратяване.\nКак мога да прекратя договора?\nЗастраховката може да бъде прекратена от Застраховащия с писмено предизвестие, отправено до ЗАД „Армеец“. Когато\nзастрахователният договор се прекратява предсрочно по искане на Застраховащия, Застрахователят има право на преми-\nята за изтеклата част от договора, като връща на Застраховащия само частта от премията за неизтеклата част, но намалена\nс административните разходи за издаването на застрахователната полица. В случай, че по застраховката е изплатено или\nпредстои да се изплати застрахователно обезщетение (независимо от неговия размер), Застрахователят задържа цялата\nплатена премия, включително и за неизтеклата част от застраховката."]}