{"attachments":["gas_ref.docx"],"date":"2019-11-20T10:47:04.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nPJSC «GAZPROM»Mr. Alexey B. Miller, Chairman of Management Committee 16, Nametkina 117997, Moscow, Russia_______________ 2019                                                       Reference number: _________BANK  REFERENCEDear Sir, We understand from representatives of the Company “____________” that they are presently in negotiations with PJSC “GAZPROM” for signing the Contract of delivery _________Gas on the basis of the Irrevocable Confirmed Purchase Order (form ICPO), under Reference number: ___________ from __________, 2019.Subject to the signing of such a Contract (a copy of the duly signed Contract to be remitted to us) and subject to all our other usual due-diligence requirements being fulfilled, we are pleased to confirm that our Bank is ready to handle the payments of all the underlying commercial sales of __________to reputable West-European gas distribution companies.We would be happy to lodge the financial side of the above mentioned Contracts with the satisfactory completion of due diligence and execution of legal documentation acceptable to the Bank.This Letter is issued at “_______________” request as a matter of courtesy, does not represent and may not be interpreted as being a commitment or a credit recommendation on our part, as usual in banking industry practice and circles.This information is given to you in strict confidence and without any responsibility or commitment on our part.Yours sincerely,Bank Direktor                                                                        Bank Officer______________________                               _____________________      Signature                     SignatureName: Position:Bank’ name: Address:Phone:Fax:E-mail:                                                                                 The Copy is attested herewith.              (Seal)_____________________________________( П Е Р Е В О Д )Референтный номер: __________________________   2019Тел: +_____________Председателю Правления ПАО «ГАЗПРОМ» г-ну Миллеру А. Б.117997 Москва, Россия ул. Наметкина, 16Уважаемый Господин Алексей Б. Миллер,Как мы поняли от представителей Компании “___________” в данный момент они занимаются переговорами с ОАО „ГАЗПРОМ” для подписания Контракта поставки ____________ на основании Безотзывного Подтвержденного Заказа на Покупку (форма ICPO), Референтный номер: _______ от _________ 2019 года.В соответствии с подписанием вышеуказанного Контракта (копия должным образом подписанного Контракта должна быть передана нам) и в соответствии со всеми нашими обычными выполняемыми обязательствами, мы рады подтвердить, что наш Банк готов для работы с платежами для всех основных коммерческих продаж _________________ для уважаемых Западно-Европейских компаний газового распределения.Мы рады обеспечить финансовую сторону вышеназванного Контракта, при удовлетворительном завершении сделки и оформлении юридических документов необходимых Банку.Как принято в банковских кругах, это Письмо выдано по запросу Компании “___________” в качестве учтивости, не представляет и не может быть интерпретировано как обязательство, а также как кредитная рекомендация с нашей стороны.Эта информация выдана строго конфиденциально и без какой-либо ответственности или обязательства с нашей стороны.С уважением, Управляющий Банка  Офицер Банка  ___________________________                                 ______________________    (Подпись, Печать)               (Подпись, Печать)Адрес Банка: _______________________________Тел.:+_________Факс:+_________ Телекс:  _________ E-mail: ________Ответственность за правильный перевод несет Компания “”.С глубоким уважением,Г-н(Печать)Президент (Генеральный директор)“____________________”"]}