{"attachments":["Vraca_okonchatelno.docx"],"text":"Това е последният договор с най-новите корекции по него.\n\n\n-- \n\nПоздрави,\nВ. Тодоров","subject":"Враца договор","date":"2020-01-24T13:13:14.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nД О Г О В О Р№ТИ0106/0057За доставка на природен газ за стопански нуждиДнес, 30.09.2019 г. в град Перник, между:“ТИБИЕЛ” ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски“ № 1, представлявано от Димитър Иванов в качеството му на Управител, наричано за краткост ДОСТАВЧИК, от една страна, и от друга“ТОПЛОФИКАЦИЯ ВРАЦА” ЕАД, ЕИК 106062256, със седалище и адрес на управление: гр. Враца, ул. „Максим Горки“ № 9, представлявано от Радослав Иванов Михайлов в качеството му на Изпълнителен директор, наричано за краткост КУПУВАЧ,  и от друга,се сключи настоящия Договор за доставка на природен газ на обект на КУПУВАЧА, намиращ се в гр София, I.ПРЕДМЕТ НА ДОГОВОРАЧл. 1. ДОСТАВЧИКЪТ се задължава да доставя на КУПУВАЧА природен газ на база дневни количества договорени съгласно Приложение № 1 от настоящия договор.Чл. 2. КУПУВАЧЪТ се задължава да приема и заплаща консумирания природен газ.II.СРОКОВЕ И КАЧЕСТВОЧл. 3. Настоящият договор влиза в сила, считано от 07:00 часа на 01 октомври 2019 г. и е със срок на действие до 07:00 часа на 01 януари 2020 г.Чл. 4. Доставчикът доставя, а КУПУВАЧЪТ получава природен газ в количества и срокове, договорени в Приложение № 1.Чл. 5. За химическия състав и качествата на природния газ за изтеклия месец, ДОСТАВЧИКЪТ предоставя при поискване на КУПУВАЧА копие от сертификата на преносния оператор „Булгартрансгаз“ ЕАД.III. ПРЕДАВАНЕ,  ПРИЕМАНЕ И ОТЧИТАНЕЧл.6. Предаването на природния газ от Доставчика и приемането му от Клиента се извършва в съответния пункт за предаване-приемане, спрямо Приложение №1.Чл. 7. Измерването на доставения природен газ, се извършва чрез средства за търговско измерване, монтирани в Пункта за предаване-приемане. Отчитане на количествата природен газ, доставени през денонощието, се извършва в 07:00 часа на следващия ден.Чл. 8. Отговорността и рискът от случайно погиване или влошаване на качествените показатели на природния газ, преминава от Доставчика към Клиента в Пунктовете за предаване-приемане на природния газ.Чл. 9. Предаването на природния газ от Доставчика и приемането му от Клиента се извършва в Пункта за предаване-приемане. За текущо отчитане на доставените количества природен газ, страните подписват междинни актове за доставка до 12:00 ч. на първия работен ден, след края на съответния междинен период, както следва:а) за периода от 1-во до 10-то число на месеца на доставка;б) за периода от 11-то до 20-то число на месеца на доставка;в) за периода от 21-во до последно число на месеца на доставка.IV. ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА ПРИРОДЕН ГАЗЧл. 10. Клиентът, възлага на Доставчика да осигури за съответния период на договора твърд, непрекъсваем годишен, тримесечен, месечен и/или дневен капацитетен продукт за пренос на доставяните количества от свое име и за сметка на Клиента.Чл. 11. Разходите за капацитетните продукти по чл. 10 и направените разходи за превишен капацитет и пренос са за сметка на Клиента и се заплащат ежемесечно по реда и при условията на чл. 13 и чл. 14 от настоящия договор.Чл. 12. Разходите за осигурен, но неизползван капацитет, независимо по какви причини са за сметка на Клиента.V.ЦЕНА И НАЧИН НА ПЛАЩАНЕЧл. 13. Цената на доставяния природен газ по настоящия Договор е утвърдената с Решение на Комисията за енергийно и водно регулиране (КЕВР) цена за съответното тримесечие, по която общественият доставчик („Булгаргаз“ ЕАД) продава природен газ на клиентите, присъединени към газопреносната мрежа, намалена с 1% (един процент). Стойността на доставения природен газ се заплаща от Клиента по горепосочената цена, определена за 1 Мегаватчас (МВч), при условията и реда на настоящия Договор. Доставчикът начислява дължимия акциз в съответствие с изискванията на националното законодателство.Чл. 14. Клиентът заплаща цената за пренос на природния газ съгласно реда и условията на раздел IV от Договора.Чл. 15. Стойността на разходите за капацитетни продукти и пренос по чл. 10 се определя в съответствие с действащите тарифи на Оператора за периода на доставка.Чл. 16. Доставчикът не начислява акциз на Клиента, когато същият е предоставил удостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от Агенция „Митници“.Чл. 17. При промяна на целта на използване или обстоятелствата по издадено удостоверение по ЗАДС, Клиентът се задължава да уведоми Доставчика незабавно.Чл. 18. Фактурите за извършени доставки по настоящия Договор се издават, въз основа на подписаните междинни актове съгласно чл. 9. Доставчикът издава и предоставя на Клиента копие на фактурите по електронна поща в рамките на работния ден, в който е подписан съответният междинен акт за доставка и изпраща оригинали на фактурите на хартиен носител по куриерска поща до един ден след издаването им, както следва: а) фактура за стойността на договорените количества природен газ;б) фактура за стойността на извършения пренос и на капацитетни продукти по чл. 10 от настоящия договор капацитетни продукти.VI. САНКЦИИЧл. 19. За неприетите количества природен газ през всеки един ден от съответния месец за доставка, КУПУВАЧЪТ заплаща на ДОСТАВЧИКА допълнително 4% от цената на газа в месеца на приемане.Чл. 20. При забавяне на плащанията по настоящия договор, КУПУВАЧЪТ дължи на ДОСТАВЧИКА обезщетение за забава в размер на 1/360 част от законната лихва върху дължимата сума за всеки просрочен ден, от датата на падежа до датата на окончателното й изплащане.Чл. 21. За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и представя на КУПУВАЧА за плащане известие за начислена неустойка, която последният е длъжен да заплати в 3 /три/ дневен срок от получаването му.VII.НЕПРЕОДОЛИМА СИЛАЧл. 22. Непреодолима сила е непредвидимо или непредотвратимо събитие от извънреден характер, възникнало след сключване на Договора, например като: пожар, взрив, природни бедствия като наводнения, земетресения, бури, урагани и други подобни, производствени аварии, граждански безредици, бунтове, война, терористични действия, блокади, ембарго, въстания, стачки и други, които са причина за пълно или частично неизпълнение на договорните задължения на някоя от страните.Чл. 23. Когато неизпълнението на настоящия договор е следствие на непреодолима сила (форс мажор) страните не носят отговорност за пълно или частично неизпълнение на договорните си задължения, с изключение на задълженията за плащане на суми, чийто падеж е настъпил преди възникване на непреодолимото събитие.Чл. 24. Докато трае непреодолимата сила, изпълнението на задълженията и на свързаните с тях насрещни задължения се спира. Съответните срокове за изпълнение се удължават с времето, през което е била налице непреодолима сила.Чл. 25. Страната, за която е налице невъзможност за изпълнение на задълженията и по Договора поради непреодолима сила, е длъжна в тридневен срок, да уведоми писмено другата страна за началото и очаквания край на действие на съответното обстоятелство с характер на непреодолима сила, което е причина за неизпълнението на съответните договорни задължения. При неуведомяване се дължи обезщетение за настъпилите от това вреди.Чл. 26. Обстоятелството с характер на непреодолима сила, посочено в уведомлението, следва да бъде потвърдено в срок до 45 (четиридесет и пет) дни от Българската търговско- промишлената палата или друго учреждение, компетентно за това според случая.Чл. 27. При условие, че непреодолимата сила трае повече от 10 дни, страните ще проведат преговори, за определяне на условията, при които ще продължи действието на Договора.VIII.ПРЕКРАТЯВАНЕ НА ДОГОВОРАЧл. 28. Договорът се прекратява в следните случаи:1. с изтичане на срока; 2.по взаимно съгласие,3.поради виновно неизпълнение на задълженията на някоя от страните. В този случай изправната страна поканва неизправната да изпълни задълженията си в подходящ за това срок, като предупреждава, че при неспазване на срока, ще счита договора за прекратен;Чл. 29. След прекратяване действието на настоящия договор неговите клаузи ще се прилагат до окончателно изпълнение на всички задължения на страните, възникнали през периода на неговото действие.Неразделна част от договора са: Приложение № 1 – Месечна програма;Доставчик:                                                               Купувач:Димитър Иванов                                                                              Радослав Михайлов"]}