{"attachments":["Покана_Глобал_иноватив_2018_Тибиел.pdf"],"text":"Уважаеми,\nПриложено ви изпращам Покана за сключване на договор по описаната процедура. \nМоля за потвърждаване на получаването на Поканата.\n\n\nС уважение \nЖивка Тодорова\nУправител\n\"Глобал иноватив 2018\" ЕООД","subject":"покана за сключване на договор","date":"2020-11-05T13:48:18.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Инвестораме лья Вашето Стей\nИНОВАЦИИ И\nКОНКУРЕНТОСПОСОБНОСТ\nЕВРОПЕЙСКИ СЪЮЗ\nЕВРОПЕЙСКИ ФОНД\nЗА РЕГИОНАЛНО РАЗВИТИЕ\nдо\nУПРАВИТЕЛЯ НА\n„ТИБИЕЛ“ ЕООД\nГ-н Димитър Иванов\nГр. Перник, 2300,\nПЛОЩАД „СВЕТИ ИВАН РИЛСКИ“ №1\nТел .: 0885499199\ne-mail: tbl_ood@mail.bg\nПОКАНА\nЗА СКЛЮЧВАНЕ НА ДОГОВОР\nУВАЖАЕМИ Г-Н ИВАНОВ,\nИмам удовольствието да Ви уведомя, че в резултат от участието Ви в процедура за избор\nна изпълнител с публична покана по проект с наименование „Производство на наситен\nразтвор на натриев хидроксид“ по договор №BG16RFOP002-2.024-0872-С01, процедура\nза предоставяне на безвозмездна финансова помощ BG16RFOP002-2.024 „Насърчаване\nна предприемачеството\" с финансовата подкрепа на Оперативна програма „Иновации и\nконкурентоспособност\" 2014-2020 и предмет на процедурата: „Доставка и монтаж на\nинсталация за производство на натриев хидроксид - 1 бр.\".\nПредставляваният от Вас кандидат е определен за изпълнител на: „Доставка и\nмонтаж на инсталация за производство на натриев хидроксид - 1 бр.\".\nНа основание чл. 53, ал. 3 от ЗУСЕСИФ във връзка с ПМС 160/2016 г., и във връзка с\nПротокол от дейността на оценителите, назначени със Заповед/Решение №01/16.09.2020\nг. за разглеждане, оценка и класиране на получение оферти с дата на приемане на\nПротокола 28.09.2020 г. и дата на утверждаване 05.11.2020 г., Ви отправям покана за\nсключване на 1 бр. договор с предмет както следва: „Доставка и монтаж на\nинсталация за производство на натриев хидроксид - 1 бр.\".\nВъзлагането на Договора е в соответствие със сумите, посочени във Вашето\nценово предложение, и със сроковете и условията, заложени в офертата.\nСумата на договора е както следва:\nДоставка и монтаж на инсталация за производство на натриев хидроксид - 1 бр. -\n101 900,00 лв. без ДДС.\nЗа целта трябва да представите следните документи:\nТоли документ в създаден с финансовати подкрепа на Оперативна програма „Иновации и конкурентоспособност“\n- www.eufunds.bg -.\n2014-2020, съфинансирана от Европейския съюз чрез Европейския фонд за регионално развитие по проект №\nBG16RFOP002-2.024-0872-С01 .,Производство на наситен разтвор на натриев хидроксид\", Цялата отговорност за\nНупостираме кая башени съсици\nОПЕРАТИВНА БАЗЕРАНА\nИНОВАЦИИ И\nКОНКУРЕНТОСПОСОБНОСТ\nЕВРОПЕЙСКИ СЪЮЗ\nЕВРОПЕЙСКИ ФОНД\nЗА РЕГИОНАЛНО РАЗВИТИЕ\n1. Свидетельства за съдимост или еквивалентен документ на лицата по чл. 54,\nал. 2 и ал. 3 от ЗОП, съгласно чл. 53, ал. 2 от ЗУСЕСИФ във връзка с чл. 54, ал. 1, т. 1 и\nт. 2 от ЗОП и чл. 58, ал. 1, т. 1 от ЗОП;\n2. Удостоверение за актуално състояние или еквивалентен документ, издаден\nот съответния компетентен съд /орган/ - оригинал или нотариально заверено копие,\nсъгласно чл. 53, ал. 2 от ЗУСЕСИФ във врызка с чл. 10, ал. 2 от ЗОП, чл. 54, ал. 1, т. 1 и\nт. 2, ал. 2 и ал. 3 и чл. 58, ал. 3 от ЗОП;\n3. Удостоверение от съответния съд /орган/ или еквивалентен документ, че\nкандидатът не е в процедура по несъстоятелност или ликвидация - оригинал или\nнотариально заверено копие, съгласно чл. 53, ал. 2 от ЗУСЕСИФ във връзка с чл. 55, ал.\n1, т. 1 от ЗОП и чл. 58, ал. 1, т. 4 от ЗОП;\n4. Удостоверение от органите по приходите и удостоверение от общината по\nседалището на Възложителя и на Кандидата или участника, удостоверяващи\nлипсата на задължения за данъци и задължителни осигурителни вноски по смисъла на\nчл. 162, ал. 2, т. 1 от Данъчно-осигурителния процесуален кодекс и лихвите по тях, към\nдржавата или към общината по седалище на възложителя и на кандидата или участника,\nили аналогични задължения, установени с акт на компетентен орган, съгласно\nзаконодательството на државата, в която кандидатьт или участникът е установен,\nсъгласно чл. 53, ал. 2 от ЗУСЕСИФ във връзка с чл. 54, ал. 1, т. 3 от ЗОП и чл. 58, ал. 1,\nт. 2 от ЗОП;\n5. Удостоверение от органите на Изпълнителна агенция „Главна инспекция\nпо труда\" за липса на влязло в сила наказателно постановление или съдебно решение за\nнарушение на чл. 61, ал. 1, чл. 62, ал. 1 и 3, чл. 63, ал. 1 или 2, чл. 118, чл. 128, чл. 228,\nал. 3, чл. 245 и чл. 301-305 от Кодекса на труда или чл. 13, ал. 1 от Закона за трудовата\nмиграция и трудовата мобилност или аналогични задължения, установени с акт на\nкомпетентен орган, съгласно законодательството на државата, в която кандидатът или\nучастникът е установен, съгласно чл. 53, ал. 2 от ЗУСЕСИФ във връзка са чл. 54, ал. 1, т.\n6 от ЗОП и чл. 58, ал. 1, т. 3 от ЗОП.\nна адрес: Р България, гр. Сливен, 8800, ул. „Стефан Караджа“ №23 до 17,30\nч. на 13.11.2020 г.\nВ случай, че не бъдат получения изисканите по-горе документи или объяснение от\nВаша страна в рамките на посочения период, възлагането на договора ще бъде обявено\nза недействительно.\n\"ГЛОБАЛ ИНОВАТИВ 2013\" ЕГООД\nДата: 05.11.2020 г.\nЖивка Тодорова:\nУправител\n„ГЛОБАЛ ИНОВАТИВ 2018\" ЕООД\n- www.eufunds.bg\nТоли документ е создаден с финансовата подкрепа на Оперативна програма „Иновации и конкурентоспособност“\n2014-2020, съфинансирана от Европейския съюз чрез Европейския фонд за регионално развитие по проект №\nBG16RFOP002-2.024-0872-C01 „,Производство на наситен разтвор на натриев хидроксид\". Нялата отэтаппилот эл"]}