{"attachments":["договор.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 24.06.2021 в 14:17\nПодател: mov mov (moviz@abv.bg)\nОтносно: dogovor\nПолучател: tbl_ood@mail.bg \n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=cf4496d0b7__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"dogovor","date":"2021-06-24T15:31:04.000Z","to":[{"address":"lio.bdol@gmail.bg","name":""}],"attachmentsData":["АНЕКС\n№ 1\nКЪМ ДОГОВОР от\n01.08.2018г.\nДнес 01.10.2018г. в гр.Перник се сключи настоящият анекс между:\n„ФУЛ ДИСТРИБЮШЪН”ЕООД, със седалище и адрес на управление гр.Перник.\nпл. \"Св.Иван Рилски\", №1, ЕИК:202403105, представлявано от Надежда Арсова-\nУправител, наричано по-долу ПРОДАВАЧ\nи\n„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН”ЕООД, със седалище и адрес на управление\nгр.София, Индустриална зона „Орион”, ул.”3020”, №34, ет.4, БИК:201208860.\nпредставлявано от Илия Йорданов -Управител, наричано по-долу КУПУВАЧ\nСтраните се споразумяха за следното:\nСчитано от 01.10.2018г. определят стойността на договора в размер на\n30/тридесет/ лева на тон без ДДС.\nВсички останали клаузи на договора остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра, по един\nза всяка от страните.\nлисто\nПРОДАВАЧ:\nКУПУВАЧ :.\nсофия-\n24\n* 6003\nДОГОВОР\n206.2021г.\nДнес, 01.08.2018 г. в град Перник между:\nФУЛ ДИСТРИБЮШЪН\" ЕООД - ЕИК 202403105, вписано в\nТърговския регистр със седалище и адрес на управление: град Перник.\nплощад Свети Иван Рилски № 1, представлявано от Надежда Стоянова\nАрсова - Управител, наричано за краткост ПРОДАВАЧ Ивайло\nи\nТибиел\nСООД\n„ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН” ЕООД - ЕИК 201208860\nвписано в Търговския регистр със седалище и адрес на управление\nград София, Индустриална зона «Орион», ул.3020 № 34, ет.4\nпредставлявано от Илия Владимиров Йорданов - Управител, наричано за\nкраткост КУПУВАЧ,\nсе сключи настоящият договор за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. ПРОДАВАЧЪТ се задължава да продаде на КУПУВАЧА\nцялото издадено свободно количество отпадъчна дървесина /биомаса/ от\nзатворени вече мини, изработено от подземни рудници, както и от\nработата на открития рудник в оброшовки, неизети по подземен начин,\nнаричана по-долу СТОКАТА.\nЧл. 2. КУПУВАЧЪТ се задължава да получи и заплати при\nусловията на настоящий договор описаната по-горе стока.\nІ. ЦЕНА И НАЧИН НА ПЛАЩАНЕ. КОЛИЧЕСТВО.\n30=\nтридесет кв.\nЧл. 3. Стойността на договора е в размер на 25 /двадесет и пет/\nдева на тон без ДДС.\n?\nЧл 4. Количеството, предмет на настоящий договор е до 110 000\n/сто и десет хиляди/ тона и се взема след отправяне на писмена или\nустна заявка от страна на КУПУВАЧА към ПРОДАВАЧА. За всяка една\nдоставка се съставя приемо-предавателен протокол, в който се описва\nпродаденото количество.\nЧл. 5. Страните се споразумяват, че транспортьт на стоката ще\nбъде за сметка на КУПУВАЧА.\nЧл. 6. КУПУВАЧЪТ се задължава да заплати на ПРОДАВАЧА\nстоката до един месец след издаване на фактурата за съответния\nпериод.\nIII. УСЛОВИЯ, НАЧИН И СРОК НА ДОСТАВКА\nЧл. 7. Предаването на стоката се извършва от страна на\nПРОДАВАЧА в склад на територията на „ТЕЦ-Бобов дол\" ЕАД след\nписмената или устна заявка по чл.4.\nЧл. 8. Приемането на стоката се извършва от КУПУВАЧА на\nплощадка на «ТЕЦ - Бобов дол» ЕАД.\nЧл. 9. Приемането на стоката се извършва с подписване на приемо-\nпредавателен протокол, подписан от представители на двете страни.\nЧл.10. Собственоста върху стоката се прехвърля от ПРОДАВАЧА\nна КУПУВАЧА в деня на предаването им и по реда и условията на този\nРаздел от договора. Рискът от повреждане и погиване на стоката\nпреминава от ПРОДАВАЧА към КУПУВАЧА в деня на предаването й.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА КУПУВАЧА\nЧл. 11. Да осигури уполномощени лица при приемането на стоката.\nЧл. 12. Да получи СТОКАТА и да заплати уговореното\nвъзнаграждение при условията и начина, посочен в настоящий договор.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРОДАВАЧА\nЧл. 13. Да продаде СТОКАТА в срок и с качество, отговарящо на\nизискванията на КУПУВАЧА.\nЧл. 14. Да получи уговореното възнаграждение при условията и\nначина, посочен в настоящий договор.\nVI. СПОРОВЕ\nЧл. 15. Всеки спор, породен от този договор или отнасящ се до\nнего, ще бъде разрешаван доброволно по пътя на преговори, взаимни\nконсултации и обмен на мнения, като постигнатото съгласие между\nстраните ще бъде оформено в писмено споразумение.\nЧл. 16. В случай, че не бъде постигнато съгласие, всички спорове\nпородени от този договор или отнасящи се до него, ще бъдат\nразрешавани по съдебен ред, съгласно законодательството на Република\nБългария.\nVII. ОБЩО ПОЛОЖЕНИЯ\nЧл. 17. Изменения в настоящий договор се допускат единствено и\nсамо при постигнато съгласие между двете страни, изразено в писмена\nформа.\nЧл. 18. Договорът може да бъде прекратен:\n- По взаимно съгласие на страните;\n- Едностранно - от изправната страна по договора със 7-дневно\nписмено предизвестие, отправено до другата страна.\nНастоящият договор се състави в два экземпляра - по един за всяка\nот страните.\nПРОДАВАЧ:\nОб\nКУПУВАЧ:"]}