{"attachments":[],"text":"Dear Partners,\n\nBulgartransgaz EAD informs the parties participating in the commercial procedure for booking yearly integrated capacity product in Chiren UGS for 2024/2025, that the auction will continue with the next round starting at 10:00 o’clock (local time) on 26.03.2024.\n\nThe auction for allocation of integrated units (Stage 1) will be conducted in the period 10:00 – 19:00 o’clock (end of the last bidding round subject to participants’ demand), with duration of each round 1 hour followed by pitstop with duration 1 hour.\n\nWith regards to the above, the beginning of Stage 2 is re-scheduled for 10:00 o’clock on the next day, following the day in which Stage 1 has ended.\n\nBest regards,\n\nBulgartransgaz EAD\n\n\n--------------------------------------------------------------------------------------------------------- Ezen uzenet es annak barmely csatolt anyaga bizalmas, jogi vedelem alatt all, a nyilvanos kozlestol vedett. Az uzenetet kizarolag a cimzett, illetve az altala meghatalmazottak hasznalhatjak fel. Ha On nem az uzenet cimzettje, ugy kerjuk, hogy telefonon, vagy e-mail-ben ertesitse errol az uzenet kuldojet es torolje az uzenetet, valamint annak osszes csatolt mellekletet a rendszerebol. Ha On nem az uzenet cimzettje, abban az esetben tilos az uzenetet vagy annak barmely csatolt mellekletet lemasolnia, elmentenie, az uzenet tartalmat barkivel kozolnie vagy azzal visszaelnie. --------------------------------------------------------------------------------------------------------- This message and any attachment are confidential and are legally privileged. It is intended solely for the use of the individual or entity to whom it is addressed and others authorised to receive it. If you are not the intended recipient, please telephone or email the sender and delete this message and any attachment from your system. Please note that any dissemination, distribution, copying or use of or reliance upon the information contained in and transmitted with this e-mail by or to anyone other than the recipient designated above by the sender is unauthorised and strictly prohibited.","subject":"<Egyedi üzenet>","date":"2024-03-25T20:16:51.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}