{"attachments":["Scan-180605-0001.pdf"],"text":"Привет!\n\n\n\n--\n\n\n----- Цитат от Топлофикация ВТ (v.vasileva@toplo-vt.com), на 05.06.2018 в 12:33 -----\n\n\tЗдравей,\n\t\n\tИзпращам ти доклада на ОК за 2017г. до ОСА.\n\tМоля те, подпиши и ми върни последната страница , за да я пратя за \n\tподпис и  на Полина.\n\tОригинала ще ви пратя за подпис по-късно , заедно с протоколите от \n\tзаседанията.\n\t\n\tПоздрави,\n\tВесела Василева\n\t\n\t\n\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4234__zoneid=35__OXLCA=1__cb=03a1c598e2__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv1%26utm_campaign%3Dcampaign2018>","subject":"RE: Доклад на ОК Тф ВТ за 2017 до ОСА - ЗА ПОДПИС","date":"2018-06-05T16:22:50.000Z","to":[{"address":"","name":"Топлофикация ВТ"}],"attachmentsData":["доказательства относно извршения от ръководството преглед за обезценка на вземания от населението, и\nпроизтичащи от прехвърлени вземания по песни от други Дружества.\nОзиторского дружество е решило, че извън квалифицираното си мнение няма други ключови\nодиторски въпроси, конто да бъда: комуникирани в доклала.\nДополнительно в одиторский доклад одитора е изразил становището си по другата\nинформация, която дружеството представя заедно с финансов отчет - доклад за дейността сычасно ч.л. 37.\nал. 6 от Закона за счетоводството.\nПри приключване на независимия финансов одит на „Топлофикация ВТ\" АД за 2017 г.\n„Акаунтинг одитинг\" ООД представи на Одитния комитет дополнителен доклад по ч. 60 от ЗНФО за\nсъответния олит. В този доклад е систематизирана информацията от проведените срещи и комуникация\nмежду Одитния комитет и одиторското дружество при планирация и заключителен одит на дружеството.\nна конто бяха обсълени одиторската стратегия и план за одита; графика за провеждане на междинен и\nзаключителен олит: нивата на същественост и изпълнение: съществените констатации от однта:\nключовите одиторски въпроси и други съществени рискове и въпроси във врызка с олита. Описани са\nсъответно отговорностите на одитора за одита на финансовая отчет на дружеството и отново\nнезависимостта на одитора, као изключително важно условие за валидиране на одиторския ангажимент.\nПредставената одиторска програма за провеждане на одита за 2017 г.по наше наблюдение и\nкомуникация са изпълнени коректно. Одитният комитет констатира, че извършването на независимия\nфинансов одит на дружеството от „Акаунтинг одитинг\" ООД « изпълнено отговорно и в соответствие с\nнормативните изисквания.\nСледва да се отбележи, че при изворшване на одита за 2017 г. независимия одитор не е\nинформира! Одитния комитет за съществени слабости на системата за финансово отчитане и\nвътрешната контролна система, косто ви дава основание за приемем че тези системи в\nдружеството функционират ефективно. Руководството на дружеството, както и неговите\nотговорни служители са оказали пылно съдействие на регистрирания одитор, като са\nпредставили навреме и в полнота всички изискани по време на одита документи и друга\nинформация,\nНаред с\nтова,\nchena\nza\nce\nотбележи\npeJOBHaTa\nкомуникация\nна\nОдитния комитет с ангажирания одиторски екип, която допринесе за по-добрата ни\nинформираност относно специфичните изисквания при одиторския процес и най-вече\nзначението на съответните параграфи, включени в одиторските доклади относно финансовите\nотчети на дружеството. По този начин. ние като членове на Одитния комитет бяхме улеснени и\nдополнительно убедени в дополнителната стойност и значение на външния финансов одит за\nподобряване на качеството на финансовата информация в дружеството и съответно за\nзасилване на доверието на потребителите на тази информация.\nПълният комплект на одитираните голишии финансови отчети на дружеството, заедно с\nдругата информация към тях бе одобрен и приет от Света на директорите след съгласуване с\nОдитния комитет.\nКъм датата на настоящий отчет Олитният комитет е провел процедура за избор на независим\nодитор на финансовая отчет на дружеството за 2018 г. выз основа на която с изготовил\nпредложение до с за избор на „Акаунтинг одитинг\" ООД за регистриран одитор\nна дружеството за 2018 г. за период от 1 година. В случай на одобрение на това предложение от\nстрана на ОСА, това ще представлява трети плен непрекъснат ангажимент из „Акаунтинг одитинг\"\nООД за задолжителен одит на „Топлофикация ВТ\" АД.\nТози отчет на Одитния комитет на „Топлофикация В1\" ЛД е изготвен в съответствие с чл. 108, ал.\n1. т. 8 от ЗНФО, изискваш отчитане на дейността си пред органа по назначаване - Общото\nсъбрание на акционерите.\nНастоящият отчет с изготвен от Одитния комитет и единодушно приет на негоно\nприсьствено заседание. проведено на 21.05.2018 г.\nВ. Гърново, 21.05.2018 г.\nПредседател на Одитния комитет:\nЧленове на Одитния комитет:\n1 ...."]}