{"attachments":["Договор_с_Колмар_2621ТР000001.pdf","Приложение_1_-_отчет_за_доставки_Колмар_за_м_януари.pdf","отчет_за_извършените_доставки_от_платформата_CDP_за_месец_Януари.pdf","фактури_за_доставен_природен_газ_с_период_на_доставка_01_01_2021_0700_–_01_02_2021_0700.pdf"],"text":"Уважаеми дами и господа,\n\nВ продължение на комуникация от изминалата седмица и във връзка с Договор за доставка на природен газ № 2621TP000001/31.12.2020 г. (приложен към настоящото съобщение) и на основание чл. 2.02. от сключения на 30.12.2020 г. тристранен договор за специална сметка под условие (ESCROW ACCOUNT AGREEMENT) между „ТИБИЕЛ“ ЕООД, КОЛМАР ЕНЕЛ БИ.ВИ. и „Българо-американска Кредитна Банка“ АД, приложено Ви изпращаме сканирани и надлежно заверени копия на:\n\n1) Договор с Колмар 2621ТР000001;\n\n2) извадка - отчет за извършените доставки от платформата CDP за месец Януари\n\n3) два броя фактури за доставен природен газ с период на доставка 01.01.2021 07:00 – 01.02.2021 07:00 и \n\n4) Приложение 1 от Договорът за специална сметка под условие - отчет за извършените доставки от платформата CDP.\n\n\n\nПоздрави!\n\n\n\n\n\n--\n\n\n-------------------------------------\nИскаш ли сайт на супер цена? Вече можеш да го направиш сам бързо и лесно.\nТествай безплатно Сайт билдър от СуперХостинг.БГ и вземи 80% отстъпка.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4317__zoneid=35__OXLCA=1__cb=cce86dd10c__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_3%26utm_campaign%3Dsb-pr21>","subject":"Плащания по специална сметка под условие","date":"2021-02-09T15:50:39.000Z","to":[{"address":"payments@bacb.bg","name":""}],"attachmentsData":["Kolmar\nKolmar NL B.V.\nClaude Debussylaan 10\n1082 MD Amsterdam\nNetherlands\nTo:\nTIBIEL EOOD (ТИБИЕЛ ЕООД)\nAttn:\nDimitar Ivanov\nEmail:\ntrade@tibiel.com\nTel:\n+359885851514\nDate:\n31.12.2020\nNo. of pages:\n- 10 - (including cover page)\nKolmar's Purchase of 15,500 MWh of Natural Gas\nOur Ref. 2621TP000001\nWe are pleased to confirm the following purchase transaction concluded with your company on 31\nDecember 2020 (the \"Effective Date\").\nNatural Gas Purchase Contract No: 2621TP000001 (the \"Contract\")\n1.\nSELLER\nTIBIEL EOOD (ТИБИЕЛ ЕООД), registered at:\nPernik Municipality, Pernik (city), PO 2300,\nsq. \"Sv. Ivan Rilski\" No 1\nRepublic of Bulgaria\nTel: +359885851514\nE-Mail: ves.todorov@gmail.com\n2.\nBUYER\nKOLMAR NL B.V., registered at:\nClaude Debussylaan 10\n1082 MD Amsterdam\nThe Netherlands\nTel: +(41) 417275700\nE-Mail: Ing.ops@kolmargroup.com\n3.\nDEFINITIONS\n\"Banking Day\" and \"Business Day\" means a day on which banks are usually open for the\nconduct of ordinary business in Sofia, Bulgaria and the Netherlands and shall exclude\nSaturday and Sunday.\n\"Baseload\" means the quantity of Natural Gas is delivered at a steady rate;\n\"BNB\" means the Bulgarian National Bank;\nPage 2 of 9\n\"British Thermal Unit\" or \"BTU\" means:\n(a) the amount of heat equal to 1055.06 Joules; and/or\n(b) the amount of heat required to raise the temperature of 1 (one) avoirdupois pound of pure\nwater from 59 (fifty-nine) degrees Fahrenheit to 60 (sixty) degrees Fahrenheit at an\nabsolute pressure of 14.696 (fourteen decimal six nine six) pounds per square inch.\n\"Bulgarian TSO\" means the Bulgarian natural gas pipeline Transmission System Operator,\nbeing Bulgartranszgas;\n\"EUR\" or \"Euro\" means the lawful currency of the European Union;\n\"Gas Day\" means a period of time commencing at 7:00am (Sofia time) on a particular day\nand ending at 7:00am the following day.\n\"GTN\" or \"Gas Transmission Network\" means a system for uniting the national gas\ntransmission network and other gas transmission networks (for example, to join industrial\nusers) for transport of NG.\n\"Gas Transmission System\" means the GTN, when considered as a unified entry-exit\nnetwork.\n\"GWh\" means \"gigawatt hour\", being a unit of energy equivalent to 1,000 megawatts;\n\"Marginal (Sales/Purchase) Price\" means the applicable daily price (either sale or purchase\nas the case may be) for NG balancing as published on the Bulgarian TSO's website;\n\"MMBtu\" means 1,000,000 Btus;\n\"MWh\" means \"megawatt-hour\", being the energy generated or consumed under constant\nload by 1 (one) mega-watt (\"MW\") per 1 (one) hour. 1 MWh is equivalent to 3.412 MMBtu;\n\"NG\" or \"Natural Gas\" shall mean any hydrocarbon or mixture of hydrocarbons consisting\nessentially of methane, other hydrocarbons and non-combustible gases in a gaseous state.\n\"Reasonable and Prudent Person\" means a person seeking in good faith to perform its\ncontractual obligations, and in so doing, and in the general conduct of its undertaking,\nexercising that degree of skill, diligence, prudence and foresight which would reasonably\nand ordinarily be expected from a skilled and experienced operator engaged in the same type\nof undertaking under the same or similar circumstances and conditions.\n\"Tax\" means all taxes, charges, royalties, duties or other imposts whatsoever levied by a\ncompetent authority on the NG from which it was derived or in respect of the act, right or\nprivilege of producing, processing or selling that NG. However, except when preceded by\nthe word \"income\", \"Taxes\" do not include any tax based upon profits, net income or any\nsimilar measure.\n\"TSO\" means any applicable natural gas pipeline transmission system operator.\nPage 3 of 9\n4.\nDESCRIPTION OF PRODUCT\nNatural Gas conforming to the quality indicators and pressure requirements of the Bulgarian\nTSO at the Delivery Point (the \"Product\").\n5.\nSeller agrees to sell and deliver to Buyer at the Delivery Point, and pay for if not delivered,\nQUANTITY\nand Buyer agrees to purchase and take delivery of a total aggregate quantity of 15,500 MWh\nof Product.\nThe Product to be delivered Baseload in consecutive lots of daily quantity of 500 (five\nhundred) MWh of the Product on each day of the Delivery period.\n6.\nDELIVERY TERMS\nThe National Bulgarian Virtual Trading Point for NG, or (EIC: 58Z-VTPN-NAT-1) (the\n\"Delivery Point\").\n7.\nDELIVERY PERIOD\nThe Product shall be delivered from 07:00 hours on 1 January 2021 to 07:00 on I February\n2021.\nDaily delivery(ies) of the Product are to be provided at Annexure \"A.\"\nPRICE\nThe Price shall be equal to 14.80 (fourteen point eight) EUR/MWh (the \"Price\").\n8.\nPAYMENT TERMS\nEscrow Payment\nProvisional payment shall be made into the Escrow account for an amount equivalent to\n100% (one hundred percent) of the value of the Product latest 3 (three) calendar days prior\nto the commencement of deliveries in accordance with the terms of the Escrow Agreement.\nPayment shall be made out of the Escrow account after the Delivery Month in accordance\nwith the Escrow Agreement against the following documents:\na) A scanned copy verified as \"True to original\" by the Seller of the Commercial invoice,\nissued by the Seller stating the amount of the payment due for 100% (one hundred\npercent) of the value of the Product in accordance with this clause and the Contract; and\nb) A scanned copy of a statement of deliveries of natural gas made for the Delivery Period\nconfirming volumes delivered in accordance with the Bulgartransgaz allocation from the\nCDP or Agreement on Transfer of Natural Gas storage capacity signed by Seller (the\n\"Statement\").\nc) Payment of monies into the Escrow Account does not constitute fulfillment of Buyer's\nobligation to pay which shall be as per Clause 8) Invoicing Basis and Payment Terms by\nway of telegraphic transfer from the Escrow Account to the Seller.\nInvoicing and Payment Terms\na) Seller shall issue a Commercial Invoice promptly after the Delivery Period to obtain\nrelease of funds from the Escrow account, stating the volume of delivered gas and the\namount of the payment due by Seller for the respective Delivery in line with the Escrow\naccount agreement.\nPage 4 of 9\nIn case Buyer or Seller has to make a balance amount payment, of an amount, not being covered\nby the Escrow Payment in accordance with this clause, it shall be made by the owing party by\nbank transfer without offset, deduction or counter-claim for the Delivery Period latest by 5\nworking days after presentation of a \"Final Balance Invoice.\"\nb) If the Payment Due Date falls on a Saturday or a day which is not a Business Day, then\npayment will be effected on the preceding Business Day. If due date falls on a Sunday\nor a Monday banking holiday in Bulgaria and the Netherlands, then payment will be\neffected on the following Business Day.\nc) Interest:\ni)\nIn the event that payment is not received on the due date, according the Escrow\nAgreement then without prejudice to the application of any other provisions\nhereof and/or to any other remedy available to Seller herein otherwise, Buyer\nshall pay to the Seller interest on the overdue amount at the prevailing cost of\nfunds on the due date plus a margin of 5.0 (five point zero) percent per annum,\nup to and including the date funds are received into Seller's nominated bank\naccount.\nii)\nThe foregoing shall not be construed as an indication of any willingness on the\npart of Seller to provide extended credit as a matter of course and shall be\nwithout prejudice to any rights and remedies which Seller may have under this\nContract or otherwise.\nd) All bank charges at Buyer's bank are for Buyer's account; all other bank charges are for\nSeller's account.\n9.\nTITLE AND RISK\nDelivery of the Product shall be deemed completed and title to and risk of loss of such\nProduct shall pass from Seller to Buyer as the Product passes the Delivery Point.\n10.\nFORCE MAJEURE\na) Neither Party shall be liable to the other Party for any failure to perform, or for any\ndelay in performing, any obligation under this contract to the extent such Party's\nperformance is prevented, interfered with or delayed (in whole or in part) as a result\nof any event or circumstance beyond the reasonable control of such Party (the\n\"Affected Party\") subject to the Affected Party always acting as a Reasonable and\nPrudent Person at the relevant time, such event or circumstance being referred to as a\n\"Force Majeure\", except with respect to any payment due or obligation to indemnify\nhereunder, which shall not be excused pursuant to this Clause 11.\n(b)\nSubject to Clause 11(a), the term \"Force Majeure\" shall include the following events\nand circumstances:\n(i)\nFailure of communications or computer systems of a relevant network\noperator;\n(ii)\na failure of the relevant network operator to respond to the Affected Party's\ncommunication attempts;\nPage 5 of 9\n(iii)\nany event or occurrence affecting the operation of a gas pipeline system on\none or the other side of the Bulgarian VTP, including unplanned\nmaintenance and/or emergency works;\n(iv)\nany accidental damage to or other failure of the natural gas pipeline, which\ndamage or failure reduces the amount of the Product which Seller is able to\nmake available hereunder;\n(v)\nact of God, fire, explosion, flood, atmospheric disturbance, lightning, storm,\nhurricane, typhoon, tornado, earthquake, landslide, soil erosion, subsidence,\nwashout or epidemic;\n(vi)\nwar (whether declared or undeclared), riot, civil war, blockade, insurrection,\ncivil disturbances of any kind, or acts of or the serious threat of acts of\nsabotage or terrorism;\n(vii)\nstrike, lockout or other industrial disturbance; and/or\n(viii)\nacts of a Governmental Authority, including the withdrawal of any necessary\nApproval.\nThe specific Force Majeure events listed in this Section 11(b) shall not be construed\nas excluding any other event as long as such event meets the requirements of Clause\n11(a).\n(c) The following events shall not constitute Force Majeure:\n(i)\nthe unavailability of funds to pay amounts when due in the currency of\npayment;\n(ii)\nthe ability of Seller or Buyer to obtain better economic terms for NG from\nan alternative supplier or buyer, as applicable; and\n(iii)\nchanges in either Party's market conditions, default of payment obligations\nor other commercial, financial or economic conditions, including failure or\nloss of, or within, any of Buyer's or Seller's NG markets.\n(d) A Force Majeure event shall take effect at the moment such an event or circumstance\noccurs. Upon the occurrence of a Force Majeure event that prevents, interferes with\nor delays the performance by Buyer or Seller, in whole or in part, of any of its\nobligations hereunder, the Party affected shall give notice thereof to the other Party\ndescribing such event and stating the obligations the performance of which are\naffected (either in the original or in supplemental notices) and stating, as applicable:\n(i)\nthe estimated period during which performance may be prevented, interfered\nwith or delayed, including, to the extent known or ascertainable, the\nestimated extent of such reduction in performance;\n(ii)\nthe particulars of the program to be implemented to resume normal\nperformance hereunder; an\nPage 6 of 9\n(iii)\nthe anticipated portion of the Product that will not be delivered or taken at\ndelivery, as the case may be, by reason of Force Majeure.\nSuch notices shall thereafter be updated at a reasonable frequency during the period\nof such claimed Force Majeure specifying the actions being taken to remedy the\ncircumstances causing such Force Majeure.\n(e) The Party affected by the Force Majeure shall use reasonable endeavours to resume\nnormal performance promptly. Prior to resumption of normal performance, the Parties\nshall continue to perform their obligations under this Contract to the extent not\nexcused by such event of Force Majeure. Neither Party shall have any further\nobligations with respect to any Product that was not made available as a result of an\nevent of Force Majeure.\n(f) If an event of Force Majeure occurs and is continuing for an uninterrupted period of\nforty-five (45) days such that it prevents a Party from performing all or substantially\nall of its obligations under this Contract, then either Party shall be entitled to terminate\nwith immediate effect the affected Product without liability to the other Party by\ngiving written notice to the other Party.\n(g) The Seller shall not be required to deliver make-up cargoes of NG to the Buyer in\nrespect of quantities that the Seller is excused from delivering by reason of Force\nMajeure, and the Buyer shall not be required to take make-up cargoes of NG from the\nSeller in respect of quantities that the Buyer is excused from purchasing by reason of\nForce Majeure.\n11. TAX\nThe Seller shall be responsible for and be liable to pay any expenses, taxes or levies lawfully\nimposed upstream of the Delivery Point and the Buyer shall be responsible for and be liable\nto pay any expenses, taxes or levies lawfully imposed downstream of the Delivery Point.\nIf one Party is nevertheless required to pay taxes which are not applicable to it pursuant to\nthe paragraph above, the other Party shall reimburse this Party for such payment.\n(a) If, during the term of this Contract, the general conditions regarding applicable\ntaxation should change due to matters beyond the control of either Party, including\nbut not limited to a tax regime change, the Parties agree to discuss in good faith\nrequired amendments to this Contract which are necessary to avoid unintended\ndisadvantages for each Party in a timely manner.\nAll charges provided for under this Contract are exclusive of Value Added Tax (\"VAT\").\n12. GOVERNING LAW\nThis Contract shall be governed and construed in accordance with the laws of Bulgaria\n(without reference to any conflict of law rules).\nThe United Nations Convention on Contracts for the International Sale of Goods of Vienna,\n11th April 1980, shall not apply to the Contract.\n13. ARBITRATION:\nPage 7 of 9\nAny dispute arising out of or in connection with this Contract, including any question\nregarding its existence, validity or termination, shall be referred to and finally resolved by\narbitration under the Rules of the Arbitration of the International Chamber of Commerce.\nThe number of arbitrators shall be three. The seat, or legal place, of arbitration shall be Paris,\nFrance. The language to be used in the arbitral proceedings shall be English.\n14. THIRD PARTY RIGHTS\nNothing in the Contract shall be considered or construed as conferring any right or benefit\non a person not a party to the Contract.\n15.\nASSIGNMENT\nNeither Seller nor Buyer shall assign the whole or any part of its rights and obligations\nhereunder without prior written consent of the other party, such consent not to be\nunreasonably withheld.\n16. CONFIDENTIALITY\nAll terms and other elements of this Contract are to be kept private and confidential by all\nparties concerned save to the extent that such disclosure is made to a party's banks,\naccountants, auditors, legal or other professional advisors, or as the case may be made by\nlaw, a competent court or as liquidator or administrator acting on behalf of the Buyer or\nSeller.\n17.\nSEVERABILITY\nIn the event any of these provisions are or become unenforceable under the applicable law\nas set out in Clause 13. Governing Law, then such provision shall be modified or limited in\nits effect to the extent necessary to cause it to be enforceable. Otherwise such provision shall\nbe severed and the remaining provisions of the Contract shall continue in full force.\n18.\nAMENDMENTS\nAny amendment or modification to this Contract must be made in writing and agreed by the\nboth Buyer and Seller in order to be effective and legally valid.\n19.\nCOMPLIANCE\nSeller warrants, represents and undertakes to Buyer that it will at all times comply with all\napplicable laws, rules and regulations in relation to the execution and performance of this\ncontract, including but not limited to, anti-money laundering, anti-bribery and corruption and\ntax laws and all applicable sanctions.\n20.\nLIABILITIES\nExcept as expressly provided for in this Contract, neither Seller nor Buyer shall in any event,\nincluding but not limited to, any negligent act or omission on its part, be liable in Contract,\ntort, breach of statutory duty or otherwise, in respect of any consequential, indirect or special\nlosses, expenses or damages of any kind, arising out of, or in any way connected with, the\nconclusion, the performance, the failure to perform or the termination of the Contract.\n21.\nENTIRE AGREEMENT\nExcept as expressly provided under this Contract, this Contract contains the entire agreement\nbetween the parties with respect of the subject matter hereof and supersedes all previous\nproposals, negotiations, representations, broker confirmations, (which shall be for the sole\npurpose of documenting commission, if any) and any contract confirmation generated by the\ncounterparty relating thereto.\nPage 8 of 9\n22. NOTICES\nAny notice given by either Buyer and/or Seller under this Contract shall be made in writing\nand sent by:\n· Registered mail; and/or\n· Courier; and/or\n· Fax; and/or\n· E-mail.\nSuch notices shall be directed to the relevant addresses stipulated on the first page of the\nContract. The notice must be sent to the attention of the relevant operator and traders as set\nout below and any such notice(s) shall be effective when:\n. In the case of registered mail and/or courier, the notice has been served on the receiving\nparty as evidenced by the delivery receipt;\n. In the case of fax, at the time of transmission or on the next consecutive Business day if\nat the time of transmission it was outside of normal business hours at the place of\nreceipt; and\n. In the case of e-mail, at the time that the e-mail has been received by the recipient as\nevidenced by the sender's e-mail transmission confirmation.\nBuyer and Seller must notify any change of address to the other party under this Clause.\nKolmar NL B. V.\nOperational Contact:\nTIBIEL EOOD (ТИБИЕЛ ЕООД)\nOperation Contact:\nName: Viktor Bozov\nName: Veselin Todorov\nTel: +(41) 417275700\nTel: +359885851514\nFax: +(41) 417275701\nFax:\nEmail: Ing.ops@kolmargroup.com\nEmail : ves.todorov@gmail.com\nWe are pleased to have been able to conclude this transaction with your company.\nKOLMAR NL B.V.\nTIBIEL EOOD (ТИБИЕЛ ЕООД)\n(Buyer\n(Seller)\n150\nTAR NA\n(signed by an authorized Signater9)\n(signed by an authorized signatory)\nB.\nV. *\nName: Chavdar Tsonev/Irene Jubb\nName:\nTitle: Directors\n*\nDate: 31.12.2020\nAMSTERDAM\nTitle:\nDate:\nPage 9 of 9\nANNEXURE \"A\"\nDELIVERY STATEMENT FOR SUPPLY OF NATURAL GAS AT THE\nDELIVERY POINT\nGas Days\n[January][2021] MWh\n500\n-\n2\n500\n500\n4\n500\n500\n500\n500\n500\n500\n0\n10\n500\n11\n500\n12\n500\n13\n500\n14\n500\n15\n500\n16\n500\n17\n500\n18\n500\n19\n500\n20\n500\n21\n500\n22\n500\n23\n500\n24\n500\n25\n500\n26\n500\n27\n500\n28\n500\n29\n500\n30\n500\n31\n500\nTotal\n15500","Statement of deliveries of natural gas unde article 2.02 (b) of the Escrow account Agreement dd 30.12.2020\nCDP > deal >history\nID\nPartner\nType\nDelivery Point\nUnit Quantity\nFrom\nTo\nPartner Confirm\nConfirm\nCanceling Canceling Canceling\nCanceling\nFrom\nPartner\nConfirm\nConfirm\n102811 KOLMAR NL B. V. Buy 58Z -- VTPN-NAT-1 kWh/d 15 500.00 2021-01-01 2021-02-01\nConfirmed\n2020-12-31\nВЯРНО С\nОРИГИНАЛА","CDP\nLatest Unread: PROTOCOL: SIGNED 2021-02-02 58ZC025P01RUSE-E (ATH\n36\n& tibiel (tbiel)\nQ Log Out\nAllocation on national balancing zone\n# Home\nLidl Allocation . Current nations\nFrom:\n2021-01-01 To\n2021-02-01\nkWh/d\nM3/℃\nCopy\nCSV\nExcel\nPDF\nPrint\nShow\n15\nv entries\nSearch:\n52X0000000000750\nEIC\nexternal\n2021-\n2021.\n2021.\n2021.\n2021-\n2021-\n2021\n2021-\n2021\n2021-\n2021-\n2021-\n2021-\nCode\nAccount\nFlow\nType\n01-02\n01-0\n2021\n01-01\n01-03\n01-06\n01-0\n01-07\n01-08\n01-0\n01-10\n01-11\n01-12\n01-13\n01-14\n58Z-\n1 000 000\nVTPN\n52X0000000000750\nExit\n1 000 000\n1 000 000\n1 000 000\n1 000 000\n1 000 000\n1 000 000\n1 000 000 1 000 000\n1 000 000\n1 000 000\n1 000 000\n1 000 000 1 000 000\nNAT-\nSUM\nEntry\nkWh/\n7 000 000\n7:000 000 7 000 000\n7.000.000\n7 000 000 7 000 000 7 000 000 7 100 000 7 050 000\n7.000:000\n8 000.000\n8 500 000\n8 850 000 7 020:000\nSUM\nExit\nkWhld\n6 984 182\n# 826 725\n6.753 339\n6 850 331 6 900 042 6 797 794 6 915 494 7 338 037 7 466 243\n7 908 185\n8 263 564\n9.085 812\n8.654.905\n8 290.066\nShowing 1 to 1 of 1 entries (filtered from 23 total entries)\nPrevious\nNext\nВЯРНО С\nОРИГИНАЛА День\nCDP\n= Latest Unread: PROTOCOL: SIGNED 2021-02-02 58ZC025P01RUSE-E (AFF\n36\n& tibiel (tibiel)\nQ Log Out\nAllocation on national balancing zone\nHome Lll Allocation . Current nationa\nFrom:\n2021-01-01 To\n2021-02-01\nkWh/d\nM3/d\nSubmit\nLatil\n00000000750\n121-\n2021.\n2021\n2021\n01-16\n2021-\n01-16\n2021-\n2021.\n2021.\n2021-\n2021-\n2021\n2021\n2021-\n2021-\n2021-\n2021-\n2021-\n2021-\n2021-\n1-13\n01-14\n01-17\n01-18\n01-19\n01-20\n01-21\n01-22\n01-23\n01-2\n01-25\n01-26\n01-27\n01-28\n01-29\n01-3\n01-31\n000 000 1 000 000\n1 000 000\n1 000 000\n1 000 000 1 000 000 1 000 000\n1 000 000\n1 000 000\n1 000 000\n1 000 000 1 000 000\n1 000 000\n1 000 000\n1 000 000 1 000 000\n1 000 000 1 000 000\n1 000 000\n850 000 7 020 000\n7-020 000 7.000 000\n7 000 000\n7 000 000 9 000 000\n8 050 000 7 890 000 7 500 000 000 000 7:000 000 7 700 000\n8 000 000\n8 000 000\n8 055 000\n7 650 000 7 100 000 7 100 000\n654 905\n8 290 065\n8. 174 745 8:307 106\n8 744 088 8 646 627 8 905 426 7 641 703 7 785 817 7 407 024 6 792 376 8 762 711 7 899 940 8 240 108\n8 364 617\n8 382 184 7 773 940 7 289 462 7 190 281\nNov\nВЯРНО ЛОнов","TIBIEL LTD\nФАКТУРА ОРИГИНАЛ\nIvan Rilski Square 1, Pernik\nINVOICE\nVAT Number - BG106588084\nTel:/+359 701/50531\nNo\n3000000422\nFax:/+359 701/50533\nDATE:\n31.12.2020\nPage 1 of 1\nConsignee :\nAddress\nNotify :\nBuyer\n: KOLMAR NL B.V\nAddress\n: . AMSTERDAM. България\nVAT Number: 859433225B01\nNote : Период на доставка 01.01.2021 07:00 - 16.01.2021 07:00\nart.19 VAT\nTERMS OF DELIVERY\nTERMS OF PAYMENT\nCURRENCY\nУСЛОВИЯ НА ДОСТАВКА\nУСЛОВИЯ НА ПЛАЩАНЕ\nВАЛУТА\nAMSTERDAM, Болгария\nUntil 31.12.2020\nEUR\nNol\nDESCRIPTION OF GOODS\nQUANTITYI\nUNIT PRICEI\nAMOUNT I\n-.\nОПИСАНИЕ НА СТОКИТЕ\n1| ПРИРОДЕН ГАЗ НА ВИРТУАПНА ТОЧКА/NATURAL GAS AT A VIRTUAL\nКОЛИЧЕСТВО|\nЕД.ЦЕНА |\n7 500.00|\n14.800|\nСТОЙНОСТІ\n111 000.00|\nSubtotal\n111 000.00|\nDiscount For Subtotal\n-\n0.00%|\n0.00|\nTotal Of Invoice :\n111 000.00\nBANK DETAILS :\nЕкспедиции (Expeditions) :\n* /\nSignature / Stamp : ....\nВЯРНО С\nОРИГИНАЛАН\nTIBIEL LTD\nФАКТУРА ОРИГИНАЛ\nIvan Rilski Square 1, Pernik\nINVOICE\nVAT Number - BG106588084\nTel:/+359 701/50531\nNo\n3000000466\nFax: /+359 701/50533\nDATE:\n16.01.2021\nPage 1 of 1\nConsignee :\nAddress\nNotify ;\n: .\nBuyer\n: KOLMAR NL B.V\nAddress\n: . AMSTERDAM, България\nVAT Number: 859433225801\nNote : Период на доставка 16.01.21 07:00 - 01.02.21 07:00\nart.19 VAT\n-\nTERMS OF DELIVERY\nTERMS OF PAYMENT\nCURRENCY |\nУСЛОВИЯ НА ДОСТАВКА\nУСЛОВИЯ НА ПЛАЩАНЕ\nВАПУТА\nAMSTERDAM. България\nUntil 16.01.2021\nEUR\nNo\nDESCRIPTION OF GOODS\nQUANTITY!\n---\nОПИСАНИЕ НА СТОКИТЕ\nUNIT PRICE!\nAMOUNT\n1| ПРИРОДЕН ГАЗ НА ВИРТУАЛНА ТОЧКА/NATURAL GAS AT A VIRTUAL | 8 000.00|\n| КОЛИЧЕСТВО|\nЕД. ЦЕНА |\nСТОЙНОСТ |\n14.800|\n118 400.00 |\nSubtotal\n118 400.00|\nDiscount For Subtotal\n-\n0.00%|\n0.00\nTotal Of Invoice :\n118 400.00\nBANK DETAILS :\nЕкспедиции (Expeditions) :\nSignature / Stamp : .\nОРИГИНАЛА На\nВЯРНО С"]}