{"attachments":["image001.png"],"text":"Dear Veselin,\n\n \n\nI can confirm, that we have received the documents, they are already forwarded for signing. We can complete your registration on the productive RBP platform today.\n\nWe had already set up your profile on the productive platform. I would like to kindly ask you to try to access the platform with certificate authentication and give us a feedback about the result.\n\n \n\nIf you have any further question please do not hesitate to ask.\n\n \n\nBest regards,\n\n \n\n\n\n \n\nFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \nSent: Thursday, September 26, 2019 9:07 AM\nTo: RBP <rbp@fgsz.hu>\nSubject: RE: RBP Registration - TIBIEL EOOD\n\n \n\nDear all,\n\n \n\nwe sent the documents on Tuesday with urgent delivery, and they should already arrived.\n\nCan you confirm that you received them?\n\n\n--\n\n----- Цитат от RBP (rbp@fgsz.hu <mailto:rbp@fgsz.hu> ), на 24.09.2019 в 12:09 -----\n\n\tDear Veselin,\n\n\t \n\n\tHere are the answers for your questions:\n\n\t \n\n\t1.\tUnfortunately you cannot enter through active directory, it is only for internal users. As an external user you can only enter using certificate authentication.\n\t2.\tOnce your NUMA is arrived and signed by FGSZ, your account will be activated on the productive platform, but please note that you have to make sure that you are added to Bulgartransgaz’s user list, and you have the necessary financial limit at Bulgartransgaz.\n\n\t \n\n\tIf you have any further questions please do not hesitate to ask.\n\n\t \n\n\t \n\n\tBest regards,\n\n\t \n\n\t\n\n\tFrom: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > \n\tSent: Tuesday, September 24, 2019 8:35 AM\n\tTo: RBP <rbp@fgsz.hu <mailto:rbp@fgsz.hu> >\n\tSubject: RE: RBP Registration - TIBIEL EOOD\n\n\t \n\n\tDear all,\n\n\tthank you for your fast response.\n\n\tToday, we will send the signed Network User Membership Agreement.\n\n\tI have two questions:\n\n\t1. About the test system: can I enter through active directory and which mail and pass I need to use?\n\n\t2. After you receive signed document, how long will take to activate our account (not in test mode) and could I use active directory or I need to use only certificate authentication?\n\n\tBest regards,\n\n\tVeselin Todorov\n\n\t\n\t--\n\n\t----- Цитат от RBP (rbp@fgsz.hu <mailto:rbp@fgsz.hu> ), на 23.09.2019 в 08:24 -----\n\n\t\tDear Veselin,\n\n\t\t \n\n\t\tYour registration on the RBP portal was successful. I am sending you the Network User Membership Agreement attached. As a next step of the registration process, please send us two physical copies duly signed.\n\n\t\tYou can also access our test system through the following link: https://ipnew.test.fgsz.hu/Fgsz.Klp.Web.UAT/#main\n\n\t\t \n\n\t\t \n\n\t\tBest regards,\n\n\t\t \n\n\t\t\n\n\t\t \n\n\t\t \n\n________________________________\n\n\t\t \n\n\t\tFrom: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  <tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> > \n\t\tSent: Friday, September 20, 2019 1:48 PM\n\t\tTo: RBP <rbp@fgsz.hu <mailto:rbp@fgsz.hu> >\n\t\tSubject: RBP Registration - TIBIEL EOOD\n\n\t\t \n\n\t\tDear colleagues,\n\n\t\tMy name is Veselin Todorov, and I'm making a registration of NU to RBP. The name of NU is TIBIEL EOOD.\n\n\t\tSo, I submit the form, but nothing happened after that. Do I need to do something more or?\n\n\t\tPlease, becouse we have a contract for NG deliveries from 1.10.2019, could you register us as soon as possible?\n\n\t\tThanks in advance!!!\n\n\t\tYou can call me at any time on +359885851514\n\n\t\tBest regards,\n\n\t\tVeselin Todorov\n\n\t\t\n\t\t--\n\t\t\n\t\t\n\t\t-------------------------------------\n\t\tП.П. Знаеш ли, че можеш да си направиш сайт бързо и лесно? Нужно ти е по-малко от час и е готов. Научи как на www.superhosting.bg\n\t\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=423bee9591__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019> \n\n\t\t \n\n\t\t--------------------------------------------------------------------------------------------------------- Ezen uzenet es annak barmely csatolt anyaga bizalmas, jogi vedelem alatt all, a nyilvanos kozlestol vedett. Az uzenetet kizarolag a cimzett, illetve az altala meghatalmazottak hasznalhatjak fel. Ha On nem az uzenet cimzettje, ugy kerjuk, hogy telefonon, vagy e-mail-ben ertesitse errol az uzenet kuldojet es torolje az uzenetet, valamint annak osszes csatolt mellekletet a rendszerebol. Ha On nem az uzenet cimzettje, abban az esetben tilos az uzenetet vagy annak barmely csatolt mellekletet lemasolnia, elmentenie, az uzenet tartalmat barkivel kozolnie vagy azzal visszaelnie. --------------------------------------------------------------------------------------------------------- This message and any attachment are confidential and are legally privileged. It is intended solely for the use of the individual or entity to whom it is addressed and others authorised to receive it. If you are not the intended recipient, please telephone or email the sender and delete this message and any attachment from your system. Please note that any dissemination, distribution, copying or use of or reliance upon the information contained in and transmitted with this e-mail by or to anyone other than the recipient designated above by the sender is unauthorised and strictly prohibited. \n\n\t\t \n\n\t\n\t\n\t-------------------------------------\n\tП.П. Разбра ли, че Яна щяла да си прави сайт? Яна, от онази реклама. Виж сайт билдъра на СуперХостинг.БГ, за да си направиш сайт и ти.\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4245__zoneid=35__OXLCA=1__cb=099538223c__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dsitebuilder> \n\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4244__zoneid=35__OXLCA=1__cb=2ed05fab69__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"RE: RBP Registration - TIBIEL EOOD","date":"2019-09-26T10:33:09.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Gergely Hajdú\nCustomer support specialist\n(+36) 70 938 7961\nFGSZ\ng2hajdu@fgsz.hu\nFGSZ Földgázszállító Zrt.\nwww.fgsz.hu\nA MOL-CSOPORT TAGJA\nH-8600 Siófok, Tanácsház u. 5."]}