{"attachments":["20201028_TIBIEL-_NEOCHIM.pdf"],"text":" \n","subject":"Договор с НЕОХИМ","date":"2020-10-29T13:38:59.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Balkan Gas Hub\nСТАНДАРТИЗИРАН ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА НА ПРИРОДЕН ГАЗ НА\nКРАТКОСРОЧНИЯ СЕГМЕНТ НА ПЛАТФОРМАТА ЗА ТЪРГОВИЯ НА \"ГАЗОВ ХЪБ\nБАЛКАН\" ЕАД\n№ ТИ 0106/0036/28.10.2020 г.\nДнес, 28.10.2020 г., в гр. София, се сключи настоящият договор между:\n1. „ТИБИЕЛ” ЕООД, със седалище и адрес на управление: гр. Перник 2300, ул.\nпл. „Свети Иван Рилски\" № 1, с ЕИК 106588084, № по ДДС BG106588084,\nпредставлявано от Димитър Иванов - Управител (\"Страна А\") и\n2. „НЕОХИМ\" АД, със седалище и адрес на управление: ул. Химкобинатска,\nИзточна индустриална зона, гр. Димитровград 6400, с ЕИК 836144932, № по\nДДС BG836144932, представлявано от Димитър Стефанов Димитров -\nИзпълнителен директор или Стефан Димитров Димитров - Прокурист, който и\nда е, един от двамата поотдельно, (\"Страна В\"),\nвсяка от които е \"Страна\", а заедно \"Страните\".\nСъс сключването на договора страните се споразумяха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА. УСЛОВИЯ НА ДОСТАВКАТА\n1.1.\nСтандартизираният договор за покупко-продажба на природен газ урежда\nправата и задълженията на страните, възникващи в резултат на сключени сделки за\nпокупко-продажба на природен газ на краткосрочния сегмент на платформата за\nторговия на „Газов Хъб Балкан\" ЕАД, в т. ч. в случаите когато между тях няма сключен\nписмен договор за покупко-продажба, но има осьществени успешни сделки на\nкраткосрочния сегмент чрез софтуерния продукт Trayport Joule.\n1.2.\nВсяка една от страните може да бъде както Продавач, така и Купувач по този\nдоговор.\n1.3.\nСобствеността и рискът върху доставяния по този договор природен газ се\nпрехвърлят между Продавача и Купувача три часа след сключване на сделката за\nпродукти в рамките на деня, а за продукти за ден напред - считано от началото на\nгазовия ден, за който се отнася продуктът.\n1.4.\nКоличеството и цената на сключените сделки на краткосрочния сегмент се\nопределят на база електронно сключените сделки чрез софтуерния продукт Trayport\nJoule. Актуалната версия на Правилата на платформата за торговия на „Газов Хъб\nБалкан\" ЕАД са приложими по отношение спецификацията на торгуемите продукти на\nкраткосрочния сегмент, в т.ч., но не само начало на доставките, период на доставките,\nдоговорено количество на ден в MWh.\n1.5.\nПродавачът гарантира пред Купувача, че има право да му прехвърли (или\nинициира прехвърлянето) правата върху продукта, който ще бъде доставен в точката\nна доставка, без никакви тежести или права на трети страни. В случай на претерпени\nвреди от Купувача вследствие нарушение на предоставените гаранции по-горе по\n1\nBulkan Gas Hik\nотношение на продукта, предмет на доставка или част от него, Продавачьт се\nзадължава да обезщети Купувача в пълен размер.\n2. ОБЩИЕ ПОЛОЖЕНИЯ\n2.1.\nВсички термини в настоящий договор са съгласно дефинициите в Правилата за\nработа на платформа за торговия с природен газ („Правилата\").\n2.2\nНеразделна част от Стандартизирания договор са всички сделки на Trayport\nJoule, които заедно и в съвкупност уреждать правата и задълженията на страните,\nвключително, но не само срокове, количество на природний газ, цени, начин на\nплащане и всички останали параметри, относими към сключените сделки, предмет на\nдоговора.\n2.3\nС подписването на настоящий договор, страните се съгласяват, че за всяка\nсделка за покупко-продажба на природен газ между тях на краткосрочния сегмент ще\nизготовят извлечение от платформата, меню Joule, подменю Trades, което ще\nпредставлява неразделна част от настоящий договор и ще съдържа количеството на\nпродукта, цената за съответната сделка, деня и точката на доставка и други\nиндивидуализиращи конкретната сделка данни. Извлечението е основание за издаване\nна фактура и за разплащане между страните.\n2.4.\nСключването на сделка посредством Trayport Joule има обвързващо действие\nза страните по договора, като Продавачьт е дльжен да осигури съответното\nдоговорено количество природен газ, а Купувачьт е дльжен да приеме и заплати\nсъщото в определения срок.\n3. КОЛИЧЕСТВО И КАЧЕСТВО НА ПРИРОДНИЙ ГАЗ\n3.1.\nКоличеството природен газ, предмет на доставка по този договор, се определя\nпо взаимно съгласие чрез съответната сделка по т. 1.1 по-горе.\n3.2.\nКачествените показатели на газа следва да отговорят на изискванията на\nоператора на газопреносната мрежа за съответната точка на доставка.\n4. ЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ\n4.1.\nЦената на доставката по договора се определя по взаимно съгласие чрез\nсъответната сделка по т. 1.1 по-горе. Цената се определя за MWh/д без включени ДДС\nи акциз.\n4.2\nАко не е договорено нещо различно в Дополнително споразумение, Купувачьт\nзаплаща стойността на продукта по сделката в срок до 5 (пет) работни дни от деня на\nизвършване на съответната сделка по банкова сметка, посочена от Продавача в\nданъчната фактура. В Дополнително споразумение страните могат да договорят и по-\nдълъг период на плащане. В случай на насрешни изискуеми вземания, страните могат\nизрично да се договорят, че същите ще бъдат прихванати до размера на по-малкото,\nда подпишат съответен протокол за прихващане и да издадат съответни счетоводни\nдокументи.\n4.3.\nЗа дата на извършване на плащанията по този договор се приема датата на\nзаверяване на съответната банкова сметка на Продавача.\n4.4.\nСтраните по сделките имат право да изискват обезпечения по настоящия\nдоговор, което се урежда в Дополнително споразумение между тях.\n2\nBothon Gac Hub\n4.5.\nКогато са налице данни, удостоверяващи, че фактурираните количества\nприроден газ се различават от реално договорените по сделка, страните своевременно\nса задължени да се информират помежду си относно съответните разлики и да\nсъгласуват коригиращи действия, включително относно фактурирането и заплащането\nим.\n4.6.\nФактурите, съответно кредитните/дебитните известия, по този договор се\nизпращат по електронна поща съгласно чл. 13.2, а оригиналите им се изпращат по\nкуриер на адресите на страните, посочени в чл. 13.1.\n5. САНКЦИИ\n5.1.\nПри забава в плащането на дължима сума по настоящий договор, Купувачьт\nдължи на Продавача законната лихва за забава върху просрочената сума за всеки ден\nпросрочие, изчислена на база 360 дни.\n5.2.\nВ случай че дадена сделка не се осуществи поради виновно поведение на\nнякоя от страните като, но не само изключване от членство на платформата, липса на\nдостатъчна кредитоспособност спрямо оператора на преносна мрежа и други,\nвиновната страна дължи на изправната неустойка в размер на 100% от стойноста на\nсъответната сделка.\n6. СРОК НА ДОГОВОРА\n6.1\nНастоящият договор влиза в сила от датата на неговото подписване и се\nсключва за неопределен срок.\n7. НЕПРЕОДОЛИМА СИЛА\n7.1.\nСтраните не носят отговорност за неизпълнение или забавяне на изпълнението\nна задълженията си, ако и доколкото изпълнението е възпрепятствано или забавено от\nвъзникването на изванредно събитие, ефектите от което не биха могли да бъдат\nпредотвратени, смекчени или преодолени чрез упражняването от засегнатата Страна\nна разумни стъпки или старание („Непреодолима сила\").\n7.2\nАко са в рамките на горепосочените изисквания,\nсъбитията или\nобстоятельствата, които представляват непреодолима сила, включват:\n7.2.1. пожар, наводнение, експлозия, атмосферни смущения, светкавици, тайфун,\nторнадо, природни бедствия, като наводнения, земетресения, бури, урагани,\nсвлачище, ерозия на почвата, затихване, отмиване, епидемия или други\nприродни сили или бедствия;\n7.2.2. производствени инциденти, граждански вълнения, въстания;\n7.2.3. войни (независимо дали обявени или не), бунтове, стачки, бойкоти, тероризам,\nсаботаж, блокади, ембарго, протести, действия на обществени врагове,\nпиратство или граждански или военни протести;\n7.2.4. актове на правительства или правителствени органи или спазване на такива\nактове, които пряко засягат Страните, с изключение до степента, в която те\nпредставляват правни средства или санкции, законно упражнявани от\nправительствен орган в резултат на нарушение на директива или закон,\nдействащ към датата на настоящий Договор;\n3\nBalkan Gas Hub\n7.2.5. неизправност в комуникациите или компютърните системи на съответните\nОПС, която пречи на засегнатата Страна да изпълнява задълженията си,\nсвързани с доставките и взиманията на количества газ;\n7.2.6. събитие, което засяга работата на газопреносната система от едната или\nдругата Страна на точката на доставка, включително непланирани ремонтни\nдейности, и изванредни ситуации или случайна повреда;\n7.3.\nНе представляват непреодолима сила следните събития:\n7.3.1. неизпълнение или невъзможност на една от Страните да заплати дължима\nсума, платима по договора;\n7.3.2. възможността за Продавача или Купувача да получат по-добри икономически\nусловия за продукта от алтернативен доставчик или Купувач;\n7.3.3. промени в пазара или общите икономически условия, включително промени в\nпазарните цени на продукта; и/или\n7.3.4. финансови затруднения или невъзможността за някоя от Страните да постигне\nпечалба и задоволителна възвращаемость в резултат от изпълнението или\nневъзможността за изпълнение или да изпълни задълженията си по\nпотвърждението.\n7.4.\nАко някоя Страна възнамерява да претендира облекчения в случаи на\nнепреодолима сила по отношение на конкретна сделка (\"Засегнатата страна\"), следва\nсвоевременно да уведоми за това другата Страна (\"Незасегнатата страна\") в писмена\nформа във възможно най-краткия разумен срок, като в уведомлението (\"Уведомление\nза непреодолима сила\") посочи:\n7.4.1. информация за непреодолимата сила, която е в основата за искането за\nнепреодолима сила, с възможно най-много подробности, включително\nмоментьт на възникването й, като това се подкрепи от съответните разумни\nдокументи, издадени от компетентен орган, включително, без да се\nограничават до, Търговската камара, и\n7.4.2. задълженията, изпълнението на които е всъщност възпрепятствано или\nзабавено и преценка (направена добросовестно) на времето, през което\nЗасегната страна смята, че изпълнението вероятно ще бъде препятствано или\nзабавено.\n7.5\nОсвен ако не е договорено друго между Страните в писмена форма, ако:\n7.5.1. настьпи непреодолима сила и продолжи непрекъснато за период от не по-\nмалко от 30 (тридесет) календарни дни; и\n7.5.2. Засегната страна е възпрепятствана от изпълнение въобще, или е в\nзначителна невъзможност за изпълнение на задълженията си по Договора или\nконкретно дополнително споразумение, тогава всяка Страна може да избере да\nпрекрати договора, без отговорност пред другата страна, като даде 30\n(тридесет)-дневно писмено известие до другата Страна.\n7.6.\nПри прекратяване съгласно настоящата клауза 7, никоя от Страните не носи\nдопълнителна отговорност пред другата по отношение на Потврждението, с\nизключение на права и правни средства за защита по Потврждението преди\nнаступването на непреодолимата сила.\n8. ДАНЪЦИ\n4\nBalkan Gas Hub\n8.1.\nПродавачът дължи плащане на всички разходи, данъци или налози до точката\nна доставка, а Купувачьт трябва да плати всички разходи, даньци или налози, които са\nприложими в и след точката на доставка.\n8.2\nАко някоя Страна трябва да плаща данъци, които не са приложими съгласно\nклауза 8.1, другата Страна й възстановява така направените разходи.\n8.3\nАко в срока на валидност на настоящий Стандартизиран Договор се променят\nобщите условия за приложимите даньци по причини, които са извън контрола на\nСтраните, Страните се съгласяват добронамерено да обсудят промените, които трябва\nда се направят в настоящий Договор, за да се избегне своевременно настьпване на\nнежелани последици за Страните.\n9. ДЕКЛАРАЦИИ И ГАРАНЦИИ\nВсяка Страна декларира и гарантира пред другата Страна, че в момента на\nподписване на настоящий Стандартизиран договор за доставка на природен газ и/или\nподписване на сделка:\n9.1.\nе дружество, надлежно създадено и съществуващо във всяко отношение\nсогласно законите на юрисдикцията в сила съгласно регистрацията му;\n9.2.\nняма правни, нито регулаторни ограничения върху Страните да подписват и\nизпълняват Договора, както като продавач, така и купувач в точката на доставка;\n9.3.\nразполага с всички разрешителни и лицензи, необходими за подписването,\nизпълнението и доставката на всяко потвърждение;\n9.4.\nне е настьпвало събитие на неизпълнение спрямо Страните, нито продължава\nда действа в момента, като такова събитие или обстоятельство няма да настьпи в\nрезултат от подписването или изпълнението на задълженията им по настоящия\nСтандартизиран договор;\n9.5\nдейства професионално във връзка с основния си бизнес при спазване на\nдействащото законодательство и Правилата;\n9.6.\nвзело е самостоятельно решение да подпише настоящий Договор, не разчита на\nсъвет, нито препоръки на друга страна и може само да прецени предимствата и\nразбира и приема условията и рисковете на Договора;\n9.7\nне разчита на гаранции, дадени от другата Страна освен тези, които изрично са\nзаписани в Стандартизирания договор и Дополнителните Споразумения към него; и\n9.8.\nне е в неплатежеспособност или несъстоятелност, няма висящи, нито заплаха\nот правни или административни съдебни процеси, по които дружеството да е страна,\nкоито, доколкото му е известно, значительно и отрицательно биха повлияли върху\nизпълнението на Договора, така че да е изложено на риск или да обяви\nнесъстоятельност.\n10. ПОВЕРИТЕЛНОСТ\n10.1. Никоя страна няма пряко или непряко да разкрива поверителна информация за\nдругата Страна, станала й известна във връзка или по повод изпълнението на\nнастоящий договор, без да има нейното предварительно писмено съгласие.\n10.2. Поверителна информация представлява договорената между страните цена за\nпокупко-продажба на природен газ, както и конкретните количества, условия на\nдоставка и друга чувствителна тьрговска информация, която се доставя от Продавача\nна Купувача,\n5\nBalkan Sas Hub\n10.3.\nСтраните декларират, че операторът на платформата за трговия „Газов Хъб\nБалкан\" ЕАД има правото на собственост върху тьрговската информация,\nпредоставена от тях във връзка със сделките, както и правото му да се разпорежда с\nнея съгласно условията и изискванията на Правилата.\n10.4. Страните могат да разкриват поверителната информация без съгласието на\nдругата Страна:\n10.4.1. на свои филиали и служители;\n10.4.2. на професионални съветници и консултанти на Страната, включително правни\nконсултанти, счетоводители, банкови или финансови институции и други\nагенти;\n10.4.3. доколкото се изисква от приложимото право, регламент или правила за обмен,\nсъответно ОПС или регулаторен орган във връзка със судебно или\nрегулаторно производство; при условие, че всяка страна, доколкото може и е\nразрешено по закон, регламент или правило, използва разумни усилия, за да\nпредотврати или ограничи разкриването и да даде на другата Страна\nсвоевременно известие за това.\n10.4.4. ако поверителна информация стане обществено достояние по начин, който не\nе нарушение на тази клауза 10.\n11. ПРЕХВЪРЛЯНЕ\nБез предварительного писмено согласие на другата страна, което не може да бъде\nотказвано неосновательно, никоя от страните не може да прехвърля свои права или\nзадължения съгласно Стандартизирания договор или което и да е Допълнително\nспоразумение към него.\n12. ИЗМЕНЕНЕНИЕ И ПРЕКРАТЯВАНЕ\n12.1.\nНастоящият договор може да бъде променян или допълван по взаимно\nписмено споразумение между страните, съгласно Правилата на платформата за\nторговия на „Газов Хъб Балкан“ ЕАД.\n12.2. Договорът се прекратява в следните случаи:\n12.2.1. по взаимно съгласие;\n12.2.2. с едномесечно писмено предизвестие, отправено от едната страна към\nдругата;\n12.2.3. при прекратяване на членство на Платформата за трговия на някоя от\nстраните;\n12.2.4. Договорът се прекратява и в случай на получено от „Газов Хъб Балкан\" ЕАД\nуведомление от страна на Оператора на преносна система за спиране на\nдостьпа до газопреносната мрежа на една от страните и/ или ограничаване или\nотнемане на правото й да подава уведомления за сделка. В тези случаи се\nуведомяват всички Членове на платформата за трговия чрез Пазарно\nсъобщение.\n12.3.\nВ случай на прекратяване на настоящий договор страните се задължават да\nизпълнят добросовестно своите задължения, произтичащи по сделки, сключени преди\nдатата на прекратяването му.\n13. УВЕДОМЛЕНИЯ\n6\nSallen Das Hub\nВсички уведомления по настоящий договор се считат за валидни, ако са получени по\nедин от следните начини:\n13.1.\nна официалните адреси на управление на двете дружества, посочени в\nдоговора;\n13.2.\nна следните ел. адреси:\nЗа „Неохим\" АД:\nМирослав Димитров - mdimitrov@neochim.bg\nКамелия Вълчева - kvalcheva@neochim.bg\nАнгел Ангелов - avelev@neochim.bg\nЗа „ТИБИЕЛ“ ЕООД:\nВеселин Тодоров - trade@tibiel.com\nДаниела Жаркова - d.jarkova@tibiel.com\nЛюбомир Горанов - I.goranov@tibiel.com\n13.3.\nЛица за контакт:\nЗа „Неохим\" АД: Камелия Вълчева, тел. 0887662832\nЗа „ТИБИЕЛ\" ЕООД: Веселин Тодоров, тел. 0885851514\n14. ДРУГИ УСЛОВИЯ\n14.1. Този договор е задължителен за подписване между страните, освен ако не са\nсключили друг писмен договор, уреждащ отношенията им, произтичащи от сделки на\nкраткосрочния сегмент на платформата за трговия чрез Trayport Joule. Страните се\nсъгласяват, че условията на настоящий договор са приложими за всички сключени\nсделки чрез Trayport Joule преди подписването му.\n14.2. При промени в действащото законодательство и/или в условията за\nпредоставяне на услугите по достьп и пренос на природен газ от „Булгартрансгаз“ ЕАД,\nили промени в Правилата на „Газов Хъб Балкан“ ЕАД страните се задължават да\nпроменят договора в съответствие с наступилите промени. При непостигане на\nсъгласие договорът може да бъде прекратен от всяка от страните с едномесечно\nпредизвестие. Всички останали изменения и/или допълнения в договора се извършват\nпо взаимно съгласие в писмена форма.\n14.3.\nВсички спорове, породени от този договор или отнасящи се до него,\nвключително споровете, породени или отнасящи се до неговото тылкуване,\nнедействителност, изпълнение или прекратяване, както и споровете за попълване на\nпразноти в договора или приспособяването му към нововъзникнали обстоятельства се\nотнасят за разрешаване до компетентния съд.\n14.4. За всички неуредени с настоящий Стандартизиран договор и Правила въпроси\nсе прилагат разпоредбите на действащото законодательство в Република България.\nНастоящият договор се подписа в два еднообразни экземпляра - по един за «е.\nвсяка от страните.\n(Видеохим\nЗА СТРАНА А:\nЗА СТРАНА В:\nДимитър Иванов/\nДимитър Димитров\nИзпълнителен Директоровгр\n7"]}