{"attachments":["SKM_C257i24070413380.pdf"],"text":"Поздрави\nотдел Екология, ТЕЦ Бобов дол\n\nтел: 0701/5 05 31,32 вътр. 707\nGSM: 0897/ 092 746\n          0885/ 503 827","date":"2024-07-04T14:41:44.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ФИНАНСОВА ПОМОЩ\nДнес, 08.06.2022г., в град София, между:\n1. „,ХИДРО ПАУЪР ЮТИЛИТИС” ЕООД, със седалище и адрес на управление гр.\nСофия, п.к. 1345, Община Столична, област София, Район Илинден, улица Кукуш № 1,\nрегистрирано в Търговския регистър при Агенцията по вписванията с ЕИК 205243702,\nпредставлявано от управителя - Камелия Георгиева Таскова, наричано по-долу\nЗАЕМОДАТЕЛ\nИ\n2. „ТИБИЕЛ” ЕООД, ЕИК 106588084, със седалище и адрес на управление: обл.\nПерник, общ. Перник, гр. Перник, площад „Свети Иван Рилски” № 1, регистрирано в\nТърговския регистр при Агенцията по вписванията с ЕИК 106588084, представлявано от\nДимитър Йорданов Иванов - Управител, наричано по-долу ЗАЕМАТЕЛ, се сключи\nнастоящият договор за финансова помощ.\nСтраните се споразумяха за следното:\nI.\nОСНОВНИ ПОЛОЖЕНИЯ\nЧл. 1. Заемодателят се задължава да предаде в собственность на заемателя парични суми\nв общ размер до 4 000 000.00 /четири милиона / лева, наричани по-долу ЗАЕМНАТА СУМА,\nа заемателят се задължава да върне заемната сума, в срок до пет години от датата на\nподписване на настоящий договор, при уговорените по - долу условия и като заплати\nдължимото по договора възнаграждение.\nЧл. 2. /1/. Заемната сума ще бъде предавана от заемодателя на заемателя на траншове,\nпо споразумение между страните, срещу издаването на разписка или друг документ,\nудостоверяващ предаването.\n/2/. Настоящият договор влиза в сила с получаването на првия транш от заемната сума\nи се прекратява с окончательното връщане на всички траншове и на лихвите по тях. Изричен\nписмен документ за това прекратяване на договора не е необходим.\nЧл. 3./1/. Предаването на траншовете от заемната сума от заемодателя на заемателя ще\nсе извършва в брой или чрез превод по банкова сметка.\n/2/. По нареждане на заемателя, някои от траншовете или определена част от конкретен\nтранш могат да бъдат предавани или превеждани директно на контрагенти на заемателя, на\nнегови работници или служители, както и на посочени от него, други бенефициенти.\n/3/. Нареждането за предаване/превеждане на част от заемната сума на третите лица,\nпосочени в предходната алинея, съдържа посочване на конкретните суми, бенефициенти и\nвреме на предаване/превеждане на сумите.\nЧл. 4. Заемателят дължи възнаграждение на заемодателя под формата на лихва в размер\nна 6.50 % /шест цяло и петдесет стотни/ процента на годишна база, от реално предоставената\nв траншове сума. Лихвата се начислява от датата, на която Заемополучателя получи Сумата\nна заема или отделен транш от сумата на заема (ако има такива) до датата на пълното връщане\nна заема от Заемополучателя, невключвайки деня на връщане на сумата.\n/2/. Начислената по реда на предходната алинея лихва, се заплаща при връщането на\nзаемните суми.\n/3/. Всяка от върнатите от заемателя на заемодателя суми първо погасява дължимите\nглавници, формиращи цялата предоставена до момента на вращането заемна сума,а\nслед това и лихвите, начислени върху предоставените в заем траншове по реда, уговорени в\nалинея 1.\nЧл. 5. Връщането на заемната сума и изплащането на уговорената лихва може да се\nизвършва от заемателя по всяко време, по начините, уговорени по - горе.\nЧл. 6. В случай, че заемодателят поиска да му бъде върната част от или цялата\nпредоставена заемна сума, то заемателят дължи връщането на същатата в срок до 90\n/деветдесет/ календарни дни от датата на получаване на искането.\nII.\nПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nЧл. 7. Заемодателят е длъжен:\n1. да предаде в собственность на заемателя заемната сума, при условията и по реда,\nуговорени по-горе.\n2. да издава разписки за извршените от заемателя плащания по погасяването на заема;\nЧ.л. 8. /1/ Заемодателят има право да иска предсрочно връщане на заемната сума заедно\nс дължимите до този момент лихви, ако заемателят е станал неплатежоспособен.\n/2/ В случаите по предходната алинея заемодателят изпраща до заемателя писмена\nпокана за плащане. Плащането следва да се изврши в 25 /двадесет и пет/ дневен срок от датата\nна получаването на поканата.\nЧл. 9. Заемателят е длъжен:\n1. да върне на заемодателя заемната сума по реда и в сроковете, посочени в настоящий\nдоговор;\n2. да изплати на заемодателя уговореното под формата на лихва възнаграждение.\nIII. ОТГОВОРНОСТ\nЧл. 10. Ако заемателят, след поискване от заемодателя, не върне предоставените му\nзаемни суми, заедно с уговореното възнаграждение в установения в чл.6 срок, същият, освен\nсумите и възнаграждението, дължи също и неустойка в размер на 0,5 /нула цяло, пет/ процента\nот дължимата като главница заемна сума за всеки просрочен ден, но не повече от 20 процента.\nТази неустойка се дължи независимо от и заедно със възнаграждението, уговорено под\nформата на лихва в чл.4./1/. от настоящий договор.\nЧ.л. 11. Договорът се прекратява:\nIV.\nПРЕКРАТЯВАНЕ НА ДОГОВОРА\n1. по взаимно съгласие на страните;\n2. с връщането на заемната сума и изплащането на дължимото възнаграждение на\nзаемодателя;\nV. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл. 12. Изменение и допълнение на този договор могат да се осуществяват само в\nписмен вид и при съгласие на страните\nЧл. 13. За неуредените с този договор въпроси се прилагат разпоредбите на\nгражданското законодательство на Република България.\nНастоящият договор се подписа в два еднакви экземпляра - по един за всяка от\nстраните.\nИЛИТИС\nобучение\nЗаемодател :.\nЗаематель-А\n/ Камелия Таскова /\nБолгария\n/ Димитър Иванов\nBULGARIA\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ № 1\nКЪМ ДОГОВОР ЗА ФИНАНСОВА ПОМОЩ ОТ 08.06.2022Г.\nДнес, 01.11.2022г. , в град София , се сключи настоящото Допълнително\nспоразумение между:\n1. „,ХИДРО ПАУЪР ЮТИЛИТИС” ЕООД, със седалище и адрес на управление гр.\nСофия, п.к. 1345, Община Столична, област София, Район Илинден, улица Кукуш № 1,\nрегистрирано в Търговския регистр при Агенцията по вписванията с ЕИК 205243702,\nпредставлявано от управителя - Камелия Георгиева Таскова, наричано по-долу\nЗАЕМОДАТЕЛ\nИ\n2. „ТИБИЕЛ” ЕООД, със седалище и адрес на управление: обл. Перник, общ. Перник,\nгр. Перник, площад „Свети Иван Рилски” № 1, регистрирано в Търговския регистр при\nАгенцията по вписванията с ЕИК 106588084, представлявано от Димитър Йорданов Иванов -\nУправител, наричано по-долу ЗАЕМАТЕЛ, се сключи настоящото допълнително\nспоразумение към договор за финансова помощ.\nПредвид бъдещото предоставяне от страна на заемодателя в собственность на заемателя,\nна допълнителна заемна сума, страните се споразумяха за следното:\nІ. Текстьт на чл. 1 от Договора за финансова помощ от 08.06.2022г. се изменя по следния\nначин:\n„Чл. 1. Заемодателят се задължава да предаде в собственность на заемателя парични суми\nв общ размер до 4 000 000.00 /четири милиона / лева, наричани по-долу ЗАЕМНАТА СУМА,\nа заемателят се задължава да върне заемната сума, в срок до пет години от датата на\nподписване на настоящий договор, при уговорените по - долу условия и като заплати\nдължимото по договора възнаграждение.\"\nII. Всички останали клаузи от Договора остават непроменени.\nНастоящото дополнително споразумение се състави, подписа и подпечата в два\nеднообразни экземпляра - по един за всяка от страните.\nRIC FOOD . HYDRO\nЗаемодател :...\nЗаемател:\n/ Камелия Таскова -\nГАРИЯ\n/ Димитър Иванов\n/BULGARIA"]}