{"attachments":[],"text":"Здравейте, \n\nВъв връзка със сделка с Инвестбанк, по силата на която да може да издаваме банкови гаранции за нуждите на Тибиел, от банката искат да изясним някои въпроси около информацията за дружеството в централен кредитен регистър.\n\nМоля вижте приложената справка - 1 стр. (на втора страница нещата общо взето съм ги изяснил, но на 1-ва не ми се засича нищо).\nОбръщам внимание, че данните са към 31.03.2022 г., съответно трябва да се работи към тази дата.\n\n=================================\n\nЗа момента съм получил информация, че дружеството е в договорни отношения само с Пощенска банка - Договор за кредит под формата на кредитен лимит за издаване на банкови гаранции и акредитиви № 100 2784. Лимит по договора 7 860 000 лв. \n\nИмам справка с издадени банкови гаранции - към момента от тази рамка са издадени гаранции за 4 441 223 лв. + има една изтекла към Булгартрансгаз за 300 000 лв., т.е. общо 4 741 223 лв. Така тази стойност ми се засича с ред втори от справката - издадени банкови гаранции за 4 741 223 лв. \n\n======================================\nНямам обаче информация за ред първи от справката - акредитив за 1 747 920 лв.  и кредитна линия за 8 446 750 лв. \n\n- Дали кредитната линия 8 446 750 лв. всъщност не е тази с пощенска (това предполагам), но защо тогава по договора, който виждам лимита е 7 860 000 лв., а по справката от ЦКР - 8 446 750 лв. Има ли някакви други ангажименти над този лимит по договора с пощенска за 7 860 000 лв.\n- Какъв е този акредитив за 1 747 920 лв. \n\n- От справката в ЦКР пише, че имаме отношения с 2 банки (горе в текста на първа страница). Коя е другата банка, не се сещам при мен да има нещо, знам само за договора с Пощенска ?\n- От справката в ЦКР пише, че имаме 12 активни кредита. Аз ги броя 7 гаранции, 1 кредитна линия (в рамките на която са издадени всъщност гаранциите) и 1 акредитив, който се вижда в справката (но за който нямам информация)\n\nМоля за съдействие с информация по този раздел\n=======================================\n\nОтделно - разбирам, че има още един договор за лизинг (не 3-те с Шкода), моля да се изнамери и той, да видя там стойностите за да пробвам и през тях да засека ако мога нещо по справката","subject":"Тибиел - информация за Инвестбанк - важно, важно","date":"2022-05-11T12:52:54.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"d_bojchev@tecbd.com","name":""},{"address":"nedeva.angelina@gmail.com","name":""},{"address":"silvia.peicheva@gmail.com","name":""}],"attachmentsData":[]}