{"attachments":["podpis.jpg","Искане_за_откриване_на_акредитив_Тибиел_280524_final_final_final_FINAL_FINAL.doc"],"text":"Your message is ready to be sent with the following file or link attachments: \nИскане за откриване на акредитив Тибиел 280524 final final final FINAL FINAL\n\nNote: To protect against computer viruses, e-mail programs may prevent sending or receiving certain types of file attachments. Check your e-mail security settings to determine how attachments are handled. \n\n-- \n\n\n <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient> \tVirus-free.www.avast.com <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient>","subject":"Emailing: Искане за откриване на акредитив Тибиел 280524 final final final FINAL FINAL","date":"2024-06-18T13:31:11.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["Hristo Todorov\nHead of Foreign Trade dept.\nPhone: +359 2 8904 183\nFax: + 359 2 8904 257\nE-mail: hristo.import@gmail.com\nTrade Center \"Evropa\", 34 \"3020\" str.\n1360 Sofia\nBulgaria","\u0001\t\t\t\t\t\t\t\t\t\t\t\nИСКАНЕ ЗА ОТКрИВАНЕ НА ДОКУмЕНТАрЕН АКрЕДИТИВ\nAPPLICATION FOR OPENING OF A DOCUMENTARY CREDIT\n\nМолим да откриете неотменяем документарен акредитив със следните условия: \nPlease open an irrevocable documentary credit with the following conditions:\nНаредител/Applicant TIBIEL EOOD\nАдрес/Address 70 Krakra str, Pernik 2300, Bulgaria\nТел., факс/Tel., fax +359 897 631 941\tКлиентски № / Customer'№.\t\tБенефициент (име и адрес): MOSB ENERJI ELEKTRIK URETIM A.S\nBeneficiary (name and  address):  Kecilikoy OSB Mah. Halil Yurtseven Cad. No:1 Yunusemre/Manisa, Turkey\n\tВид на акредитива/D/C type  \n( Потвърден/Confirmed \n( Насрещен / Back to Back\t( Прехвърляем/Transferable\n( Непотвърден/Unconfirmed\n( Револвиращ / Revolving\t\tБанка на бенефициента: ZIRAAT BANKASI SWIFT: TCZBTR2A\nBeneficiary's bank\n\n\tПлатим/ Payable:       \n\t( На виждане / At sight\n( Разсрочено плащане след  … дни\n     Deferred payment after … days\t\tВалута, сума/Currency, amount 2 600 000 EUR \tПлатим при/ Payable at:\t\tС думи/In words: Two Million and Six Hundred Thousand  Euro Only\t( При вашата банка / With your bank\n(При потвърждаващата банка / With confirming bank\n\t\tЧастични доставки\nPartial Shipments\t( Разрешени/ Allowed\n( Забранени/ Prohibited  \tВалиден до / Valid Until: 05.09.2024\t\n( При вашата банка / With your bank\n( При потвърждаващата банка/With confirming  bank \t\tПретоварване/ Transshipment\t( Разрешено/ Allowed  \t( Забранено/ Prohibited  \t\tУсловия на доставка\t( FCA\t( C&F\t( EXW Manisa/TR\tНатоварване от/Shipment Manisa, Turkey до/ to Pleven, Bulgaria\t\tConditions for delivery\t( FOB\t( CIF\t      Other\tНе по-късно от/ Not later than: 15.08.2024\t\tОписание на стока /Description of goods: 4 UNITS OF USED, DISMANTLED WARTSILA GAS ENGINES MODEL 20 V 34 SG, SHOWING SERIAL NUMBER OF ENGINES AS FOLLOWS PAAE010386, PAAE010387, PAAE010389, PAAE010390\n, UNIT PRICE EUR 650 000 AS PER POWER  PLANT SALES CONTRACT    NO 20243101 DATED 31.01.2024 AND ADDENDUM 1  DATED 11.03.2024. DELIVERY TERMS: EXW MANISA, TURKEY (INCOTERMS 2010)\t\tДокументи, срещу които е платим акредитива / Documents required\nDOCUMENTS REQUIRED FOR PAYMENT AT SIGHT IF THE SHIPMENT IS \u000bCOMPLETED TILL 15.08.2024:\n 1/ EXPORT DECLARATION OF CARGO SHOWING EXPORTER: MOSB ENERJI  ELEKTRIK URETIM A.S , ADDRESS: KECILIKOYOSB MAH. HALIL YURTSEVEN  CAD. NO:1 YUNUSEMRE/MANISA, TURKEY; BUYER: TIBIEL EOOD, 70  KRAKRA STR, PERNIK 2300, BULGARIA, DESCRIPTION OF CARGO AS PER  CURRENT LC, SERIAL NUMBER OF ENGINE, DULY DATED AND SIGNED BY  TURKISH CUSTOMS AUTHORITIES, IN TURKISH LANGUAGE - 1 COPY, ALONG  WITH A TRANSLATION INTO ENGLISH LANGUAGE, SIGNED AND STAMPED BY  A TRANSLATING AGENCY. ENGLISH TRANSLATION WILL PREVAIL-1  ORIGINAL \n 2/ONE ORIGINAL (COPY FOR SENDER)OF CMR SHOWING SHIPPER MOSB  ENERJI ELEKTRIK URETIM A.S , ADDRESS: KECILIKOYOSB MAH. HALIL  YURTSEVEN CAD. NO:1 YUNUSEMRE/MANISA, TURKEY AND APPLICANT AS MENTIONED IN FIELD 50 AS CONSIGNEE, SHOWING FULL DESCRIPTION OF GOODS AS PER PRESENT LC, DATE OF LOADING ONTO TRUCK AT SELLER'S SITE, DULY DATED, STAMPED AND SIGNED BY THE SHIPPER AND BY THE  TRANSPORT COMPANY.\n 3/ COMMERCIAL INVOICE ISSUED BY THE BENFICIARY MOSB ENERJI  ELEKTRIK URETIM A.S , ADDRESS: KECILIKOYOSB MAH. HALIL YURTSEVEN  CAD. NO:1 YUNUSEMRE/MANISA, TURKEY TO THE BUYER TIBIEL EOOD, 70  KRAKRA STR, PERNIK 2300, BULGARIA, SHOWING , CUSTOMS HS CODE,  DESCRIPTION OF CARGO AS PER CURRENT LC , SERIAL NUMBER OF  ENGINES PAAE010386 AND/OR PAAE010387 AND/OR PAAE010389 AND/OR  PAAE010390 AND OBSERVING THE EXACT AMOUNT OF THE GOODS SHIPPED,  TERMS OF DELIVERY - EXW MANISA, TURKEY ( INCOTERMS 2010) SIGNED  AND STAMPED BY THE SELLER - 3 ORIGINALS AND 3 COPIES \n 4/ PACKING LIST ISSUED BY THE SELLER MOSB ENERJI ELEKTRIK URETIM A.S, ADDRESS: KECILIKOYOSB MAH. HALIL YURTSEVEN CAD. NO:1  YUNUSEMRE/MANISA,TURKEY TO THE BUYER-TIBIEL EOOD 70 KRAKRA STR,  PERNIK 2300 BULGARIA, SHOWING NUMBERS OF ENGINES SHIPPED,  NUMBER OF COMMERCIAL INVOICE AND DETAILED DESCRIPTION OF CARGO  AS PER COMMERCIAL INVOICE, SERIAL NUMBER OF ENGINES PAAE010386 AND/OR PAAE010387 AND/OR PAAE010389 AND/OR PAAE010390, INCLUDING  SIZES, WEIGHT,SIGNED AND STAMPED BY THE SELLER,IN 3 ORIGINALS  AND 3 COPIES\n 5/ CERTIFICATE OF ORIGIN, ISSUED BY UNION OF CHAMBERS AND  COMMODITY EXCHANGES SHOWING CONSIGNOR MOSB ENERJI ELEKTRIK  URETIM A.S , ADDRESS: KECILIKOYOSB MAH. HALIL YURTSEVEN CAD.  NO:1 YUNUSEMRE/MANISA, TURKEY AND CONSIGNEE - TIBIEL EOOD 70  KRAKRA STR, PERNIK 2300 BULGARIA, STATING ORIGIN OF THE  EQUIPMENT: FINLAND, DULY DATED, ELECTRONICALLY SIGNED, SHOWING  THE DESCRIPTION OF CARGO AS PER COMMERCIAL INVOICE AND NUMBER OF  COMMERCIAL INVOICE AS PER ITEM 3 - 1 ORIGINAL \n 6/ A.TR MOVEMENT CERTIFICATE SHOWING EXPORTER MOSB ENERJI  ELEKTRIK URETIM A.S , ADDRESS: KECILIKOYOSB MAH. HALIL YURTSEVEN  CAD. NO:1 YUNUSEMRE/MANISA, TURKEY, CONSIGNEE: TIBIEL EOOD 70  KRAKRA STR, PERNIK 2300 BULGARIA, COUNTRY OF XPORTATION: TURKEY, COUNTRY OF DESTINATION: BULGARIA, DETAILED DESCRIPTION OF CARGO AS PER CURRENT LC, SERIAL NUMBER OF ENGINES PAAE010386 AND/OR PAAE010387 AND/OR PAAE010389 AND/OR PAAE010390, DULY DATED, STAMPED BY THE CUSTOMS AUTHORITY AND SIGNED BY THE EXPORTER - ONE ORIGINAL.\n\n.\u000bB.DOCUMENTS REQUIRED FOR PAYMENT AT SIGHT AFTER 15.08.2024 IF THE SHIPMENT IS NOT COMPLETED TILL 15.08.2024:\n\u000b 1.DULY DATED PROTOCOL SIGNED BY THE BENEFICIARY AND APPLICANT,  STATING THAT THE DISMANTLING OF THE GOODS IS NOT ACCOMPLISHED  TILL 15.08.2024 AND THE PAYMENT IS DUE ACCORDING TO THE  PROVISIONS OF THE CONTARACT NO 20243101 DD 31.01.2024 AND  ADDENDUM 1 DATED 11.03.2024- 1 ORIGINAL \n 2.COMMERCIAL INVOICE ISSUED FOR THE AMOUNT OF EUR 2 600 000\u000b\nДокументите да бъдат представени в рамките на 21 дни след датата на транспортния документ, но в рамките на валидността на акредитива./ Documents to be presented within 21 days after the date of transport document however within the validity of the D/C.\n\n\n\t\tДопълнителни условия/ Additional Conditions:\n        1.THE L/C AMOUNT COVERS 2 600 000 EUR OF THE TOTAL CONTACT VALUE AS PER CONTRACT NO NO20243101 dd31.01.2024 AND ADDENDUM 1 DATED 11.03.2024. THE REMAINING VALUE IS PAID OUTSIDE THE PRESENT L/C.\n 2.THE COMMERCIAL INVOICES SHOULD BE ISSUED FOR EACH ENGINE SEPARATELY SHOWING ITS VALUE WHICH IS 650 000 EUR PER  ENGINE\n 3.PHOTOCOPIES OF DOCUMENT I/O ORIGINAL COPIES ARE NT ACCEPTABLE.\n 4.ALL DOCUMENTS EXCEPT THE DOCUMENT UNDER 46A 1 TO BE ISSUED IN  ENGLISH LANGUAGE. DOCUMENT UNDER 46A1 IS TO BE ISSUED IN TURKISH  LANGUAGE ALONG WITH A TRANSLATION IN ENGLISH.\n 5. ALL DOCUMENTS TO SHOW DETAILED DESCRIPTION OF THE GOODS AND L/C NUMBER.\n 6.DOCUMENTS UNDER FIELD 45A. OPTION A -TO BE PRESENTED 21 DAYS  AFTER THE DATE OF ISSUANCE OF THE TRANSPORT DOCUMENT FOR  DOCUMENTS UNDER FIELD 45A OPTION B- TO BE PRESENTED WITHIN L/C  VALIDITY.\n 7.PHOTOCOPIES OF DOCUMENTS FOR OUR FILES TO BE PRESENTED, OTHERWISE EUR 30,00 WILL BE DEDUCTED FROM THE PROCEEDS.\n 8.PHOTOCOPIES OF DOCUMENTS AND DOCUMENTS REPRODUSED BY ANY  REPROGRAPHIC SYSTEMS ARE NOT ACCEPABLE AS ORIGINALS EVEN IF  STAMPED AS ORIGINAL.\n 9.UPON PRESENTATION OF DISCREPANT DOCUMENTS WE SHALL DEDUCT  OUR DISCREPANCY FEE AMOUNTING TO EUR 50.00 (FOR EACH SET OF  PRESENTED DOCUMENTS) FROM THE PAYMENT UNDER THE L/C.\n\n\t\tАкредитивът е обезпечен с: / The D/C is secured by:\n( залог на парични средства от с-ка \n№ BG07BGUS91601408559500\npledge of funds from account No.\n( други/ others …………………………………………………………….\n…………………………………………………………………………….………\tБанковите комисиони / Commissions and charges:\n( Вашите/Yours-за наша см-ка/for our account №. BG07BGUS91601408559500\n( Всички/All-за см-ка на бен./for ben.acc.\n( Всички/All-за наша см-ка/for our account №.......................\n(( Комисионата за потвърждение е за сметка на Апликанта / Commission .for confirmation is for the  account of Applicant\t\tЗа случаите, неуредени с настоящето, в сила са разпоредбите на българското законодателство и Общите условия на банката, приети безусловно от Наредителя. / For any matter not settled herein, the Bank will apply the Bulgarian Legislation and the General Conditions of the bank, accepted unconditionally by the Applicant.\nОсвен ако изрично не е посочено друго, настоящият акредитив е подчинен на Еднообразните Правила и Обичаи за Док.Акредитиви на МТК, Париж, изд.2007,публ.600./ Except so far otherwise expressly stated, this L/C is subject to the Uniform Customs and Practice for Doc. Credits of ICC, Paris, revision 2007, publication 600.\n\nМясто и дата ……….. София\t\t\t\tОторизирани подписи и печат ................................................................\nPlace and date\t\t\t\t\t\tAuthorized signatures and stamp:\n"]}