{"attachments":["TBL_GFO2020.pdf","Оdit_doklad_TIBIEL_2020.pdf"],"text":"Поздрави,\n\nД.Е.С. Илонка Георгиева, регистриран одитор\n+359 888 772 561\nОдитинг Георгиева ЕООД\nwww.oditing.com <http://www.oditing.com> \nтел.: +359 2 986 2110\nгр.София,1612\nж.к. Хиподрума, ул.Найден Геров №15,\nбл. 114, вх. А, ет. 2, ап. 3\n\nKind regards,\n\nIlonka Georgieva\nCertified Public Accountant\nOditing Georgieva Ltd.\nph.: +359 2 986 2110\nНа 6.7.2021 г. в 15:33, tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  написа:\n\n\n\t\n\t\n\n\n\t--\n\t\n\t\n\t-------------------------------------\n\tЧудиш се как да направиш сладкишите си по-атрактивни? Добави им цвят и аромат за повече настроение! \n\tВ boichka.bg ще откриеш най-широката гама от различни видове сладкарски оцветители и аромати на топ цена и качество.\n\tРаботим с доказани производители на българския пазар и гарантираме за отличния краен резултат на твоите десерти.\n\tРазгледай всички продукти и експериментирай!\n\t<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4366__zoneid=35__OXLCA=1__cb=6605120f5c__oadest=https%3A%2F%2Fboichka.bg%2Faromati.html>","subject":"Re: гфо 2020","date":"2021-07-06T15:52:56.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["СЧЕТОВОДЕН БАЛАНС\n\"ТИБИЕЛ\" ЕООД\nK&N 31.12.2020 z.\nAKTHE\nHACHE\nРАЗДЕЛИ, ГРУПИ, СТАТИИ\nPASILENH. TPYTTH, CTATHH\n.\nA. CobemBen KERUMAS\nL. 3amcan Kanarad\n505\n1. 30MM N CFpANN, B T. 4 .;\n648\n648\n$42\n- Hepasrpenencia nevano\n33 20\n32 213\n363\n29\n33 864\n32 213\n357\n1 595\n1 91\nOELIJO 3A PAMJEN A. :\n35 647\nAUTOCPOWIE KHRECTHEDDI\n307\n3071\n2. Alpyri Jacson\n541\n7 03\n1\n- Han | romnon\n2. TTOMyYCHH ABAHCH, 8 T. V .:\n161\nOGINO 3A PAMJENI A. :\n2 788\n9215\n161\nBAUInTICIONE JAM DOCTABYHIDE, B. T. 4.\n12 15\n6 785\n- Do I ropou\n6 78 9\n1. Cypomans H MATCHLIN\n26\n42 35\n33 715\n2. TIpogyTout R CTOEN, & T. ..;\n45\nno i romou\n15 62\n22 100\nCTORH\n417\nRLA roman\n26 730\n11 615\n111\nKNE hepconana, a T.V .:\n111\n184\n- no Fromod\n132\n84\n34 438\n24 204\n29\n35\n52 03\n39 088\n- no | romos\n79\n35\nHA I romca\n289\n2 127\n347\n86 475\n63 292\nno 1 romoa\n2 127\nОБЩО ЗА РАЗДЕЛ Б, 4 т.ч. :\n$4 747\n40 500\n- . tipoR\n10\n27 953\n28 885\n8 360\n26 79\n# 370\n3.527\n95 328\n66 932\nCYMA HA AKTHRA\n98 11\n76 147\nCYMA HA TACHBA\n98 11\n76 147\nJama RO Cocmorane: 02.06.2021 z.\np. Repwuk\nSITT.\nPorosodumes:\nДимитър Вордамв Иванов\nCsemasumea:\nREPION\nMana Murosa l'babboaa\n1\nСЪГЛАСНО ОДИТОРСКИ\nДОКЛАД С ДАТА: 0-1. 07. 2021\n0629\nИонка\nГеоргиева\nРегистриран одитор\nOTHET\nЗА ПРИХОДИТЕ И РАЗХОДИТЕ\n\"ТИБИЕЛ\" ЕООД\nza 2020 z.\nCyma /XNUL KM\nTexyıla\nnpercomma\nHanmenosanse ka apaso;pere\nTEKYnt\nramos\n2\n2\nА. РАЗХОДИ\nБ. ПРИХОДИ\n11 753\n11 192\n73 35\n56 340\n144\n8) CTORN\n50 31\n11 .365\n11 148\nyCayTH\n12 9%5\n12 134\n2 Passaxx xa neycomana, & T.L .:\n1 250\n1 170\n5T\n: 129\nLOST\nDémo npuxoda om oncpamusnama deinecm\n73 358\n56 397\n12\n1 101\n70\n63\nOsmo dunancora apuxoda\n1101\n1 979\nCómo nesccode om oduveknama delnocm\n74 169\n57.498\n34\n74 169\n57.49%\n1 945\n568\n49 644\n41 310\n48 044\n41 213\n64 626\nHP\n6 T.T .!\n958\n1 183\n15\n958\n1 185\n65 584\n1 786\n8 passoam)\n1 786\n9 Faxxode ia damga\n10 Hzmevenue a omcpovexume darsua\n3\n28\n11 Hlexauba\n1 595\nBeuneo (06emo pasxo:us ) +9 +10 + 11\n74 16\n57 498\nBeavro (06mo mpaxomt )\n74 169\n57 498\nJAIHO HO CHODEINE: 02.06.2021 z.\nБИЕ\nPwonodwmex:\nThump Hopdanos Hear\nNEPHHR\nT.\nFOO\n0\nСЪГЛАСНО ОДИТОРСКИ\nДОКЛАД С ДАТА: 0 1. 07. 2021\nИлонка\n0629 Георгиева\nРегистриран одитор\nOTYET\nЗА ПАРИЧНИТЕ ПОТОЦИ\n\"ТИБИЕЛ\" ЕООД\n34 2020 z.\nHeTOR ROTOR\nHeTEI BOTOK\n2\n64 636\n68 355\n3 719\n57 476\n47 195\n9 719\n1 1361\n4 PANNEN\n19\n(19\n163\n€163\n6 494\n(6 454)\n64 636\n76 412\n(1 776)\n$7 476\n69 614\n(12 135)\n39 353\n22 697\n16 656\n30 171\n15 796\n11\n306\n39 364\n21 740\n16.624\n15\n3 361\n3 521\n155\nL. Daporsan cpeacrea n xpaa na nepneas\nAuxusp Ropoanos Hean\nE\nTTEPHIK\nEOU\nСЪГЛАСНО ОДИТОРСКИ\nДОКЛАД С ДАТА: 0 1. 07. 2021\nИлонка\n0629 Георгиева\nРегистриран одитор\nОТЧЕТ\nЗА СОБСТВЕНИЯ КАПИТАЛ\n\"ТИБИЕЛ\" ЕООД\n3a 2020 z.\n(Хил.лв)\nЗаписан\nPeeps OT\nНеразпреде\nТекущая\nОбщо\nПоказатели\nкапитал\nпоследващи\nJICHR\nпечалба/\nсобствен\nоценки\nпечалба\nзагуба\nKanHTa.I\nа\n2\n3\n4\n5\n1 Салдо в началото на отчетный период\n505\n1 334\n32 213\n1 595\n35 647\n2 Cando cred ApoMenu & cuemosodama nonumuka ut\nzpewku\n505\n1 334\n32 213\n1 595\n35 647\n3 Финансов резултат от текущий период\n7 722\n7 722\n4 Разпределние на печалба\n1 595\n(1 595\n5 Салдо към края на отчетния период\n505\n1 334\n33 808\n7 722\n43 369\n6 Собствен капитал към края на отчетния период\n505\n1 334\n33 808\n7.722\n43 369\nДата на съставяне: 02.06.2021 г.\nгр. Перник\nPokosodumex:\nБИЕ\nДимитър Йорданов Иванов)\nСоставитель: /м\nПЕРНИК\nЖана Милчова Гольбова\nСЪГЛАСНО ОДИТОРСКИ\nДОКЛАД С ДАТА: 0 1. 07. 2021\n0629\nИложка\nTeopresa\nРегистриран одитор","Илонка Георгиева, д.е.с.\nдо\nРегистриран одитор\nЕдноличния собственик на капитала на\n\" ТИБИЕЛ \" ЕООД\nгр. Перник\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nМнение\nНие извършихме одит на финансовая отчет на \" ТИБИЕЛ \" ЕООД („Дружеството“),\nсъдържащ счетоводния баланс към 31 декември 2020 г. и отчета за приходите и разходите,\nотчета за собствения капитал и отчета за паричните потоци за годината, завършваща на тази\nдата, както и приложение към финансовия отчет, съдържащо обобщено оповестяване на\nсъществените счетоводни политики и друга пояснителна информация.\nПо наше мнение, приложеният финансов отчет представя достоверно, във всички съществени\nаспекти, финансовото състояние на Дружеството към 31 декември 2020 г. и неговите\nфинансови резултати от дейността и паричните му потоци за годината, завършваща на тази\nдата, в съответствие с Националните счетоводни стандарти (НСС), приложими в България.\nБаза за изразяване на мнение\nНие извършихме нашия одит в съответствие с Международните одиторски стандарти (МОС).\nНашите отговорности съгласно тези стандарти са описани допълнително в раздела от нашия\nдоклад „Отговорности на одитора за одита на финансовая отчет“. Ние сме независими от\nДружеството в съответствие с Международния етичен кодекс на професионалните\nсчетоводители (включително Международни стандарти за независимость) на Съвета за\nмеждународни стандарти по етика за счетоводители (Кодекса на СМСЕС), заедно с етичните\nизисквания на Закона за независимия финансов одит (ЗНФО), приложими по отношение на\nнашия одит на финансовая отчет в България, като ние изпълнихме и нашите други етични\nотговорности в съответствие с изискванията на ЗНФО и Кодекса на СМСЕС. Ние считаме, че\nодиторските доказательства, получени от нас, са достатъчни и уместни, за да осигурят база за\nнашето мнение.\nДруга информация, различна от финансовая отчет и одиторский доклад върху него\nРъководството носи отговорност за другата информация. Другата информация се състои от\nдоклад за дейността, изготвен от ръководството съгласно Глава седма от Закона за\nсчетоводството, но не включва финансовая отчет и нашия одиторски доклад върху него.\nНашето мнение относно финансовия отчет не обхваща другата информация и ние не\nизразяваме каквато и да е форма на заключение за сигурност относно нея, освен ако не е\nизрично посочено в доклада ни и до степента, до която е посочено.\nВъв връзка с нашия одит на финансовая отчет, нашата отговорност се състои в това да\nпрочетем другата информация и по този начин да преценим дали тази друга информация е в\nсъществено несъответствие с финансовая отчет или с нашите познания, придобити по време\nна одита, или по друг начин изглежда да съдържа съществено неправилно докладване. В\nслучай че на базата на работата, която сме извършили, ние достигнем до заключение, че е\nналице съществено неправилно докладване в тази друга информация, от нас се изисква да\nдокладваме този факт.\nИлонка Георгиева, д.е.с.\n2\nРегистриран одитор\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nНямаме какво да докладваме в това отношение.\nДопълнителни въпроси, които поставя за докладване Законът за счетоводството\nВ допълнение на нашите отговорности и докладване съгласно МОС, по отношение на доклада\nза дейността, ние изпълнихме и процедурите, добавени към изискваните по МОС, съгласно\n„Указания относно нови и разширени одиторски доклади и комуникация от страна на\nодитора\" на професионалната организация на регистрираните одитори в България, Института\nна дипломираните експерт-счетоводители (ИДЕС)\". Тези процедури касаят проверки за\nналичието, както и проверки на формата и съдържанието на тази друга информация с цел да\nни подпомогнат във формиране на становище относно това дали другата информация включва\nоповестяванията и докладванията, предвидени в Глава седма от Закона за счетоводството,\nприложим в България.\nСтановище във връзка с чл. 37, ал. 6 от Закона за счетоводството\nНа базата на извршените процедури, нашето становище е, че:\nа) Информацията, включена в доклада за дейността за финансовата година, за която е\nизготвен финансовият отчет, съответства на финансовая отчет.\nб) Докладът за дейността е изготвен в съответствие с изискванията на Глава седма от Закона\nза счетоводството.\nОтговорности на ръководството за финансовая отчет\nРъководството носи отговорност за изготовянето и достоверното представяне на този финансов\nотчет в съответствие с НСС, приложими в Българияи за такава система за вътрешен контрол,\nкаквато ръководството определя като необходима за осигуряване изготовянето на финансови\nотчети, които не съдържат съществени неправилни отчитания, независимо дали дължащи се\nна измама или грешка.\nПри изготовяне на финансовая отчет ръководството носи отговорност за оценяване\nспособността на Дружеството да продолжи да функционира като действащо предприятие.\nоповестявайки, когато това е приложимо, въпроси, свързани с предположението за действащо\nпредприятие и използвайки счетоводната база на основата на предположението за действащо\nпредприятие, освен ако ръководството не възнамерява да ликвидира Дружеството или да\nпреустанови дейността му, или ако рьководството на практика няма друга алтернатива, освен\nда поступи по този начин.\nОтговорности на одитора за одита на финансовая отчет\nНашите цели са да получим разумна степен на сигурност относно това дали финансовият\nотчет като цяло не съдържа съществени неправилни отчитания, независимо дали дължащи се\nна измама или грешка, и да издадем одиторски доклад, който да включва нашето одиторско\nмнение. Разумната степен на сигурност е висока степен на сигурност, но не е гаранция, че\nодит, извршен в съответствие с МОС, винаги ще разкрива съществено неправилно отчитане,\nкогато такова съществува. Неправилни отчитания могат да възникнат в резултат на измама\nили грешка и се считать за съществени, ако би могло разумно да се очаква, че те, самостоятельно\nили като съвкупност, биха могли да окажет влияние върху икономическите решения на\nпотребителите, вземани въз основа на този финансов отчет.\nИлонка Георгиева, д.е.с.\n3\nРегистриран одитор\nДОКЛАД НА НЕЗАВИСИМИЯ ОДИТОР\nКато част от одита в съответствие с МОС, ние използваме професионална преценка и\nзапазваме професионален скептицизм по време на целия одит. Ние също така:\nидентифицираме и оценяваме рисковете от съществени неправилни отчитания във\nфинансовая отчет, независимо дали дължащи се на измама или грешка, разработваме и\nизпълняваме одиторски процедури в отговор на тези рискове и получаваме одиторски\nдоказательства, които да са достатъчни и уместни, за да осигурят база за нашето мнение.\nРискът да не бъде разкрито съществено неправилно отчитане, което е резултат от измама, е\nпо-висок, отколкото риска от съществено неправилно отчитане, което е резултат от грешка.\nтъй като измамата може да включва тайно споразумяване, фалшифициране, преднамерени\nпропуски, изявления за въвеждане на одитора в заблуждение, както и пренебрегване или\nзаобикаляне на вътрешния контрол.\n-\nполучаваме разбиране за вътрешния контрол, имащ отношение към одита, за да разработим\nодиторски процедури, които да са подходящи при конкретните обстоятельства, но не с цел\nизразяване на мнение относно ефективността на вътрешния контрол на Дружеството.\n-\nоценяваме уместността на използваните счетоводни политики и разумността на\nсчетоводните приблизителни оценки и свързаните с тях оповестявания, направени от\nръководството.\n-\nдостигаме до заключение относно уместността на използване от страна на ръководството\nна счетоводната база на основата на предположението за действащо предприятие и, на\nбазата на получение одиторски доказательства, относно това дали е налице съществена\nнесигурност, относяща се до събития или условия, които биха могли да породят значителни\nсъмнения относно способността на Дружеството да продолжи да функционира като\nдействащо предприятие. Ако ние достигнем до заключение, че е налице съществена\nнесигурност, от нас се изисква да привлечем внимание в одиторския си доклад към\nсвързаните с тази несигурност оповестявания във финансовая отчет или в случай че тези\nоповестявания са неадекватни, да модифицираме мнението си. Нашите заключения се\nосновават на одиторските доказательства, получени до датата на одиторския ни доклад.\nБъдещи събития или условия обаче могат да станат причина Дружеството да преустанови\nфункционирането си като действащо предприятие.\nоценяваме цялостното представяне, структура и съдържание на финансовая отчет,\nвключително оповестяванията, и дали финансовият отчет представя основополагащите за\nнего сделки и събития по начин, който постига достоверно представяне.\nНие комуникираме с ръководството, наред с останалите въпроси, планирания обхват и време\nна изпълнение на одита и съществените констатации от одита, включително съществени\nнедостатьци във вътрешния контрол, които идентифицираме по време на извършвания от нас\nодит.\nРегистриран одитор: Илонка Георгиева, д.е.с.\nгр. София 1612 , ж.к.Хиподрума, ул.”Найден Геров\" № 15,\nбл. 114, Вх.А, ет.2, ап.3\n01 юли 2021 година\nИлонка\n0629 Георгиева\nРегистриран одитор"]}