{"attachments":["Пощенска_-_Тибиел_2784_28_10_2019_Договор.pdf"],"text":"Имам предвид коментара ви (може да видите т.1.13 от договора). Все пак моля да предоставите исканата от банката информация.\n\n\n\n>-------- Оригинално писмо -------- \n>От: d_bojchev@tecbd.com \n>Относно: RE: Пощенска банка: допълнителна информация за Тибиел ЕООД \n>До: 'Янко Ганчев' <yanko.ganchev@abv.bg> \n>Изпратено на: 23.05.2024 16:23 \n\n\n\nНе помня за ТИБИЕЛ такова изискване респективно справка да сме поемали \n\n \n\nFrom: Янко Ганчев <yanko.ganchev@abv.bg> \nSent: Thursday, May 23, 2024 3:37 PM\nTo: d_bojchev@tecbd.com\nCc: tbl_ood@mail.bg\nSubject: RE: Пощенска банка: допълнителна информация за Тибиел ЕООД\n\n \n\nСправка с оборотите през банковите сметки. Явно искат да видят какъв процент през коя банка минават. \n\n\n\n>-------- Оригинално писмо -------- \n>От: d_bojchev@tecbd.com <javascript: internSendMess('d_bojchev@tecbd.com')>  \n>Относно: RE: Пощенска банка: допълнителна информация за Тибиел ЕООД \n>До: 'Янко Ганчев' <yanko.ganchev@abv.bg <javascript: internSendMess('yanko.ganchev@abv.bg')> >, <tbl_ood@mail.bg <javascript: internSendMess('tbl_ood@mail.bg')> > \n>Изпратено на: 23.05.2024 15:35 \n\nЯнко, здравейте,\n\n \n\nПо т.1 каква справка какво да се вижда в тази справка ?\n\n \n\nПо т.2 някой юрист да отговори дали е съгласувано ….\n\n \n\n \n\nДаниел \n\n \n\nМоля за следната допълнителна информация за ТИБИЕЛ ЕООД:\n\n*\tСправка за оборотите по банкови сметки в банки за периода 01.01.-31.12.2023 г. и за периода 01.01.-30.04.2024 г.;\n*\tСъгласно Договора за кредит, преди да бъде взето решение за разпределяне на дивидент, дружеството следва да иска изричното предварително писмено съгласие на Банката. Съгласно ГФО на дружеството за 2023 г. (стр.26 от документа и стр.31 от файла), има взети решения за разпределяне на дивидент в размер на 7 349 хил. лева, за сметка на неразпределената печалба за 2021 г. Искано ли е съгласието на Банката за това решение, и ако НЕ, какви са били причините, поради които не е искано?\n\n \n\n \n\n \n\nFrom: Янко Ганчев <yanko.ganchev@abv.bg <javascript: internSendMess('yanko.ganchev@abv.bg')> > \nSent: Thursday, May 23, 2024 3:15 PM\nTo: tbl_ood@mail.bg <javascript: internSendMess('tbl_ood@mail.bg')> \nCc: d_bojchev@tecbd.com <javascript: internSendMess('d_bojchev@tecbd.com')> \nSubject: Fwd: Пощенска банка: допълнителна информация за Тибиел ЕООД\n\n \n\nЗдравейте,\n\nМоля за бърз отговор, съобразно възможното. Вижте приложено въпросите на банката.","subject":"RE: Пощенска банка: допълнителна информация за Тибиел ЕООД","date":"2024-05-23T16:28:50.000Z","to":[{"address":"d_bojchev@tecbd.com","name":""}],"attachmentsData":["Стр. 1 от 20\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г.\nДОГОВОР ЗА ПРЕДОСТАВЯНЕ НА КРЕДИТ ПОД ФОРМАТА НА КРЕДИТЕН ЛИМИТ\nЗА ИЗДАВАНЕ НА БАНКОВИ ГАРАНЦИИ И АКРЕДИТИВИ\n№ 100-2784\nДнес, 28.10.2019 г. в гр. София, между:\n1. „ЮРОБАНК БЪЛГАРИЯ” АД, вписано в Търговския регистр при Агенцията по\nвписванията, БИК 000694749, със седалище и адрес на управление: гр. София 1766, Столична\nобщина, район „Витоша“, ул. „Околовръстен път“ № 260, представлявано от търговските\nпълномощници Ирина Цветелинова Генчева-Ванкова и Михаил Огнянов Разсолков\nуполномощени с пълномощно с рег. № 369/22.01.2019 г. - за удостоверяване на подпис, и с рег.\n№ 370/22.01.2019 г., том 1, № 43 - за удостоверяване на съдържание, на нотариус Маргарита\nГечева - рег. № 303 в регистра на НК, в качеството му на Кредитор, наричано по-долу за\nкраткост “БАНКАТА”, от една страна, и\n2. \"ТИБИЕЛ\" ЕООД, вписано в Търговския регистр при Агенцията по вписванията,\nЕИК 106588084, със седалище и адрес на управление: гр. Перник 2300, пл. „Свети Иван\nРилски\" № 1, представлявано от Димитър Йорданов Иванов, ЕГН 7610267220, в качеството му\nна управител, наричано по-долу за краткост “КРЕДИТОПОЛУЧАТЕЛ”, от друга страна,\nсъвместно наричани по-долу \"СТРАНИТЕ\",\nсе сключи настоящият Договор за банков кредит от типа „кредитен лимит за\nиздаване на банкови гаранции и акредитиви\" (по-долу за краткост наричан \"Договора\"):\nЧАСТ 1\n1.1. Цел: Кредитен\nлимит\nза\nобезпечаване\nиздаването/откриването\nна\nгаранции/акредитиви и за плащане по издадените гаранции/откритите акредитиви в\nслучаите и при условията, посочени в тях:\n1). банкови гаранции в полза на посочени от Кредитополучателя лица. Ползването на лимита\nс цел издаване на банкови гаранции, когато бенефициер е митническо учреждение се разрешава\nпо преценка на Банката за всеки конкретен случай, за което Страните сключват отделно\nДополнително споразумение за уреждане на отношенията помежду си.\n2). акредитиви за плащане на търговски задължения на Кредитополучателя към трети лица: Не\nсе прилага.\n1.2.\nВид валута: Лева (BGN).\n1.3.\nМаксимален разрешен размер: 5 360 000 лева (пет милиона триста и шестдесет\nхиляди лева).\n1.4.\nОграничения в ползването:\nа)\nСрокът за издаване на банкови гаранции е до 31.10.2020 г. и след тази дата\nзадължението на Банката за издаване на гаранции/откриване на акредитиви отпада, като срокът\nна валидност на всяка издадена банкова гаранция, съответно срокът, в който за Банката може да\nвъзникне валидно задължение за плащане по нея е не по-късно от 30.06.2021 г.\nb)\nСрокът за усвояване на кредита (по смисъла на чл. 3.1, буква „“ от Договора) е: 30\nкалендарни дни преди изтичането на срока по чл. 1.5, буква „d”, а именно: до 30.06.2021 г., на\nтази дата всички издадени банкови гаранции трябва да са приключени.\nБанката може да разреши удължаване на сроковете на ползване/усвояване и издължаване на\nкредитния лимит за нов период при преразглеждане на условията по кредита и финансового\nсъстояние на Кредитополучателя в срока, уговорен в чл. 1.6 по-долу и след положително\nрешение от страна на Компетентния орган на Банката, за което Страните ще подпишат\nпоследващ Анекс/Дополнително споразумение към Договора за кредит.\n1.5.\nСрок на издължаване /падеж/:\nа)\nКраен срок за издължаване на главницата по всеки конкретен транш от кредита,\nформиран съгласно чл. 3.1, буква „?” /Падеж за главница/ е датата, на която изтичат 30\nкалендарни дни, считано от датата, на която е формиран съответния транш от кредита, съгласно\nчл. 3.1, буква „?”, като считано от датата на усвояване и формиране на съответния транш от\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 2 от 20\nакредитиви № 100-2784/28.10.2019 г.\nкредита, съгласно чл. 3.1, буква „f” до наступване на Падежа за главница за този транш от\nкредита всяко поступление на суми по Разплащателната сметка се счита за погашение на\nглавницата по формирания транш от кредит, а на Падежа за главница на съответния транш\nКредитополучателят е дльжен да погаси цялата сума на главницата по формирания транш от\nкредита.\nb)\nПадеж за лихви - 21-во число на всеки месец, считано от датата на Договора за кредит\n(за краткост в Договора наричан „Дата на лихвено плащане”).\nс)\nКредитополучателят е длъжен да погаси изцяло всички дължими суми по всеки транш\nот кредита, формиран съгласно чл. 3.1, буква „f” извън главницата (лихви, такси, комисиони и\nдр.) най- късно на първата Дата на лихвено плащане, следваща Падежа на главница за\nсъответния транш от кредита.\nd)\nКраен срок за издължаване на всички дължими суми (главница, лихви, такси,\nкомисиони и др.) по всички траншове от кредита, формирани съгласно чл. 3.1, буква „”; до\n31.07.2021 г. В случай, че който и да е от сроковете, определени съгласно настоящий чл. 1.5,\nбукви „а”, „b” и „с” изтича след срока по настоящата буква „d”, съответният срок, определен\nсъгласно чл. 1.5, букви „а”, „b” и „с” се счита за автоматично съкратен и става равен на срока\nпо настоящата буква „d”.\n1.6.\nПреразглеждане на условията по кредита и финансовото състояние на\nКредитополучателя: до 1-ви април 2020 г.\n1.7.\nРазплащателна сметка на Кредитополучателя при Банката, по която се усвоява,\nпогасява и издължава кредита (по - долу за краткост наричана „Разплащателна сметка”);\nIBAN BG 50 BPBI 7925 10 61849901.\n1.8.\nЛихви:\nа)\nРедовна лихва - Начислява се ежедневно на годишна база Actual/360 дни (реален брой\nизминали дни в годината върху 360) върху реално усвоената и непогасена част на кредита и е\nплатима на всяка Дата на лихвено плащане до изтичане на посочения в Договора краен срок на\nиздължаване, като размерът й представлява сбор от посочените по-долу база и договорна\nнадбавка:\n1). База - ПРАЙМ Бизнес клиенти за лева на „Юробанк България“ АД. При всяко публикуване\nна нова актуална стойност на ПРАЙМ Бизнес клиенти, Банката извършва съответна\nактуализация на годишния лихвен процент по кредита, като новата приложимна стойност на\nПРАЙМ Бизнес клиенти е в сила и се ползва за определяне на лихвения процент по кредита,\nсчитано от датата, следваща първата Дата на лихвено плащане, след датата на публикуване на\nновата стойност на ПРАЙМ Бизнес клиенти. Към датата на Договора стойността на ПРАЙМ\nБизнес клиенти е 1 % (един процентен пункт).\n2). Договорна надбавка: 4 % (четири процентни пункта).\nb)\nНаказателна лихва (Неустойка) се начислява за периода от датата на съответното\nнарушение до отстраняването му, ежедневно на годишна база Actual/360 дни (реален брой\nизминали дни в годината върху 360) и е незабавно изискуема, като размерът й е равен на сбора\nот Редовната лихва (по чл. 1.8, буква „а”, т. 1 и 2), плюс наказателна надбавка (неустойка),\n1). 2 % (два процентни пункта) при просрочие на която и да е дължима вноска за главница по\nкакто следва:\nкредита и/или при обявяване на предсрочна изискуемость на кредита, или\n2). 2 % (два процентни пункта) при неизпълнение на друго задължение по Договора до\nпреустановяване на неизпълнението.\nНеустойката по чл. 1.8, буква „b”, т. 1 се начислява върху съответната просрочена част от\nбуква „b”, т. 2;\nкредита (главница) и/или върху частта, обявена за предсрочно изискуема по реда на чл. 3.7,\nНеустойката по чл. 1.8, буква „b”, т. 2 се начислява по реда на чл. 3.7, буква „”, т. 3 върху\nусвоените и непогасени суми, съгласно чл. 3.1, буква \"f\".\n1.9.\nТакси и комисиони:\nТорт.л.\nСтр. 3 от 20\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г.\nа) такса за разглеждане на документи за кредит в размер на 5 360 лева (пет хиляди триста и\nшестдесет лева), платима еднократно при подписване на настоящий Договор;\nb) такса за управление и обработка (обслужване) на кредита: Не се прилага;\nс) комисиона за ангажимент (за часта от кредита, срещу която няма блокирани суми по\nиздадени гаранции и/или открити акредитиви, съгласно чл. 3.1, буква „h“ или усвоени и\nнепогасени суми, съгласно чл. 3.1, буква \"[\"): Не се прилага;\nd) такса за предсрочно прекратяване (съгласно чл. 3.8, буква „а”): Не се прилага;\nе) комисиона за издаване на банкова гаранция в размер на 0,30 % (нула цяло и тридесет\nпроцента) на тримесечие, изчислена върху размера на банковата гаранция, но не по-малко от 50\nевро (петдесет евро), дължима на тримесечие, платима в началото на всяко тримесечие, считано\nот датата на издаването на банковата гаранция.\nЗа целите на настоящата клауза терминът „тримесечие“ се разбира като период от три месеца,\nкойто започва на датата на издаването на банковата гаранция.\nf) комисиона за откриване на акредитив: Не се прилага.\nКомисионите по чл. 1.9, буква „е“ и „!“ се събират за пълно тримесечие. При прекратяване на\nДоговора, независимо от причините, в това число и изтичане срока на Договора преди изтичане\nна тримесечието, за което е събрана таксата, платената такса не подлежи на връщане.\ng) наказателна такса (неустойка) за неизпълнение в размер на 27 лева (двадесет и седем\nлева) на ден, дължима в случаите по чл. 3.7, буква „б“, т. 3 от Договора. Плащането на\nнаказателната такса е дължимо ежедневно от датата, на което е настьпило неизпълнението до\nдатата на отстраняване на съответното нарушение. Правото за начисляване на неустойката по\nтази клауза възниква на датата на съответното неизпълнение без да е необходимо дополнительно\nдействие от която и да е от страните по Договора. Банката уведомява Кредитополучателя за\nнаступване на условията за прилагането на неустойката по настоящата клауза, като\nполучаването на уведомлението не е условие за нейното начисляване и събиране.\nh) В случай на неизпълнение/нарушение на което и да е от условията в настоящий Договор за\nкредит, включително, но не само уговорените в чл. 1.13, чл. 1.14, чл. 1.16.1, чл. 1.16.2, Банката\nима право да получи неустойка, като събира наказателна такса за неизпълнение на условията по\nкредита в размер на 5 000 лева (пет хиляди лева) на месец, считано от датата, на която е\nустановено неизпълнението, която такса се прилага за периода до отстраняване на\nнеизпълнението.\nВсички останали такси и комисиони, дължими от Кредитополучателя на Банката се определят,\nсъгласно Тарифата на Банката.\nПоследна редакция на Тарифата, валидна към датата на подписване на Договора: 23.10.2019 г.\n1.10. Обезпечения, други гаранции, застраховки:\nа) Ипотека: Не се прилага.\nb) Залог - залог по реда на Закона за договорите за финансово обезпечение (ЗДФО), като за\nуреждане на условията по залога се сключва отделен Договор за залог), върху:\nЗАЛОГ № 1:\nВид на имуществото което ще се залага: Парични вземания.\nСобственник/Титуляр: \"ТИБИЕЛ\" ЕООД, ЕИК 106588084.\nКратко описание: Паричните вземания на \"ТИБИЕЛ\" ЕООД по сметка IBAN BG 50 BPBI 7925\n10 61849901, открита на негово име в „ЮРОБАНК БЪЛГАРИЯ” АД за сума в размер, посочен\nпо-долу в секция „Наличности, които е дльжен да поддържа Кредитополучателят\", която\nсума към датата на сключване на Договора за залог трябва да е изцяло налична по посочената\nсметка, и дохода (лихви) от тези вземания.\nНаличности, които е дльжен да поддържа Кредитополучателят: Парични вземания на стойност\nминимум 62,69 % от размера на издадените от кредитния лимит действащи банкови гаранции, а\nименно: сума в размер на 3 360 000 лева (три милиона триста и шестдесет хиляди лева), които\nпарични вземания следва да са налични във всеки един момент от действието на Договора за\nкредит до пълното и окончательно погасяване на всички дължими суми по кредита.\nОдобрена поредност на залога: Први по ред в полза на Банката.\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 4 от 20\nакредитиви № 100-2784/28.10.2019 г.\nВписвания върху имуществото, за които Банката е уведомена: Няма.\nДопълнителни условия към ЗАЛОГ № 1:\n1). Кредитополучателят се задължава да осигури подписване на Договор за финансово\nобезпечение с предоставяне на залог, който следва да бъде с достоверна дата, удостоверена от\nнотариус за сметка на Кредитополучателя.\n2). Кредитополучателят се задължава да представи в Банката нотариально заверена декларация\nпо чл. 264 от ДОПК с дата - датата на Договора за залог и безсрочно удостоверение, издадено\nот ЦРОЗ към Министерство на правосъдието с дата, следваща достоверната дата на Договора\nза финансово обезпечение с предоставяне на залог за всички вписвания по партидата на\nдружеството - Залогодателя (с приложен опис), от косто по безспорен начин да е видно, че\nобезпеченията, приети от Банката са надлежно вписани и върху тях няма вписани тежести,\nзалози, запори и/или други разпоредителни действия и противопоставими права в полза на\nлица, различни от „ЮРОБАНК БЪЛГАРИЯ” АД.\n3). Кредитополучателят дава предварительно неотменимото си и безусловно съгласие и\nоправомощава Банката да блокира средства по сметка с IBAN BG 50 BPB1 7925 10 61849901 в\nразмер на минимум 3 360 000 лева (три милиона триста и шестдесет хиляди лева), като събира\nслужебно от нея средства за погасяване на просрочени задължения (за такси, комисиони, лихви\nи др.) по Договора за кредит и по договорите за учредяване на обезпеченията по кредита.\nс) Поръчительство: Не се прилага.\nd) Запис на заповед: Не се прилага.\nе) Други: Застрахователен договор, сключен между Банката - като Застрахован и\n„БЪЛГАРСКА АГЕНЦИЯ ЗА ЕКСПОРТНО ЗАСТРАХОВАНЕ“ ЕАД (по-долу за краткост\nнаричано „БАЕЗ”) - като Застраховател.\nКредитополучателят дава своето изрично съгласие Банката да застрахова вземанията си,\nпроизтичащи от настоящий Договор за кредит по реда на Общите условия за застраховка на\nкредити и финансирания на „БЪЛГАРСКА АГЕНЦИЯ ЗА ЕКСПОРТНО ЗАСТРАХОВАНЕ”\nЕАД за сума, възлизаща на минимум 37,31 % от одобрения размер на кредита, а именно: сума в\nразмер на 2 000 000 лева (два милиона лева), със срок на валидност не по-кратьк от срокът на\nнастоящий договор, при условия и параметри, които ще бъдат уговорени между Страните в\nотделен Анекс/Допълнително споразумение към настоящий Договора за кредит.С подписването\nна настоящият Договор, Кредитополучателят се задължава да заплати всички дължими суми\nкъм БАЕЗ с цел надлежното подписване на Застрахователния договор, в това число и\nзастрахователната премия дължимата към БАЕЗ.\n1) Съгласия за директен дебит в други банки: Не се прилага.\ng) Застраховки:\nКредитополучателят се задължава да застрахова (съответно да осигури застраховането)\nдвижимого и недвижимое имущество, прието като обезпечение по настоящий кредит за всички\nзастрахователни събития (вкл. срещу земетресение за сградите) на пазарната стойност на\nсъответного движимо/недвижимое имущество (за целите на тази клауза Страните приемат за\nпазарна стойност стойността, определена от одобрен от Банката оценител, посочена по-долу в\nчл. 1.11, буква „б”). Застраховките трябва да бъдат учредени в полза на Банката преди\nотпускане на кредита, да покриват изцяло заложеното и ипотекираното имущество, като\nсъгласно условията им при погиването или повреждането на заложеното и ипотекираното\nимущество, Банката да има право да се удовлетвори предпочитателно от застрахователната\nсума: Не се прилага.\n1.11. а) Пазарна стойност на пристото от Банката обезпечение, която следва да се\nподдържа през целия период на кредита: Минимум 100 % спрямо общий размер на всички\nбалансови и задбалансови задължения на Кредитополучателя към Банката по Договора за\nкредит, включително, но не само: сбора от: размера на всички действащи гаранции, усвоената и\nнепогасена главница по кредита и др.\nб) Към Датата на Договора пазарната стойност на приетото обезпечение е, както следва:\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 5 от 20\nакредитиви № 100-2784/28.10.2019 г.\nДвижими вещи: Няма;\nНедвижими имоти: Няма;\nL Други: Вземания, съгласно ЗАЛОГ № 1 в общ размер до 3 360 000 лева (три милиона триста\nи шестдесет хиляди лева); Застраховка „БАЕЗ“ в размер на 2 000 000 лева (два милиона лева).\n1.12. Специални условия за ползване:\n1.12.1. Банката разрешава ползване/усвояване на средства от кредита след кумулативно\nизпълнение на следните условия/представяне на следните документи в Банката, а именно:\nа) Надлежно учредяване на всички обезпечения, съгласно условията на чл. 1.10 от настоящих\nДоговор, изпълнение разпоредбите на чл. 3.1, букви \"а\", \"b\" и „с“ и заплащане на дължимите\nтакси по чл. 1.9 от настоящий Договор.\nb) Представяне на надлежно пополнено Искане за издаване на банкова гаранция, съгласно\nусловията на Договора за кредит, подписано от представляващия Кредитополучателя,\nпридружено от копие (заверено с „Вярно с оригинала“, подписано и подпечатано от лице,\nпредставляващо Кредитополучателя) на съответния документ (напр. договор), даващ основание\nи съдържащ данни за издаване на банковата гаранция.\nс) Преди издаване на всяка една банкова гаранция следва да е изпълнено следното\nзадължително изискване за покритие и обезпечаване на кредитния лимит, както следва:\nминимум 62,69 % от размера на исканата за издаване банкова гаранция следва да е обезпечен с\nпарични вземания, съгласно условията на чл. 1.10, буква „Ъ“, Залог № 1, Наличности, които е\nдлъжен да поддържа Кредитополучателят.\nd) Като изключение от уговореното в предходните букви „а)“ и „с)“ на настоящий чл. 1.12.1,\nсамо за периода до датата на предоставяне на Застрахователния договор с БАЕЗ (при спазени\nусловията на чл. 1.10, буква „е“ по-горе), издадената/ите банкова/и гаранция/ии следва да е/са\nизцяло, на 100 % обезпечена/и с парични вземания, съгласно условията на чл. 1.10, буква „Ъ“,\nЗалог № 1.\nСлед представяне на Застрахователния договор с БАЕЗ (при спазени условията на чл. 1.10,\nбуква „е“ по-горе), Банката ще освободи 37,31 % от предоставеното парично обезпечение за\nвсяка издадена банкова гаранция при условията на настоящата буква „d\", за което Страните ще\nподпишат последващо Дополнително споразумение към Договора за финансово обезпечение с\nпредоставяне на залог, съгласно уговореното в чл. 1.10, буква „Ъ“, Залог № 1.\n1.12.2. За всяко ползване на предоставения кредитен лимит (издаване на банкови гаранции)\nКредитополучателят се задължава да представя двудневно предизвестие в Банката.\n1.13. Условия за обороти и минимално среднодневно салдо:\n1) \"ТИБИЕЛ\" ВООД се задължава да насочна такава част от банковите си обороти през\nА) Обороти:\nсметките си, открити на дружеството в „ЮРОБАНК БЪЛГАРИЯ” АД, която да е\nпропорционална на дела на финансирането, включително задбалансови ангажименти,\nпредоставено му от „ЮРОБАНК БЪЛГАРИЯ” АД, спрямо сумата на общото банково\nфинансиране, използвано от дружеството.\n2) \"ТИБИЕЛ\" ВООД се задължава по време на действие на Договора за кредит, до\nокончательното и пълно издължаване на всички дължими суми по него да насочва 100 % от\nбанковите си обороти, свързани с дейността си, относно издадените от кредитния лимит\nбанкови гаранции през сметките си в „ЮРОБАНК БЪЛГАРИЯ” АД.\nЗа целите на тази клауза насочване на банкови обороти през дадена банка означава ползване\nуслугите на тази банка за извршване от дружеството на банкови транзакции/операции,\nвключващи, но не ограничени до: входящи и изходящи преводи, операции за обмяна на валута,\nдокументарни операции и други.\nИзпълнението на тези условия се следи на тримесечна база, считано от 01.01.2020 г., на база на\nпредставените от клиента оборотни ведомости и/или банкови референции. Размерът на\nфинансирането се определя на база справки от ЦКР, които клиентът овластява Банката да\nправи служебно.\nСтр. 6 от 20\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г.\n\"ТИБИЕЛ\" ЕООД се задължава на всеки 3 месеца, считано от 01.01.2020 г., в срок до 20 дни от\nизтичането тримесечния период да представя оборотни ведомости на дружеството (с подпис на\nоторизирано лице и печат) и/или банкови референции, съдържащи информация, относно\nнасочени обороти през съответната банка. Банката не е дльжна да проверява дали лицето,\nподписало оборотната ведомость е овластено за това, като за целите на настоящата клауза, всяка\nпредставена от клиента оборотна ведомость се счита за надлежно подписана.\nПри констатирано неизпълнение или при непредставяне на оборотни ведомости и/или банкови\nреференции в срока по предходната алинея се начислява наказателна лихва в размер, посочен в\nчл. 1.8, буква „Ъ“, т. 2 или се прилага наказателната такса (неустойка), посочена в чл. 1.9, букви\n„g“ и „“ от настоящий Договор. Наказателната лихва се начислява от прво число на месеца,\nследващ тримесечието, за което е установено неизпълнението до отстраняване на нарушението,\nа наказателната такса (неустойка) се прилага при условията, уговорени в чл. 1.9, буква „2“ и „“\nдо отстраняване на нарушението,\nБ) Минимално среднодневно салдо по сметки: Не се прилага.\n1.14. Лице/лица (съдружник/акционер в Кредитополучателя), косто трябва да\nпритежава минимум процент от капитала на Кредитополучателя до пълно издьлжаване\nна кредита, съобразно чл. 3.5, буква \"n” от Договора:\n• „ЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД“, НЕ332787, Република Кипър - едноличен\nсобственник на 100 % от капитала на Кредитополучателя.\nКредитополучателят се задължава да осигури да не се променя структурата на собствеността на\nдяловете в капитала на Кредитополучателя без предварительного писмено съгласие на Банката.\n1.15. Адреси за кореспонденция:\nЗа Банката: гр. София 1766, Столична община, Район „Витоша“, ул. „Околовръстен път“ № 260;\nЗа Кредитополучателя: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1.\nВ случай, че някоя от Страните промени адреса си за кореспонденция, тя е длъжна да уведоми\nписмено другите Страни, като посочи новия си адрес, а до получаването на такова уведомление\nвсички съобщения, достигнали до стария адрес ще се считат за получени.\n1.16. Други специалии условия:\n1.16.1. Кредитополучателят се задължава в срок от 60 дни от датата на подписване на\nнастоящий Договор да сключи с Банката и Договор за масово плащане на заплати на\nслужителите си по техни сметки, открити в Банката, и Споразумение по програма „Премия”, с\nкоето се задължава да превежда работните заплати на целия си персонал, но не по-малко от 30\n(тридесет) от служителите си, през сметките си, открити в Банката и в срок от 90 дни от датата\nна подписване на настоящий Договор да изврши првите масови плащания по тях.\nПри неизпълнение/нарушение на кое да е от горепосочените задължения и след изтичане на 90-\nдневния срок, и след изрично писмено уведомление за това от страна на Банката.\nКредитополучателя дължи неустойка, съгласно условията на чл. 1.8, буква „”, т. 2 от Договора\nза кредит и се прилага наказателната такса (неустойка), съгласно в чл. 1.9, буква „д“и „“ от\nнастоящий Договор, която ще се начислява до момента на отстраняване на причината за\nнейното прилагане.\n1.16.2. \"ТИБИЕЛ\" ЕООД се задължава да осигури:\nа) Преди вземане на решение за разпределение на печалбата за изплащане на дивиденти/част от\nпечалбата на едноличния собственник на капитала в \"ТИБИЕЛ\" ЕООД да се изиска\nпредварительното писмено съгласие на „ЮРОБАНК БЪЛГАРИЯ“ АД, и\nb) При липса на такова съгласие съответната част от печалбата, подлежаща на разпределяне\nслед спазване на законовите изисквания, да не се изплаща (разпределя) като дивидент на\nедноличния собственник на капитала в \"ТИБИЕЛ\" ЕООД, а да остане в баланса на дружеството.\nЧАСТ 2\n2.1. Определения:\nа)\nКредитен лимит за издаване на банкови гаранции и акредитиви - предоставяне на\nкредитни средства за ползване за целите посочени в част първа, с възможност за многократно\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 7 от 20\nакредитиви № 100-2784/28.10.2019 г.\nползване/усвояване на всяка освободена сума по приключена гаранция/ акредитив/, която сума\nе била блокирана преди това в съответствие с чл. 3.1, буква „h”, съответно на всяка погасена\nсума по формиран транш от кредита съгласно чл. 3.1, буква „f’ като ползването става до\nмаксималния размер, определен в чл. 1.3, но само след приспадане от разрешения размер за\nсъответния период на блокираните суми по чл. 3.1, буква „” и на усвоените съгласно чл. 3.1,\nбуква „f” и непогасени суми.\nb)\nДата на Договора - датата на сключване на настоящий Договор, посочена в началото\nму.\nс)\nНачало на периодите/сроковете, посочени в Договора е Датата на Договора, освен\nако в Договора изрично е посочено друго.\nd)\nПросрочие - неосигуряване на средства за погасяване на дълга (главница, лихви, такси,\nкомисиони и други разноски) по Разплащателната сметка на съответния падеж.\nе)\nНасочване на обороти през Банката -задължение на Кредитополучателя да ползва\nуслугите на Банката за своите банкови транзакции, включващи, но не ограничени до: входящи\nи изходящи преводи, операции за обмяна на валута, документарни операции и други, като по\nтози начин насочи минимум посочения в чл. 1.13 процент от общия си банков оборот по\nсметките си в Банката (или минимум посочената в чл. 1.13 фиксирана сума).\nНеизпълнение - настьване на което и да е от обстоятельствата, посочени в чл. 3.7.\nбуква „а”.\nНеработен ден -неработни дни по смисъла на този договор са почивните дни - събота и\nнеделя и празничните дни, които са неприсъствени за банките в страната, по смисла на чл. 154\nот КТ, както и други определени като неработни с Решение на МС на Р. България.\nh)\nПазарна стойност - стойност, определена от определен/одобрен от Банката лицензиран\nоценител или експерт;\ni)\nПРАЙМ БИЗНЕС КЛИЕНТИ за съответната валута лева/евро на „Юробанк\nБългария\" АД - бенчмарк, който се определя от Комитета по управление на активите и\nпасивите на банката (КУАП) - Assets and Liabilities Committee (ALCO), съгласно методология,\nпубликувана на интернет сайта на банката www.postbank.bg („Методология\"). Методологията\nза ПРАЙМ Бизнес клиенти ще бъде приложима за настоящий договор. В случай че в срока на\nдоговора за кредит, съгласно Методологията е налице основание за промяна на стойността на\nПРАЙМ Бизнес клиенти, новата актуална стойност на ПРАЙМ за Бизнес клиенти, както и\nдатата, на която тя е публикувана, се обявяват на интернет страницата на Банката на адрес\nwww.postbank.bg, като объявление за промяната се поставя и на видно място в офисите на\nБанката, с указание за датата на публикуване на новата стойност на ПРАЙМ Бизнес клиенти.\n“ЮРИБОР (EURIBOR)\"\n(Междубанков лихвен процент за евро) означава средният лихвен\nпроцент, по който се предлагат междубанковите срочни депозити в евро в зоната на\nЕвропейский валутен съюз от една первокласна банка на друга в 11.00 ч.преди обяд\nбрюкселско време (“най-добрата цена между най-добрите банки”). Котировката е за спот\nвальор ( два Целеви дни) и на база действителен брой / 360 дни или (ако в момента няма на\nразположение такъв лихвен процент за изисквания период в съответната валута), средното\nаритметично на съответните лихвени проценти, съобщени на Банката от всяка от Референтните\nбанки като лихвен процент, по който се предлагат депозити в съответната валута за изисквания\nпериод от первокласни банки на Брюкселския междубанков пазар в 11:00 ч. преди обяд\n(Брюкселско време) на Датата на котировка за такъв период.\n\"ЛИБОР (LIBOR)\" (съкращение от London Interbank Offered Rate) означава процентът,\nопределен от Банката, който възлиза на средното аритметично на оферираните котировки в\nсъответната валута за изисквания период, което фигурира на съответната страница на Телерейт\nекрана, където са дадени Лихвените проценти на Асоциацията на Британските банкери за\nдепозити в съответната валута (или, ако не са дадени никакви котировки, друга такава страница\nили услуга, която дава Лондонските междубанкови лихвени проценти на првокласни банки) в\n11:00 ч. преди обяд (Лондонско време) на Датата на котировката за такъв период.\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 8 от 20\nакредитиви № 100-2784/28.10.2019 г.\n\"КОРПОРАТИВЕН БЕНЧМАРК ЛИХВЕН ПРОЦЕНТ (CBBR)\" (сокращение от Corporate\nBanking Benchmark Rate) това е бенчмарк лихвен процент на Юробанк България АД в\nсъответната валута, който се основава на разходите, възникнали от привличането на средства в\nтази валута на пазара (вътрешнобанков и депозитен), включително разходите за резерви,\nзастраховане и други разходи съгласно разпоредбите на действащата банкова нормативна\nуредба. Приложимият Корпоративен Бенчмарк Лихвен Процент се преразглежда и определя,\nчрез решение на компетентния банков орган, най-малко ведньж месечно и влиза в сила за\nсъответния лихвен период съгласно договора за кредит, следващ датата на вземане на\nрешението. Банката публикува актуалния CBBR и всички следващи промени след приемане на\nсъответното решение на своята интернет страница (http://www.postbank.bg/) и го излага на\nпублично доступни места в своите клонове и бизнес центрове.\nj)\nНеприключен/а гаранция/акредитив - гаранция/акредитив, издаден/а при условията\nна настоящий договор, по който/която съществува валиден ангажимент от страна на Банката\nкато гарант/издател, който съгласно условията на гаранцията/акредитива или приложимото към\nтях законодательство, може да се трансформира във валидно задължение за плащане.\nk)\nПоддържане на минимално среднодневно салдо по сметки при Банката -\nзадължение на Кредитополучателя да поддържа за срока на действие на Договора минимално\nсреднодневно салдо по разплащателните си сметки при Банката общо в размера посочен в чл.\n1.13, б. „Б”. Изчислява се като сбора от салдата по разплащателна(и) сметка(и) на клиента за\nсъответен месец се раздели на броя календарни дни в този месец\n2.2. Предмет на Договора. Ползване (усвояване) на кредита.\na)\nБанката се задължава да предостави на Кредитополучателя кредит от типа кредитен\nлимит за издаване на банкови гаранции и акредитиви в размера и валутата посочени в част\nпърва от Договора, а Кредитополучателят се задължава да ползва кредита за целите по чл. 1.1.\nсъобразно уговорените в Договора и приложенията към него условия и срокове и да го върне\nведно с дължимите лихви, като заплаща на Банката и всички дължими такси, комисионни и\nb)\nразноски, посочени в Договора.\nРазрешеният кредит „кредитен лимит за издаване на банкови гаранции и акредитиви”\nпо чл. 1 се предоставя за ползване за срока по чл. 1.5, «d» при спазване на ограниченията по чл.\n1.4, букви „а” и „b” и междинните срокове по чл. 1.5, букви „а” до „с” и само след изпълнение\nна условията за издаване на гаранции и /или акредитиви/ съответно за усвояване, уговорени в\nДоговора.\nс)\nПри спазване на сроковете за усвояване и издаване на гаранции/акредитиви и\nмаксималният разрешен размер на кредита определени в част 1, Кредитополучателят може да\nползва отново всяка сума блокирана съгласно чл. 3.1, буква „h”, за която са представени\nдоказательства че издадените гаранция/акредитив са приключени и по тях не може да възникне\nвалидно задължение за плащане от Банката и Банката се е съгласила, че счита съответният\nакредитив/банкова гаранция за приключени, както и всяка погасена по конкретен транш от\nкредита усвоен съгласно чл. 3.1, б. „“.\n3.1.\nУсловия за издаване на гаранции/акредитиви:\na)\nВсички приети обезпечения и/или други гаранции, посочени в част 1 от Договора са\nпредставени/учредени/вписани с приетата поредност, посочена в част 1, за обезпечаване на\nпълния размер на задълженията по настоящий договор (освен, ако в част 1 е предвиден друг\nразмер) и по предвидения за тях в действащото законодательство ред и са представени в Банката\nдокументите удостоверяващи тяхното учредяване и вписване (нотариален акт/молба за ипотека,\nзаявление за вписване в ЦРОЗ или друг относим регистър и т.н., според вида на приетото\nобезпечение).\nb)\nКредитополучателят е представил в Банката официални удостоверения от регистрите\nкъдето се вписват приетите обезпечения: А/ Удостоверение за всеки от имотите посочени в част\n1 от Агенция по вписвания, Служба по вписвания по местонахождение на всеки от имотите,\nиздадено като безсрочно или покриващо период минимум 10 години преди датата на\nнотариалния акт/молбата за учредяване/вписване на ипотека по предходната буква а),\nЗа Бликаже:\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 9 от 20\nакредитиви № 100-2784/28.10.2019 г.\nудостоверяващо по отношение на всеки от имотите посочени в част 1, липса на вписани искови\nмолби, възбрани, и други тежести и противопоставими права в полза на трети лица (лица\nразлични от Банката) върху ипотекираното имущество, освен ако друго е уговорено в част 1 от\nДоговора (ако в част 1 са посочени тежести, за които Банката е уведомена и няма условие в\nчаст 1 те да бъдат заличени), и удостоверяващо вписването на ипотека в полза на Банката\nобезпечаваща вземанията на Банката по кредита предоставен с Договора, съгласно условията на\nДоговора и Б) издадено от ЦРОЗ към Министерство на правосудието за движими\nвещи/вземания и/или от съответния друг регистър в зависимости от вида на заложеното\nимущество, посочено в част 1 и удостоверяващо наличие на вписан залог в полза на Банката,\nобезпечаващ кредита по Договора, съгласно условията на Договора и липса на вписани искови\nмолби, тежести, запори и други противопоставими права в полза на други лица, освен Банката,\nвърху заложеното имущество, освен ако друго е уговорено в част 1 от Договора (освен ако в\nчаст 1 са посочени тежести, за които Банката е уведомена и няма условие в част 1 те да бъдат\nзаличени).\nс)\nКредитополучателят е представил в Банката:\n1. Оригинални застрахователни полици, добавьци, както и общите и специалните условия на\nзастрахователя, при който са направени застраховките на приетите като обезпечение движими\nили недвижими вещи и/или други застраховки ако такива са предвидени като специално\nусловие в част 1 от Договора, осигураващи на Банката правата посочени в Договора.\n2. Документ (квитанция) удостоверяващ пълното заплащане на застрахователната премия\n(застраховки с предвидено плащане на застрахователната премия на части не се допускат).\n3. Документ, удостоверяващ, че Кредитополучателят е заплатил на Банката всички дължими\nсуми във връзка с извършването на оценка на Пазарната стойност на предложеното като\nобезпечение имущество, независимо дали след оценката като обезпечение по кредита е прието\nцялото или част от предложеното и оценявано имущество.\nd)\nКредитополучателят е представил в Банката:\n1.\nза целите на чл.1.1, т. 1 - Надлежно попълнено, подписано и подпечатано Искане за\nиздаване на банкова гаранция (по образец на Банката), придружено от документите\nпредставляващи основание за издаването й. Банковата гаранция се издава с текст по образец на\nБанката. Ако бенефициерьт има специални\nизисквания за текста на гаранцията\nКредитополучателят прилага към искането и проекто - текст на банковата гаранция,\nпредварительно съгласуван и одобрен от Бенефициера. Банката по своя преценка има право да\nвидоизмени или предложи друг текст, ако предложения от Кредитополучателя не отговаря на\nправилата и процедурите в Банката или на Договора. Текстьт на която и да е от банковите\nгаранции трябва да бъде предварительно одобрен от Кредитополучателя, в уверение на което\nКредитополучателят задължително подписва преди получаване на издадената гаранция\nкопие/втори экземпляр от нея изписвайки саморъчно „съгласен съм с текста на гаранцията\";\n2.\nза целите на ч.л.1.1, т. 2 - Надлежно попълнено, подписано и подпечатано Искане за\nоткриване на акредитив (по образец на Банката);\nКъм всеки един момент сборьт от : усвоените и непогасени суми съгласно настоящий\nчл. 3.1, буква f) и общата сума за която банката се е задължила чрез издадените банкови\nе)\nгаранции и/или акредитиви, не може да надвишава максималния разрешен размер по чл. 1.3,\nпри съобразяване и с чл. 1.4 и 1.5. Преценката за изпълнението на това условие се прави преди\nиздаване на всяка конкретна гаранция/акредитив, като Банката отказва издаването им ако то ще\nдоведе до нарушаване на условието по предходното изречение.\nf)\nУсвояване на кредита възниква само в случай на плащане от Банката по издадена въз\nоснова на настоящий договор банкова гаранция и/или акредитив. Усвояването възниква на\nдатата, на която Банката е извршила съответното плащане както следва: Банката задължава\nзаемната сметка на Кредитополучателя по настоящий договор със сумата подлежаща на\nплащане по съответната гаранция или акредитив. В случай че Кредитополучателят преди\nизвършване на плащането и задължаване на заемната сметка по предходното изречение е\nосигурил собствени средства (средства, които няма да се усвояват от Кредита) за заплащане на\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 10 от 20\nакредитиви № 100-2784/28.10.2019 г.\nчаст или цялата сума по съответната гаранция или акредитив то заемната сметка се задължава\nсамо със сумата, която ще се плаща със средства от настоящих кредит. Банката плаща на\nбенефициера по съответната гаранция или акредитив, като сумата с която е задължена заемната\nсметка (усвоената сума по Кредита) се оформя служебно като отделен транш от кредита от\nБанката при сроковете, лихвите и условията посочени в Договора. Размерът на съответния\nтранш от кредита е равен на усвоената във връзка с конкретното плащане сума по Кредита\n(сумата с която е задължена заемната сметка), като в случай на издадени банкови гаранции\nи/или акредитиви в валута , различна от валутата на кредита посочена в част първа в\nсъответствие със следващата буква і) платената в различна валута сума се превалутира във\nвалутата на кредита по официалния курс на Банката към деня на плащането и кредитьт се\nоформя във валутата на кредита посочена в част първа. В случай че (независимо от причините)\nплащането по банкова гаранция/ акредитив и формирането на транш от кредита съгласно\nусловията на Договора за кредит настьпи след изтичане на сроковете по чл. 1.4, буква „б“\nформираният транш от кредита става незабавно изискуем на датата, следваща датата на\nформирането му (датата на усвояване на този транш съобразно настоящата клауза). Всяко\nпоступление на суми по Разплащателната сметка на Кредитополучателя, а именно сметката\nописана в чл. 1.7, преди падежа се събира служебно от Банката в края на съответния ден, в\nкойто е постьпило и се счита за погашение на главницата по формирания кредит, освен ако\nсъответните суми не са събрани и използвани за погасяване на други дължими от\nКредитополучателя на Банката суми, съобразно уговореното между него и Банката.\ng)\nБанката има право да откаже откриването на конкретен акредитив, издаването на\nконкретна гаранция, в случай, че искането на Кредитополучателя или предложения текст не\nсъответства на правилата/кредитната политика на Банката и/или на условията на Договора.\nh)\nС всяка една от сумите по кредита които суми обезпечават издадена и неприключена\nгаранция/акредитив, се намалява и блокира максималния разрешен размер за ползване на\nкредита за целите по чл. 1.1 за съответния период. В случай на издадени банкови гаранции\nи/или акредитиви в валута, различна от валутата на кредита посочена в част първа в\nсъответствие със следващата буква і) за целите на настоящата клауза (за изчисляване на\nизползвания и свободния лимит) сумата на съответните гаранции/акредитиви, издадени във\nвалута, различна от валутата на кредита посочена в част първа се преизчислява ежедневно във\nвалутата на кредита по фиксинга на БНБ лева/евро съответно евро/лева.\ni)\nКогато валутата на кредита посочена в част първа е лев или евро, Кредитополучателят\nможе да иска издаване на банкови гаранции/акредитиви и в двете валути. Това право се\nпрекратява автоматично занапред, в случай че фиксирания курс лева -евро, определен с\nрешение № 223 на БНБ от 31.12.1998 г. се промени, считано от датата на влизане в сила на\nпромяната. В този случай по вече издадените гаранции/акредитиви във валута различна от\nвалутата на кредита посочена в част първа се прави преизчисление на дълга като се прилага\nновия курс и Кредитополучателят е длъжен незабавно да осигури приемливо за Банката\nдополнително обезпечение или да осигури редуциране на ангажимента на Банката по кредита\nдо размера, който е надлежно обезпечен в съответствие с процента посочен в чл. 1.11, буква „а“\nот Договора, а Банката има право по своя преценка едностранно да намали максималния\nразрешен размер на лимита и/или да прекрати издаването на гаранции и/или акредитиви.\n3.2.\nФинансови условия:\nа)\nЗа предоставения кредит до окончательното му издължаване, Кредитополучателят се\nзадължава да заплаща на Банката редовна лихва в размер на сбора от посочените в чл. 1.8, б.\n„а” т. 1 и 2 база и надбавка. Лихвата ще се начислява ежедневно и заплаща на всяка Дата на\nлихвено плащане, посочена в част 1, от Разплащателната сметка, за което Кредитополучателят\nдава неотменяемото си и безусловно съгласие и се задължава да осигурява необходимите\nсредства по тази сметка на уговорените Дати на лихвено плащане.\nb)\nЗа предоставения кредит Кредитополучателят се задължава да заплаща на Банката такси\nи комисионни, съгласно посоченото в част 1.\n3.3.\nИздължаване на кредита:\nПП \" Я\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 11 от 20\nакредитиви № 100-2784/28.10.2019 г.\nа)\nКредитополучателят се задължава:\n1. На датата, следваща датата, на която изтича срока по чл. 1.4, буква „b”, да осигури\nприключването на всички издадени и неприключени гаранции/акредитиви.\n2. В деня на изтичане на всеки от сроковете по чл. 1.5, букви „а“, „b” и „с” да осигури\nнеобходимите средства за съответните погашения посочени в тези клаузи по Разплащателната\nсметка.\n3. В деня на изтичане на срока по чл. 1.5, б. „d\" да погаси изцяло кредита като осигури средства\nпо Разплащателната сметка до размера на усвоения кредит плюс дължимите лихви, такси,\nкомисиони и други разноски по Договора.\nВ случай че сроковете посочени в чл. 3.3, б. „а”, т. 1 ,2 и 3 и съответно в чл. 3.2, б. «а» и «b» по\n-горе изтичат в неработен ден, Кредитополучателят е дльжен да осигури средствата за\nсъответното погашение на првия работен ден, следващ деня, в който изтича съответния срок.\nПогасяването на всички дължими суми по кредита (главница, лихви, такси , комисионни и\nдруги разноски) се извършва служебно от Банката със средствата осигурени по\nРазплащателната сметка, за което Кредитополучателят дава неотменяемото си и безусловно\nсъгласие и оправомощава Банката и се задължава да осигурява необходимите средства по тази\nсметка на договорените падежи/дати на лихвено плащане.\nb)\nВсяко постъпване на суми по Разплащателната сметка има погасителен ефект за\nзадълженията на Кредитополучателя по този договор. С подписването на настоящий Договор\nКредитополучателят дава неотменимо и безусловно съгласието си Банката, в случай че до 16\nчаса на деня, в който изтичат сроковете по чл. 3.3 и 3.2 (междинни падежи, дати на лихвено\nплащане, падежи, дати за плащане на такси и комисионни) няма осигурени средства за\nсъответните погашения, да събира служебно от всичките му сметки, открити при нея\nдължимите суми по главницата, лихвите, таксите, комисионите и други разноски по кредита.\nс)\nВ случай на погасяване на кредита със средства във валута различна от валутата на\nкредита, посочена в чл. 1.2, превалутирането се извършва по курс определен съгласно\nдействащата към съответния момент Тарифа на Банката, като евентуалните курсови разлики са\nизцяло за сметка на Кредитополучателя.\n3.4. Удължаване на сроковете уговорени в Договора:\nа)\nУдължаване на сроковете уговорени в Договора е възможно след подаване на писмена\nмолба от Кредитополучателя в Банката, предоставяне от Кредитополучателя на изисканите от\nБанката допълнителни документи (по нейна преценка) и само след положително становище на\nБанката относно удължаване на сроковете за усвояване и/или погасяване на кредита и/ или\nдруги срокове по договора, като в този случай между страните се подписва Анекс към\nнастоящий Договор за уреждане на отношенията им.\nb)\n-Банката има право да изврши преразглеждане и преди или след срока за\nпреразглеждане посочен в част 1, който срок по отношение на банката е инструктивен, както и\nпо своя преценка да удължи едностранно който и да е от сроковете до извършване на\nсъответното преразглеждане, като уведоми писмено Кредитополучателя за временното\nудължаване.\nс)\nСтраните се съгласяват, че всички учредени обезпечения ще обезпечават задълженията\nна Кредитополучателя към Банката по Договора до пълното им издължаване, включително и\nпри удължаване на сроковете за ползване /усвояване/ и погасяване на кредита и/или на\nсроковете за валидност на конкретна издадена банкова гаранция, акредитив, чрез сключване на\nанекси към него и/или чрез издаване на съответни допълнения към съответната гаранция\nакредитив. Страните се съгласяват, че всички учредени обезпечения ще обезпечават\nзадълженията на Кредитополучателя към Банката по Договора в пълния им размер\n(максималния разрешен размер по чл. 1.3) , включително и при намаляване на максималния\nразрешен размер последващо увеличаване до или в рамките на размера по чл. 1.3 по силата на\nанекс към Договора, подписан от страните по него и от собственника на предоставеното\nобезпечение (ако е различен от Кредитополучателя).\n3.5.\nЗадължения на Кредитополучателя:\nСтр. 12 от 20\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г.\nа)\nДа ползва (усвоява) предоставените кредитни средства само за целите, предвидени в\nнастоящий договор, при спазване на нормативните изисквания в страната.\nb)\nДа издължава на съответните падежи/дати на плащане главницата и лихвите по кредита,\nкакто и дължимите такси и комисиони, съгласно условията на Договора.\nс)\nДа насочва банкови обороти през сметките си в Банката в размера и за периода,\nопределен в част 1.\nd)\nДа осигури учредяване и вписване на договорените обезпечения с приетата поредност\nпо надлежния за тях ред, установен в действащото българско законодательство и да заплати\nвсички\nдължими\nтакси/комисиони,\nразноски\nBbB\nвръзка\nтяхното\nучредиване/подновяване/вписване/заличаване и др.\nе)\nДа информира писмено Банката за всички важни обстоятельства, свързани с правното,\nстопанското и финансового му състояние, промяна в капиталовата му структура, органи на\nуправление и представителство; по своя инициатива да довежда своевременно до знанието на\nБанката всички важни събития, засягащи обичайната му тьрговска дейност, особено\nзначителни загуби, които Кредитополучателят, или някое от неговите дъщерни дружества,\nмажоритарен акционер или съдружник биха понесли или са понесли във връзка със съдебни\nпроизводства, загуби в складови помещения, случаи на обща авария като пожар, кражба и др.\nf)\nДа предоставя на Банката пълна, точна, вярна и своевременна информация за общото си\nфинансово състояние, за финансовото състояние на конкретния обект на кредитиране, за\nфактического и правното състояние на своите активи и на предоставените обезпечения: да\nпредоставя незабавно при поискване необходимите документи и да съдейства/осигури\nсъдействие и свободен и безпрепятствен дость на представители/служители на Банката до\nсчетоводните книги, място на управление, канцелариите, производствените помещения и други\nобекти на Кредитополучателя и неговите активи както и в объекти на трети лица в чисто\nдържане се намира имущество служещо за обезпечение по Договора с цел проверка на\nикономического и финансового състояние на Кредитополучателя, наличностите и състоянието\nна материалните активи, както и с цел извършване на оценка на стойността на материалните\nактиви (лично или чрез възлагане на трети лица), за което Кредитополучателят дава своето\nбезусловно и неотменимо съгласие;\ng)\nДа предоставя на Банката всяка поискана финансова информация, отчетни и други\nдокументи, сврзани с цялостната му дейност. Без за това да е нужно искане,\nКредитополучателят ще предоставя на Банката:\n1. Тримесечен счетоводен Баланс и Отчет за приходите и разходите в срок до 15 (петнадесет)\nдни след края на всяко календарно тримесечие.\n2. Годишен счетоводен Баланс и Отчет за приходите и разходите, оформени съгласно\nизискванията на Закона за счетоводството, в срок до 90 (деветдесет) дни след края на всяка\nгодина.\n3. Актуално сведение за икономическа и друга свързаност, по образец на Банката, на всеки 6\n(шест) месеца.\nh)\nДа получава от Банката, съгласно определения начин и в определения срок, и съответно\nда потвърждава банковите извлечения от сметките му в 14-дневен срок от датата на\nизвлечението. След изтичането на срока неполучените или неоспорени извлечения се смятат за\nпотврдени.\ni)\nАко това е предвидено в част 1, Кредитополучателят дава неотменимо и безусловно\nсъгласието си Банката да събира от сметките му в други банки чрез директен дебит дължимите\nсуми по главницата, лихвите, таксите, комисионите и други разноски на кредита, като\nКредитополучателят се задължава, при подписане на договора, да представи депозирани от\nобслужващите го други банки изрични и безусловни съгласия за директен дебит.\nj)\nДа не залага/ипотекира и да не се разпорежда с или обременява по какъвто и да е начин\n(освен при залог на стоки в оборот , при който Залогодателят има право да се разпорежда с тях\nкато задължително поддържа наличност в размер съгласно посоченото като стойност в част 1)\nпредоставеното по Договора обезпечение (съответно да осигури спазването на тези задължения\nЗа Банкома\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 13 от 20\nакредитиви № 100-2784/28.10.2019 г.\nв случай че имуществото служещо за обезпечение е собственность на трето лице), както и да не\nвлиза в кредитни взаимоотношения с други банки или финансови институции, както и да не\nобременява (залага, ипотекира) активите си в полза на свои кредитори и/или други трети лица),\nбез да е получил предварительно писмено съгласие от Банката за това.\nk)\nБез предварительно писмено уведомяване на Банката и без предварительно писмено\nсъгласие от нейна страна да не променя правния си статут (например чрез преобразуване,\nсливане, вливане, отделяне, разделяне и др.), както и да не се разпорежда със съществени части\nот своите активи например сделки с торговското предприятие на Кредитополучателя или\nдолготрайни или краткотрайни активи на значителна стойност - над 20 % от общата стойност\nна активите - с една или няколко сделки през периода на действие на Договора, които водят до\nтози резултат, независимо от вида на сделките в това число, но не само: непарични вноски в\nтърговски дружества, продажба, замяна, дарение, финансов лизинг, аренда и др.\nДа осигури и поддържа за целия период на действие на кредита обезпечение по кредита\nс пазарна стойност, посочена в Част 1. Ако пазарната стойност на предоставеното обезпечение\nспадне под стойността, посочена в Част 1, Кредитополучателят е длъжен при първа покана от\nстрана на Банката да намали задължението си по Договора или да предостави допълнително\nобезпечение, в размер и срокове, посочени от Банката.\nm)\n1. Да осигури сключването и поддържането на застраховките, посочени в част 1 от\nДоговора, при посочените в част 1 от Договора условия, с бенефициер Банката, до пълното и\nокончательно погасяване на всички задължения към Банката по Договора. Разходите за\nсключване и поддържане на застраховките са изцяло за сметка на Кредитополучателя.\n2. С подписване на настоящий Договор, Кредитополучателят, дава неотменимото си и\nбезусловно съгласие, оправомощава и уполномощава Банката, да извършва необходимите\nдействия, включително да заплаща дължимата застрахователна премия, за да осигури\nподдържането за пълния срок на действие на Договора за кредит на застраховките посочени в\nчаст 1 от Договора за кредит, при посочените в част 1 от Договора за кредит условия от името и\nза сметка на Кредитополучателя, както и да преуполномощава трети лица с правата си по\nнастоящата клауза. Банката има право, но не е задължена да предприеме действията по\nпредходното изречение като оправомощаването на Банката по настоящата точка 2, не\nосвобождава Кредитополучателя от задължението му по предходната точка 1.\n3. С подписване на настоящият Договор, Кредитополучателят дава неотменимото си и\nбезусловно съгласие, оправомощава и уполномощава Банката, във връзка с правата по\nнастоящата клауза (чл. 3.5, б. m) да събира необходимите средства от сметките на\nКредитополучателя по реда и на основание на чл. 21 от Наредба № 3/18 април 2018 г. за\nусловията и реда за откриване на платежни сметки, за изпълнение на платежни операции и за\nизползване на платежни инструменти.\n4. С подписване на настоящий Договор Кредитополучателят дава неотменимото си и\nбезусловно съгласие, оправомощава и уполномощава Банката, когато към датата за плащането\nна съответната застрахователна премия по сметките на Кредитополучателя не е осигурена\nнеобходимата сума за плащането на премията и Кредитополучателят не я е заплатил на\nЗастрахователя, Банката да я заплати за негова сметка. Кредитополучателят е дльжен да\nвъзстанови на Банката платената сума , като за целта Кредитополучателят дава неотменимото\nси и безусловно съгласие и оправомощава Банката да задължи всички негови сметки в Банката,\nда блокира разполагаемостта по тях и служебно да извършва съответните операции за събиране\nна дължимите й суми от блокираните сметки до пълното издължаване от Кредитополучателя\nкъм Банката на сумата на платената застрахователната премия.\n5. Когато Собственник на имуществото, което подлежи на застраховане е трето лице/различно от\nКредитополучателя, Кредитополучателят се задължава преди първо усвояване/ползване на\nкредита, да осигури писменото съгласие на собственика, Банката да плаща дължимите премии\n(като право, а не задължение на Банката) и/или да извършва други действия с цел осигуряване\nвалидността на застраховките до пълното издължаване на кредита и да преуполномощава трети\nлица с тези права. Кредитополучателят се съгласява че и в тези случаи заплащането на\nСтр. 14 от 20\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г.\nдължимите премии ще става за негова сметка по реда на предходните точки 3 и 4, освен ако те\nне са заплатени в срок от собственника на имуществото на съответния застраховател.\nn)\nДа осигури през целия период на действие на Договора, запазване на минимално\nизискуемия се процент от участие в капитала на дружеството на Кредитополучателя посочен в\nчаст 1 на лицата посочени в част 1.\n0)\nС подписването на настоящий Договор Кредитополучателят дава неотменимо и\nбезусловно съгласието си и оправомощава Банката да събира служебно от всичките му сметки,\nоткрити при нея, дължимите суми по главницата, лихвите, таксите, комисионите и други\nразноски по кредита, както и всички други суми дължими на Банката съгласно настоящия\nдоговор и анексите към него по реда и на основание на чл. 21 от Наредба № 3/18 април 2018 г.\nза условията и реда за откриване на платежни сметки, за изпълнение на платежни операции и за\nизползване на платежни инструменти. В случай, че сметката, от която се събират сумите е в\nразлична валута от валутата на дължимите суми, Банката прилага пазарните си курсове за\nсъответната дата и евентуалните курсови разлики са изцяло за сметка на Кредитополучателя.\nр)\nДа поддържа минимално среднодневно салдо по сметки при Банката в размера\nопределен в част 1.\nq)\nПри поискване от Банката да представя декларация за липса/ наличие на публични\nзадължения, както и удостоверение, издадено от съответните државни органи, от което да е\nвидно, че няма непогасени публични задължения.\nг)\nКредитополучателят се задължава при изтичане на законово-определените срокове да\nзаплати всички дължими държавни и нотариални такси във връзка с подновяването на\nзалозите/ипотеките, обезпечаващи кредита и да съдейства на Кредитора във връзка с\nподновяването, като представи/осигури представянето от страна на собственника на\nипотекираните имоти/заложените активи всички документи, необходими за подновяването\nкато, но не само: актуална скица /схема регулационна или съответно кадастрална (ако в района\nима одобрена кадастрална карта), документи във връзка със собствеността на имота /активите и\nпромени, наступили след датата на ипотеката /залога и др. Банката има право да заплати\nдржавните и нотариални такси за подновяването за сметка на Кредитополучателя, в този\nслучай Кредитополучателят се задължава да възстанови на Банката платената сума в срок от 5\n(пет) работни от датата на уведомлението от страна на Банката до него, указващо точния им\nразмер.\ns) С подписването на Договора за кредит всеки от Кредитополучателите и Солидарните\nдлъжници по кредита се задължава:\n- да осуществява и руководи бизнеса си по надлежен и ефикасен начин, в съответствие със\nприложимото законодательство и при спазване на разпоредбите, касаещи опазване на околната\nсреда, разпоредбите в областта на здравеопазването и безопасността, спазване на трудовото\nзаконодательство, и по-специално (но не само) в частта му относно специалната закрила по\nотношение на непълнолетни лица, забраната за полагане на принудителен труд и за\nдискриминация на работното място, осигуряване на здравословни и безопасни условия на труд.\n- да предоставя навременно пълна и коректна информация относно съблюдаването на\nекологичното и трудовото законодательство в своята дейност, включително при поискване от\nстрана на Банката, информация за глоби и санкции, налагани от компетентните държавни\nоргани в минали периоди за неспазване на екологичното и трудовото законодательство.\n- да изпрати незабавно уведомление до Банката за всеки инцидент или авария, свързани с\nобъекта на финансиране и с очакван отрицателен ефект върху околната среда или здравето и\nбезопасностьта на работниците. По-специално, за подобни злополуки се считать случаите: (1) при\nкоито законът предвижда уведомяване на властите за инцидента/ аварията; (2) при които\nинцидентът/ аварията е предизвикал смртта на работници или множество сериозни\nнаранявания, с необходимость от хоспитализация; (3) при която е била информирана широката\nобщественост чрез медиите.\n3.6.\nЗадължения на Банката:\nЗа Банката\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 15 от 20\nакредитиви № 100-2784/28.10.2019 г.\nа) Да изпълнява нарежданията за плащане на Кредитополучателя, съгласно нормативните\nизисквания и в рамките на разрешения размер на кредита за съответния период, определен в\nчаст 1 и при спазване на всички условия по Договора, включително на условието по чл. 3.1, б.\n„е\".\nb) В случай на плащане от страна на Банката по банковите гаранции/акредитиви да оформи\nслужебно плащането като кредит при условията на Договора, като открие отделни заемни\nсметки на Кредитополучателя по главницата и лихвите.\nс) Да издава банкови гаранции и/или акредитиви по искане на Кредитополучателя и при\nспазване на всички условия по Договора, включително при спазване на условието по чл. 3.1, б.\n„е\".\nd) Да издава банкови гаранции, когато бенефициер е митническо учреждение по\nнареждане/искане на Кредитополучателя само при условията и ограниченията на Договора и на\nсъответното допълнително споразумение (съгласно чл. 1.1, т. 1, изр. посл.).\nе) Да предоставя на Кредитополучателя извлечения за движението по Разплащателната му\nсметка. Извлеченията се предоставят на Кредитополучателя на хартиен носител, в офиса на\nБанката, където се води Разплащателната му сметка, посочена в Част 1, на датата, следваща\nдатата на всяко движение по Разплащателната сметка като Кредитополучателят е дльжен да ги\nполучи в срока по чл. 3.5, б. «һ».\nf) Да съхранява с грижата на добър стопанин предоставените й в оригинал документи.\n2) Да гарантира банковата и търговска тайна, засягаща авоарите и операциите по сметките на\nКредитополучателя, като представя информация на трети лица само по предвидения от закона\nh) Да предоставя информацията за кредитополучателя в централния кредитен регистър при\nред\nспазване на реда и условията посочени в Наредба 22 на БНБ за Централния кредитен регистр;\nі) Да върне записа на заповед, издаден във връзка с настоящий Договор (ако издаването му е\nпредвидено в част 1 от Договора), след пълното и окончательно издължаване на всички\nзадължения на Кредитополучателя по Договора (главница, лихви, такси, комисионни и други\nразноски), като при връщането Кредитополучателят задължително се подписва върху копие от\nсъщия запис на заповед, в уверение че е получил оригинала.\nj) Освобождаване на което и да е от обезпеченията по кредита (по установения за него ред), в\nслучаите когато това освобождаване е поради окончательно прекратяване на ангажимента на\nБанката по издадена от нея Банкова гаранция в резултат на непостъпване на иск за плащане по\nгаранцията в рамките на срока и на валидност се извършва след изпълнение на всички условия\nпредвидени в Договора за кредит и/или Анексите/Допълнителните споразумения към него и\nсъответно в договорите относно учредяване на обезпечения по кредита (в това число: ипотеки,\nзалози, поръчительство), в това число след заплащане на всички дължими такси във връзка с\nосвобождаването, но не по-рано от изтичане на седем работни дни от датата на изтичане на\nсрока на валидност на банковата гаранция.\n3.7.\nНеизпълнение:\nа)\nСтраните се съгласяват, че по смисла на Договора \"неизпълнение\" представлява,\nнастъпване на което и да е от следните обстоятельства:\n1.\nКредитополучателят не е осигурил по Разплащателната сметка средства за погасяване\nна която и да е дължима по Договора сума при условията и в сроковете на настоящий Договор;\n2.\nКредитополучателят е станал неплатежоспособен/свръхзадолжен или е започнала\nпроцедура по ликвидация на Кредитополучателя;\n3.\nСтойността на обезпечението е спаднала под определения в част 1 размер и\nКредитополучателят не е предоставил в посочения от Банката срок допълнително обезпечение,\nприемливо за Банката;\n4.\nФинансовото състояние на Кредитополучателя се е влошило сериозно след Датата на\nдоговора.\n5.\nЗапочване на действия по принудительно изпълнение/изпълнение по реда на специални\nзакони/обезпечително\nпроизводство\n(налагане\nна\nобезпечителни\nмерки) срещу\nСтр. 16 от 20\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г.\nКредитополучателя /или Собственикът/Титулярьт на ипотекирано или заложено имущество от\nтрети лица, в това число поискано откриване на производство по несъстоятелност от кредитор\nили от самия Кредитополучател и/или Собственикът/Титулярът на ипотекирано или заложено\nимущество, както и налагане на запор/възбрана врху имуществото служещо като обезпечение\nили върху сметките на Кредитополучателя при Банката;\n6.\nНеиздължаване в срок, настъпване на предварителна изискуемость или поискано от\nБанката предсрочно погасяване на други задължения, произтичащи от други договори за кредит\nили от други правоотношения между Банката и КРЕДИТОПОЛУЧАТЕЛЯ, или свързани с него\nлица по смисла на Закона за кредитните институции;\n7.\nНастъпване/обявяване на предсрочна изискуемость (изцяло или частично)/неизпълнение\nна който и да е кредит или друг вид финансиране (напр. лизинг, факторинг), предоставен на\nКРЕДИТОПОЛУЧАТЕЛЯ или свързани с него лица по смисла на Закона за кредитните\nинституции от дружества или институции от групата на Юробанк /Eurobank group/ - свързани с\nБанката дружества или институции.\n8.\nКонстатиране на недостоверность или непълнота на сведенията, предоставени от\nКредитополучателя на Банката относно правния му статут, общото му финансово състояние,\nобъекта на кредитиране, предложените обезпечения или други обстоятельства;\n9.\nКредитополучателят ползва кредита за цели, различни от посочените в Договора;\n10.\nКредитополучателят и/или Собственикът на ипотекирано или заложено имущество е\nзабавил заплащането на публичните си задължения;\n11. Установяване по отношение Кредитополучателят и/или Собственикът/Титулярът на\nипотекирано или заложено имущество на публични задължения с акт на данъчна ревизия, с акт\nпредвиден в съответния закон или с акт за установяване на публично задължение\nНалагане по отношение Кредитополучателят и/или Собственикът/Титулярът на\nипотекирано или заложено имущество на глоби, конфискации и други парични санкции с\nнаказателно постановление, издадено от компетентен орган по реда на ЗАНН и налагане на\nдруги административни санкции свързани с дейността на Кредитополучателят и/или\nСобственикът/Титулярът на ипотекирано или заложено имущество и или със самото\nимущество;\n13. Спиране на дейноста на Кредитополучателя /или Собственника/Титуляра на\nипотекирано или заложено имущество или на негови обекти от компетентните надзорни или\nконтролни органи;\n14. Кредитополучателят и/или Собственикът/Титулярът на ипотекирано или заложено\nимущество не са изпълнили което и да с друго задължение, поето по силата на настоящия\nДоговор и/или договорите, обезпечаващи кредита.\nb)\nПри наступване на неизпълнение по смисла на чл. 3.7, б. «а» от настоящий Договор\nБанката има право по своя преценка едностранно (без да е необходимо съгласие на\nКредитополучателя) да предприеме едно или повече от следните действия:\n1. да преустанови издаването на банкови гаранции/акредитиви, до отстраняване на\nнарушението;\n2. при просрочие и/или предсрочна изискуемость да получи неустойка за забавата като\nолихвява усвоената и непогасена на падеж част от кредита (главница и/или лихва) съответно\nчастта от кредита обявена за предсрочно изискуема с лихвен процент определен като сбор от\nРедовната лихва и наказателната надбавка, съгласно посоченото в чл. 1.8, буква ,,б\" т. 1 от\nнастоящий Договор.\n3. в останалите случаи на неизпълнение по смисла на чл. 3.7 да получи неустойка за\nсъответното нарушение като олихвява усвоената и непогасена част от кредита (редовна\nглавница) с лихвен процент определен като сбор от Редовната лихва и наказателната надбавка,\nсъгласно посоченото в чл. 1.8, буква „б”, т. 2 и събира наказателната такса по чл. 1.9, буква \"g\"\nот Договора. В случаите когато има и формиран дълг по чл. 3.1. б. „“, неустойката по\nнастоящата точка е равна на сбора от дължимите суми по чл. 1.8, буква „б”, т. 2 и чл. 1.9. буква\n\"g\" от настоящий Договор.\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 17 от 20\nакредитиви № 100-2784/28.10.2019 г.\n4. да промени условията на ползването на кредита;\n5. да обяви кредита за изцяло или частично предсрочно изискуем.\nПри неиздължаване в уговорените срокове на дължимите главница, лихви, такси и/или\nразноски, както и в случаите, когато настьпи или бъде обявена предварителна изискуемость на\nкредита, Банката има право по своя преценка да започне принудительно изпълнение и/или\nизпълнение по реда на приложимото специално законодательство към съответния вид\nобезпечение, върху всички или част от предоставените обезпечения или върху друго имущество\nна Кредитополучателя, без да е обврзана от никаква поредност при избор на способ за\nудовлетворяване на вземанията си, вкл. да се удовлетвори от залозите без съдебна намеса по\nреда на Закона за особените залози или на чл. 311 от Търговския закон или друго приложимо\nкъм съответния момент законодательство.\n3.8.\nПрекратяване на Договора:\nа)\nКредитополучателят има право на предсрочно прекратяване на действието на този\nдоговор само след отправяне на писмена молба с 30- дневно предизвестие до Банката (срокът се\nброи в календарни дни, считано от датата следваща датата на подаване на писмената молба в\nделоводството на Банката) Договорьт се прекратява след изтичането на този срок и само при\nусловие, че са погасени всички задължения на Кредитополучателя към Банката по него и няма\nиздадени и неприключени гаранции и акредитиви , включително е платена таксата за\nпредсрочно прекратяване, определена в част 1.\nb)\nПри предсрочно прекратяване платените такси и комисиони не подлежат на връщане.\n3.9.\nДруги условия:\nа)\nПри погиването или повреждането на застрахованото имущество Банката има право:\n1. Да се удовлетвори предпочтительно от застрахователното обезщетение, като задържи сумата\nна непогасената и изискуема част от главницата, лихвите, таксите, комисионните и разноските\nпо кредита, а остатка преведе на Кредитополучателя (или собственника на обезпечението ако е\nразличен от кредитополучателя) по посочена от него сметка при условие, че:\n• пазарната стойност на оставащото обезпечение отговаря на посоченото в Част 1 или\n•при условие че Кредитополучателят предостави и впише по приетия за него начин, приемливо\nза Банката заместващо обезпечение, така че стойността на обезпечението да отговаря на\nпосоченото в Част 1.\n2. Ако не са изпълнени условията по чл. 3.9, „а” , т. I по-горе, по своя преценка да направи\nкредита незабавно и изцяло изискуем (в частта, която е усвоена и непогасена по всички\nтраншове) и да се удовлетвори предпочтительно от застраховательното обезщетение като го\nнасочи изцяло за погасяване на кредита, да прекрати издаването на нови гаранции/акредитиви.\nВ случай, че има издадени и неприключени гаранции/акредитиви Банката след погасяване на\nусвоените и непогасен и суми по всички траншове от кредита, задържа оставащата сума по своя\nсметка и я блокира в залог като обезпечение до приключване на всички издадени\nгаранции/акредитиви и окончательно издължаване на всички дължими суми на\nКредитополучателя по Договора. Ако обезщетението не е достатьчно за пълно погасяване на\nзадълженията по Договора (сумата на усвоените и непогасени траншове от кредита) и\nобезпечаване на сумата на всички издадени и неприключени гаранции/акредитиви, съгласно\nпредходното изречение, Кредитополучателят е дльжен незабавно да осигури средства за\nпълното му погасяване. Ако след пълното погасяване на задълженията по Договора и\nобезпечаване на сумата на всички издадени и неприключени гаранции/акредитиви съгласно\nнастоящата клауза има остаток от обезщетението, остатъкът се превежда на Кредитополучателя\n(или собственика на обезпечението ако е различен от кредитополучателя) по посочена от него\nсметка,\n3. При повреждане на застрахованото имущество, при което повредата може да бъде\nотстранена, Банката може\nno\nсвоя преценка, при поискване от страна на\nКредитополучателя/Собственника на застрахованото имущество и в случай, че кредита се\nобслужва редовно, да даде съгласието си полученото застрахователно обезщетение да бъде\nМГ 17\nлит.А\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 18 от 20\nakpedumusu No 100-2784/28.10.2019 2.\nползвано от кредитополучателя/собственника за възстановяване на повреденото имущество,\nслужещо за обезпечение на кредита.\nЬ)\n1. Всички такси, комисиони и други разходи, свързани съе сключването,\nрегистрирането и изпълнението на настоящий Договор, както и с извършването на експертни\nоценки (первоначални или по време на действие на договора), включително и при актуализация\nна експертни оценки на имуществото предоставено/предложено като обезпечение,\nучредиването, вписването, изменението, подновяването и заличаването на обезпечението,\nвключително съхранението и управлението на последното, както и с изпълнение върху\nобезпечението са за сметка на Кредитополучателя.\n2. С подписване на настоящий Договор Кредитополучателят дава неотменимото си и\nбезусловно съгласие, оправомощава и уполномощава Банката , а Банката приема да заплаща от\nнегово име и за негова сметка дължимите суми по т. 1, като събира необходимите средства от\nсметките на Кредитополучателя по реда и на основание на чл. 21 от Наредба № 3/18 април 2018\nг. за условията и реда за откриване на платежни сметки, за изпълнение на платежни операции и\nза използване на платежни инструменти. Банката има право, но не е задължена да упражни\nправата дадени й по настоящата точка 2, предоставянето на тези права на Банката не\nосвобождава Кредитополучателя от задължението му по предходната точка 1 да заплати\nсъответно дължимите суми.\n3. С подписване на настоящий Договор Кредитополучателят дава неотменимото си и\nбезусловно съгласие, оправомощава и уполномощава Банката, а Банката приема в случаите по\nт. 2 , когато към датата на плащането на съответната такса по сметките на Кредитополучателя\nне е осигурена необходимата сума Банката да я заплати за негова сметка. Кредитополучателят е\nдлъжен да възстанови на Банката платената сума, като за целта Кредитополучателят дава\nнеотменимото си и безусловно съгласие и оправомощава Банката да задължи всички негови\nсметки в Банката, да блокира разполагаемостта по тях и служебно да извършва съответните\nоперации за събиране на дължимите й суми от блокираните сметки до пълното издължаване от\nКредитополучателя към Банката на сумата на платените такси.\nс)\nАко Договорът е подписан и от Солидарен длъжник/длъжници:\n1. с подписването му Солидарният длъжник/длъжници се задължава/т да отговаря/т спрямо\nкредитора за всички задължения на Кредитополучателя по Договора.\n2. Настъпването по отношение на който и да е от Солидарните длъжници на обстоятельствата по\nчл. 3.7, б. „а”, т. 1 (освен, ако средствата са осигурени от Кредитополучателя или друг\nсолидарен длъжник), т. 2, т. 4, т. 5, т. 6, т. 7 , т. 8, т. 10, т. 11, т. 12 , т. 13, т. 14 също\nпредставляват „неизпълнение” по смисла на Договора\n3. Разпоредбите на чл. 3.5 и на чл. 3.9, буква ,d”, „е“, „,f\", \"g\", \"h\", \"i\", \"j\" и „к“ се прилагат\nсъответно и спрямо Солидарния длъжник/длъжници. Специалните изисквания спрямо\nСолидарния длъжник/длъжници, ако такива са посочени в част първа на Договора важат по\nотношение на всеки от тях.\n4. С подписването на настоящий договор Солидарният дльжник дава неотменимо и безусловно\nсъгласието си и оправомощава Банката да събира служебно от всичките му сметки, открити при\nнея, дължимите суми по главницата, лихвите, таксите, комисионите и други разноски по\nкредита, съгласно настоящий договор и анексите към него. Евентуалните курсови разлики при\nприлагане на директния дебит са изцяло за сметка на Солидарния длъжник\nd)\nПри предсрочна изискуемость (изцяло или частично) на който и да било от кредитите,\nотпуснати от Банката на Кредитополучателя, включително и по кредита, съгласно този\nДоговор, Банката има право едностранно по своя преценка да направи предсрочно изискуеми\n(изцяло или частично) и всички останали кредити, отпуснати от Банката на същия\nКредитополучателя и да се удовлетвори по свой избор от обезпеченията по кредитите.\nе)\nВсички уведомления, предизвестия и изявления във врызка с този Договор трябва да\nбъдат направени в писмена форма и ще се считать получени, ако по факс, чрез лично доставяне\nили чрез изпращане по пощата с обратна разписка, с препоръчана поща или по куриер,\nдостигнат до адресите на страните, посочени в чл. 1.15.\nт.\nЗа Банката\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nСтр. 19 от 20\nакредитиви № 100-2784/28.10.2019 г.\nВсяка от страните се съгласява и задължава да спазва относимите разпоредби на\nнормативните актове уреждащи защитата на лични данни.\ng)\nС подписването на настоящий Договор Кредитополучателят декларира, че е запознат и\nсъгласен с Тарифата на Банката в редакцията и към датата посочена в част 1, както и че е\nсъгласен, всяко уведомление за бъдещи промени да се излага от Банката на видно място в\nбанковите салони и/или да се публикува в интернет сайта на Банката, като в този случай\nпромяната в Тарифата да има задължителна и обвързваща сила за него от датата, отбелязана в\nТарифата като дата на влизане в сила на промяната.\nh)\nБанката и Кредитополучателят се съгласяват, че във всеки един момент от действието\nна настоящий договор, Банката има право едностранно да прехвърли вземанията си,\nпроизтичащи от настоящий договор, на дружества или институции от групата на Eurobank\n(Юробанк Груп), вкл. на \"Бългериън Ритейл Сървисиз\" АД, гр. София (\"БРС\"), или на други\nфинансови или нефинансови институции или дружества, включително такива, чиято дейност\nвключва секюритизация. Кредитополучателят дава съгласието си и оправомощава Банката, в\nслучай на прехвърляне на вземанията по настоящий договор за кредит, Банката да прехвърли и\nпредостави на новия кредитор и всяка информация, свързана с кредита, представляваща\nбанкова тайна. Банката се задължава в случай на прехвърляне да уведоми Кредитополучателя\nза новия кредитор, като прехвърлянето ще има действие спрямо Кредитополучателя при\nуведомяването му от страна на Банката.\ni)\nСтраните могат да договорят капитализиране на лихвите или да предоговорят кредита\nпри постигане на взаимно съгласие и при спазване на действащите нормативни актове.\nj)\nС подписване на настоящий Договор, Кредитополучателят овластява и уполномощава\nБанката във всеки един момент до пълното и окончательно погасяване на задълженията по\nнастоящий договор, да извършва /актуализира, чрез одобрен от Банката оценител, експертни\nоценки на имуществото прието/предложено като обезпечение, срещу възнаграждение и за\nсметка на Кредитополучателя с цел проверка на обезпечеността на предоставения кредит. В\nслучай, че собственника на имуществото е трето лице Кредитополучателят се задължава да\nосигури необходимото съгласие за възлагане на извършването/актуализацията на експертни\nоценки при поискване от Банката както и да осигури съдействие и достьп при извършване на\nоценката Кредитополучателят дава изричното си съгласие по отношение на притежаваното от\nнего имущество, съответно се задължава да осигури съгласието на собственника, за\nпритежаваното от трети лица имущество, за целта Банката да предостави на оценителя\nнеобходимите документи и данни касаещи обезпечението.\nТаксата за оценка на предложеното обезпечение (респ. за актуализация на оценка), включваща\nвъзнаграждението на Банката и дължимите на оценителя суми е платима на Банката, в\nразмерите и при условията на Тарифата на Банката.\nКогато съответната такса е предвидена по Тарифа като „такса по договарине“, ако Банката и\nКредитополучателя не се договорят друго, се прилага следното: Банката уведомява\nКредитополучателя (по телефон или електронна поща на адрес: tbl_ood@mail.bg) за размера на\nтаксата. Кредитополучателят осигурава по своя сметка в Банката, необходимите средства за\nзаплащането й като при внасянето им посочва в платежния документ като основание за\nвнасянето на сумата - осигуряване на средства за такса оценка/актуализация на оценка по\nДоговора за кредит или нарежда плащане на съответната такса ( с посочване на основание за\nпревода, плащане на такса оценка/актуализация на оценка, съгл. Договор за кредит) от негова\nсметка по сметка на Банката.\nВ случай, че Страните не приключат отношенията си по реда, договорен в предходния\nпараграф, Банката изпраща уведомление за размера на таксата на Кредитополучателя на адреса\nму за кореспонденция. Кредитополучателят се задължава, ако не е съгласен с този размер да\nвходира писмено възражението си, заедно с обосновка на причините за възражението, в\nделоводството на Банката в срок до 3 работни дни от датата на достигане на уведомлението до\nадреса му за кореспонденция. В случай, че Кредитополучателят не възразява е дльжен да\nзаплати по сметка на Банката дължимите суми на деня, следващ датата на достигане на\nЛАТ.П.\nСтр. 20 от 20\nДоговор за предоставяне на кредит под формата на кредитен лимит за издаване на банкови гаранции и\nакредитиви № 100-2784/28.10.2019 г.\nуведомлението до адреса му за кореспонденция. В случай, че в посочения срок от 3 работни\nдни не постьпи писмено възражение от Кредитополучателя, и средствата не са преведени\nдиректно по сметка на Банката от Кредитополучателя, Банката събира служебно дължимите и\nсуми от сметките на Кредитополучателя, открити при нея. При поступване на възражение по\nразмера на таксата, страните разрешават по взаимно съгласие спорните моменти. При всички\nслучаи разходите за извършване на оценката са за сметка на Кредитополучателя.\nk)\nС подписването на настоящий Договор, Кредитополучателят и представляващите го\nлица декларират, че са съгласни и разрешават на Банката да предоставя Данните (така, както\nтози\nтермин\nе\nдефиниран\nпо-долу) на\nпредставители\nна местни или\nмеждународни/чуждестранни финансови институции и/или организации, предоставящи\nфинансови средства или друг вид финансови улеснения/гаранции на Банката с крайна цел\nосигуряване финансиране на нейни клиенти (по договори за кредит, факторинг, банкови\nгаранции, акредитиви и др. под.), при спазване на определени от тези институции условия за\nцелевото им разходване. Данните ще се предоставят от Банката на лицата посочени по-горе с\nцел преценка от гореспоменатите институции на наличие на необходимите условия за\nосигуряване на финансиране на Банката, както и с цел удостоверяване пред съответните\nинституции/организации, целевото разходване на средствата от съответното финансиране и\nосуществяване на финансираното мероприятие. За целите на настоящата клауза „Данните“ има\nследното значение: информация, свързана с предоставянето и обслужването на кредита\nпредоставен съгласно настоящий договор, целевото разходване на средствата по него и\nосьществяване на финансираното мероприятие в това число копие от договора за кредит,\nтьрговски договори, фактури и др. под. документи, включително информация, представляваща\nтърговска, професионална или банкова тайна.\nВсякакви спорове, които могат да възникнат от или във връзка с този Договор, ще бъдат\nотнесени за решаване пред компетентния съд в гр. София, съгласно действащото българско\nзаконодательство.\nm)\nНеразделна част от настоящий Договор са Общите условия за отпускане и обслужване\nна кредити на юридически лица, еднолични търговци, дружества по закона за задълженията и\nдоговорите в „Юробанк България“ АД (приети с Решение на Изпълнителния комитет на\nБанката от 05.03.2009 г., изменения и дополнени с Решение на Изпълнителния комитет на\n10.05.2013 г.). С подписването на настоящий Договор Кредитополучателят декларира, че е\nзапознат изцяло с тяхното съдържание и ги приема за задължителни и приложими.\nп)\nПредставляващите Кредитополучателя и Солидарните длъжници потвърждават, че им е\nпредоставено Уведомление, относно обработване на личните им данни от „Юробанк България“\nАД и са запознати съе съдържанието му. Представляващите Кредитополучателя и Солидарните\nдлъжници потвърждават, че са информирани, че във всеки момент Уведомлението е налично на\nинтернет страницата на Банката (www.postbank.bg), както и на хартиен носител във всеки офис\nна Банката.\n0)\nНастоящият Договор се състави и подписа в два еднообразни экземпляра - по един за\nвсяка от Страните.\nЗа БАНКАТА:\n„ЮРОБАНК БЪЛГАРИЯ“АД\nБЪЛГА\nЗа КРЕДИТОПОЛУЧАТЕЛЯ:\nРИЯ АД\n1.\nРОВ\nИрина Генчева-Ваиковая Тырговски пълпомощник\nДимитър Йорданов Иванов - Управител\nМихаил Разсолков - Търговски полномочийк\n7.\nhopnopamus\nИзготовил. Ст. Костов"]}