{"attachments":["TBL-_РЕЗЮМЕ.doc"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 12.09.2016 в 12:30\nПодател: tbl_ood@mail.bg\nОтносно: резюме\nПолучател: Янко Ганчев (yanko.ganchev@abv.bg) \n\nТова е част от Годишния доклад\n\n\n\n--\n\n\n-------------------------------------\nПП: СуперХостинг.БГ пазят място за твоя сайт. Имат супер летни отстъпки за нови и настоящи клиенти. Можеш да разглеждаш и другите им промоции.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4148__zoneid=35__OXLCA=1__cb=ad7ec4b1bc__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fsummer%3Futm_source%3DMailBG%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3DSummer2016> \n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"FWD: резюме","date":"2016-09-12T12:34:33.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["\u0001\n\t\t\t\t\t\t\t\t\t\t\tР Е З Ю М Е\n\n\nОПИСАНИЕ НА ДЕЙНОСТТА \n\nДружеството е регистрирано в България. Основната му дейност е търговия на едро с твърди, течни и газообразни горива и подобни продукти.  \nОсновната  дейност на Дружеството е  свързана с  покупката и доставката на стоки,  като най-голям е делът на  покупката и продажбата на въглища и дизелово гориво.  \nДружеството  извършва  и съпътстваща доставка на въглища спедиторска дейност         / ж.п. транспорт на въглища и празни вагони / . \nДружеството извършва и производствена дейност -  производство на течни и газообразни продукти - азот и  кислород, главно за нуждите на „Въгледобив Бобов дол\" ЕООД.\n\nСтруктура на основния капитал\n\nКапиталът  на дружеството е в размер на 5 000 / пет хиляди/ лева, записан и изцяло внесен, разпределен на 50 дяла, всеки с номинална стойност 100 /сто / лева. Капиталът се поема изцяло от едноличния собственик.\nКъм 31 декември 2015 г. ТИБИЕЛ ЕООД няма участия в дъщерни и асоциирани дружества.\n\nУПРАВЛЕНИЕ\n\nСъгласно действащия Търговски закон в България, ТИБИЕЛ ЕООД е еднолично дружество с ограничена отговорност.\n Дружеството се представлява и управлява от Управителя  Станислав Иванов Попов. \t \n\n\nЧовешки ресурси\nПерсонал\nСредно списъчният персонал, с който е реализирана производствената програма  през 2015 год. е 72 / седемдесет и два / човека, от които основните работници са 35 / тридесет и пет / човека, специалисти и техници  са 26 / двадесет и шест / човека,  ръководен персонал - 6 /шест / човека  и   спомагателния и административен персонал -  5 /пет / човека.\n \nАнализ на продажби и структура на разходите.\n\nПриходите от оперативната дейност на Дружеството за 2015 година са 88 824 хил.лева, като най-голям е делът на приходите от продажбата на въглища като енергиина смес за ТЕЦ „Бобов дол\" ЕАД - 61 828 хил.лв.\nСтруктурно, приходите от основна дейност са както следва :\n\n                        Приходи от продажба на стоки - 76 646 хил.лв; \t\t        Приходи от продажба на продукция- 1 761 хил.лв;\t\t        Приходи от спедиторски услуги - 9 512 хил.лв.;\t\t        Приходи от транспортни услуги - 53 хил.лв.\t\t        Приходи от наеми - 852 хил.лв.\t\t\nРазходите за основна дейност са в размер на 86 956 хил. лв., като основен дял се пада на балансовата стойност на продадените стоки -72 252 хил.лв. или 84 % . Останалите разходи са съпътстващи и необходимо - присъщи за извършваните дейности.\n\nПроизводствен процес\nПроизводствената дейност на  дружеството е свързана с производството на кислород, течен и газообразен азот  в  Азотно-кислородна станция, находяща се в землището на община Бобов дол. Основен клиент за тази дейност е „Въгледобив Бобов дол\" ЕООД.\nИнвестиционни проекти \nПрез 2015 година Дружеството закупи  нов колесен челен товарач  Каматцу на стойност 222 хил.лв.  Закупени бяха и активи от „Мина Чукурово\" АД - транспортни средства, машини, производстветно оборудване и съоражения. Намеренията на дружеството за тези активи са свързани с инвестиционите цели - отдавене под наем, както  и използване на част от тях в спедиторската дейност и свързаната с нея  дейност по подържането и експлоатацията на жп транспорта. \nКапиталова структура\nСобственият капитал към 31.12.2015 година на Дружеството е в размер на 33 278 хил.лева /, в който се включват  : основен капитал -   5 хил. лв.; резерв от последващи оценки, направени през 2013 година - 1 146 хил.; натрупана неразпределена печалба - 30369   хил.лева; текуща печалба - 1 758 хил.лева.\nПрез отчетната 2015 г. настъпилите изменения в собствения капитал на Дружеството спрямо предходния отчетен период се  дължът  на натрупаната към неразпределена печалба-печалбата отчетена през 2014 година. \nПрез отчетната 2015 г.  няма  настъпили изменения в основния капитал на Дружеството. \nПривлеченият капитал към 31.12.2015 година е в размер на 49 899 хил.лева, формиран от задължения на Дружеството,  като най-голям дял имат задълженията по получени средства за временна финансова помощ в размер на 21 056 хил.лв, използвани главно за намаляване на задълженията към доставчиците. В сравнение с 2014 г. тези задължения са намалели два пъти.\nСобственика на дружеството „ТИБИЕЛ\" ЕООД,  е  дружеството Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър.\nКратък преглед на състоянието на пазара \nПазарен модел, регулиране и конкурентна среда \nПазарният модел на вътрешния пазар при   търговия на едро с твърди , течни и газообразни горива и подобни продукти, е свързан с дейностите по  тяхната навременна доставка  от и до предприятията от  въгледобивната и енергодобивната промишленост.\nВ съответствие с действащото законодателство, като пазарни участници в енергийния  сектор могат да бъдат дефинирани :  предприятия от въгледобивната промишленост, посредници, какъвто се явява „ТИБИЕЛ\" ЕООД и предприятия произвеждащи ел.енергия.\nОбект на ценово регулиране на вътрешния пазар са цените на производителите на ел.енергия, за чието производство се използват въглищата. Може да се направи заключението, че е налице държавно регулиране , което се извършва от ДКЕВР.\n По отношение на конкурентната среда, може да се каже, че наличието на сключени дългосрочнии договори, със залегнали защитни и гарантиращи изпълнението им клаузи, с контрагенти и доставчици,  ни дават основанието да смятаме, че мястото на „ТИБИЕЛ\" ЕООД  е стабилно  на пазара, доколкото същият се влияе от конюктурите на пазарната икономика и политическа обстановка в страната.\nДружеството се наложи трайно на пазара за дизелово гориво, като  сключи много изгоден договор с „Лукойл-България „ АД  . Това позволи на дружеството да   поддържа   и разшири позицийте си на този пазар.\n\nОсновни клиенти , сключени договори \nОсновен и коректен наш клиент е  „ТЕЦ Бобов дол\" ЕАД с. Големо село. Двустранното ни сътрудничество е ползотворно и ще продължи и през следващите периоди, основание, за което ни дава  подписването на Анекс през 2013 г. за удължаване срока на договора до 1.09.2016 г. Клиентите на дружеството   при спедиторската ни дейност  са: „Марица Енерджи\" ЕООД;         „ ТЕЦ Марица -3\" АД ; „Хийт Енерджи\" ЕООД;  „ Мина Черно море - Бургас\" ЕАД; Траш енерджи\"ЕООД.                                                                                                                                 Основен клиент при производствената дейност на дружеството - при производството на кислород е „ВъгледобивБобовдол\" ЕООД.                                                                                            Към клиенти по доставките за дизелово гориво от 2014 година, а именно мините, от които изкупуваме въглища, през 2015 година се добавиха и нови клиенти - „ТБД Товарни превози\" ЕООД; „ЕвроТанс 66\" ЕООД; „Топлофикация Сливен\" ЕАД ; „Топлофикация Перник\" АД.\nОсновни доставчици\n\nДоставчици, свързани с основната ни дейност - доставка на въглища , с които имаме договорни отношения  са :  „Въгледобив Бобов дол\"   ЕООД,  „Фундаментал\"  ЕООД,  „Станянци\"  АД, „Бели брег\" АД,  „Мини открит въгледобив\"  ЕООД; „Брикел\"  ЕАД.\nПри спедиторската дейност основен контрагент ни  е  „ БДЖ - товарни превози\" ЕООД, а от месец август 2015 година и другият жп превозвач - „ТБД - Товарни превози\" ЕООД.\n Доставката на другите стоки през 2015 година се сведоха до доставки от  „Стомана Индъстри„ АД и няколко доставки за мините от европейския пазар.\nКато единствен доставчик на  дизелово гориво  от месец март 2015 тодина се установи дружество   \"Лукойл България\"  ЕООД.\n\n Финансов отчет и анализ\n\nОсновните икономически показатели, характеризиращи дейността на Дружеството, са:\nКоефициенти\t\t№\tКоефициенти\t2015 г.\t2014 г.\tРазлика\t\t\t \tСтойност\tСтойност\tСтойност\t%\t\t \tРентабилност:\t \t \t \t \t\t1\tНа собствения капитал\t                 0.05 \t                  0.16 \t                (0.11)\t-68%\t\t2\tНа активите\t                 0.02 \t                 0.07 \t               (0.05)\t-72%\t\t3\tНа пасивите\t                 0.04 \t                 0.14 \t               (0.10)\t-74%\t\t4\tНа приходите от продажби\t                 0.02 \t                 0.04 \t               (0.02)\t-52%\t\t \tЕфективност:\t \t \t \t \t\t5\tНа разходите\t                  1.02 \t                  1.05 \t               (0.03)\t-2%\t\t6\tНа приходите\t                 0.98 \t                 0.95 \t                 0.02 \t3%\t\t \tЛиквидност:\t \t \t \t \t\t7\tОбща ликвидност\t                  1.13 \t                  1.26 \t                (0.13)\t-10%\t\t8\tБърза ликвидност\t                  1.13 \t                  1.26 \t                (0.13)\t-10%\t\t9\tНезабавна ликвидност\t                 0.00 \t                 0.01 \t               (0.00)\t-77%\t\t10\tАбсолютна ликвидност\t                 0.00 \t                 0.01 \t               (0.00)\t-77%\t\t \tФинансова автономност:\t \t \t \t \t\t11\tФинансова автономност\t                 0.67 \t                 0.83 \t                (0.16)\t-20%\t\t12\tЗадлъжнялост\t                  1.50 \t                  1.20 \t                 0.30 \t25%\t\t\n           Основните изменения в сравнение с предходния отчетен период се дължат на промените в  предмета и обема на дейността през 2015 година. Намалението на показателите за рентабилност, ликвидност и финансова автономност се дължат главно  на намаляване на обема на приходите от основната дейност на дружеството - доставката на въглища, което ръководството се опитва на компесира, като развива другите си съпътстващи дейности.\n\nАнализ на съотношението собствен/привлечен капитал \n\nУправление на капиталовия риск\nЦелите на  ръководството  при управление на капитала са да защитят правото на «ТИБИЕЛ»ЕООД да продължи като действащо дружество,  с оптимална  доходност и поддържане на оптимална капиталова структура.\n «ТИБИЕЛ» ЕООД контролира капитала на база на съотношението собствен/привлечен капитал (коефициент на задлъжнялост). Този коефициент се изчислява като нетните дългове се разделят на общия капитал. Нетните дългове се изчисляват като от общите пасиви („текущи и нетекущи пасиви\" включително, както е показано в счетоводния баланс) се приспаднат пари и парични еквиваленти / заеми /. Общият капитал се изчислява като „собствен капитал\" (както е показан в счетоводния баланс) се събере с нетните дългове.\n\n ПОКАЗАТЕЛИ\t2015\t2014\t\tОбщо пасиви \t49 899\t37905\t\tНамаление: пари и пар. еквиваленти -общо текущи активи\t23115\t18266\t\tНетен дълг\t26784\t19639\t\tСобствен капитал \t33 278\t31 520\t\tОбщо капитал \t60062\n\t51159\n\t\tКоефициент на задлъжнялост\t0.44\t0.41\t\t\nПовишаването на  нивото на задлъжнялост през 2015 г. е в резултат на натрупаните  задължения към края на година, във връзка с получените парични средства по договори за временна финансова помощ. Затова усилията на ръководството на дружеството ще бъдат насочени към своевременото събиране на вземанията и погасяване на тези задължения.\nДружеството не извършва дейност в областта на научно-изследователската и развойна дейност.\nДружеството няма клонове в страната и чужбина.\n\n\n\n\n-------------------------------------------\n\nСтанислав Иванов Попов управител\t\n\t\t\n"]}