{"attachments":[],"text":"Уважаеми Дами и Господа,\n\n\t\t\t\nИмаме удоволствието да ви представим най-гъвкавата застраховка на пазара MMB PUZZLE. \n\nИмате възможност да сглобите вашата здравна застраховка от пет различни застрахователни покрития. Определяйки сами нивото на защита за всяко от тях, ще създадете най-добрата комбинация за вашия екип. Застраховката е подходяща за фирми с минимален брой служители 5 до максимум 60 лица.\n\nКакво ни вдъхнови?\n\nТръгнахме от желанието си да дадем възможност на стартиращи и малки компании да имат здравно покритие, което е конкурентно, гъвкаво и е сравнимо с това на големите компании. Създадохме продукт, който отразява опита и най-добрите практики в областта, както и актуалните пазарни тенденции.\n\n \n\nОсновни характеристики на покритието:\n\n✔ Създаване на план, който отговаря на вашия бюджет;\n\n✔ Отлично съотношение качество/цена;\n\n✔ Включени минали и хронични заболявания;\n\n✔ Без здравни декларации;\n\n✔ Онлайн подаване на документи за възстановяване на разходи;\n\n✔ Дигитална здравна карта;\n\n✔ Проследяване на статуса на претенциите;\n\n✔ Superdoc и Healee;\n\n✔ Кол център;\n\n✔ Без отлагателни периоди и самоучастие;\n\n✔ Три нива на здравни покрития - фиксирани и избираеми;\n\n✔ Абонаментна мрежа с лечебни заведения;\n\n✔ Улеснена процедура на сключване на договор.\n\n \n\nКак да получите оферта?\n\n \n\nЗапознайте се с MMB PUZZLE и поискайте лесно и бързо оферта, като посетите страницата тук <https://groupamavitapuzzle.bg/>  \n\nили сканирайте QR кода:\n\n\n\n \n\nБъдете защитени, независимо колко големи сте! Осигурете спокойствие за вашия най-ценен капитал – служителите!\n\n \n\nАко желаете да научите повече за това как Marsh McLennan може да ви подкрепи в защитата на вашия бизнес, не се колебайте да се свържете  нас: marsh.bulgaria@marsh.com <mailto:marsh.bulgaria@marsh.com>   или  +359 2 90 66 413\n\n \n\nБлагодарим за отделеното време! Желаем ви хубав ден!\n\n \n\n\t\t\n \n\nМарш ЕООД Ви уведомява, че това е непоискано търговскo съобщение. Може да откажете бъдеща такава комуникация, като отговорите с “Отпиши” в текста на писмото. Политиката ни за поверителност е достъпна на https://www.marsh.com/bg/en/privacy-policy-bg.html <https://urldefense.com/v3/__https:/www.marsh.com/bg/en/privacy-policy-bg.html__;!!MfzFaTml5A!3hU9ts2Xyf4mW8luHHhii3JUrReY7jnZjNECtuKQ1p-f0hZgQnZS6c12GoqF_Xjy9V7khQ$>  или на хартия с искане до marsh.bulgaria@marsh.com <mailto:marsh.bulgaria@marsh.com> .\n\n \n\n\t\t\t \n\n\t\t \n\n\t\t \n\n\t\t\t\t\t\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n________________________________\n\n\nТози е-мейл (и всички приложения към него) съдържа поверителна информация.\nАко сте получили този е-мейл по погрешка, моля незабавно уведомете подателя и унищожете е-мейла.\nАко не сте предназначеният получател, всяко неоторизирано копиране, разкриване или разпространяване \nна материалите в този е-мейл е строго забранено. Благодаря ви.\n\nАко се интересувате как използваме вашата информация и как можете да упражните правата си по отношение на тази информация,\nмоля да се запознаете с Уведомлението за поверителност на Марш https://www.marsh.com/bg/en/privacy-policy.html\n\nThis message and any attachments are confidential and may be legally privileged. \nIf you have received this message in error please notify the sender and delete it from your system immediately.\nIf you are not the intended recipient, or the person responsible for delivering this message to the intended\nrecipient, you are expressly prohibited from copying, disseminating or in any other way using any of the information\ncontained in this message or any attachments.Thank you for your co-operation.\n\nIf you are interested in how we use your information and how you may exercise your rights in respect of that information, \nplease refer to the Marsh Privacy Notice https://www.marsh.com/bg/en/privacy-policy.html","subject":"MMB PUZZLE - Здравна застраховка за стартиращи и малки компании","date":"2024-04-09T15:35:19.000Z","to":[{"name":"Undisclosed recipients","group":[]}],"attachmentsData":[]}