{"attachments":[],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 08.08.2016 в 16:00\nПодател: napt@nra.bg\nОтносно: Въвеждане на задължение за предоставяне на обезпечение при доставка на течни горива\nПолучател: tbl_ood@mail.bg \n\nУВАЖАЕМИ/А ГОСПОДИН / ГОСПОЖО,\n\n\n \n\nВ качеството Ви на представляващ данъчно задължено лице, подавало информация в НАП за извършени доставки или придобивания на течни горива, Ви информираме за следното:\n\nС „Държавен вестник“, бр. 60 от 2 август 2016 г. е обнародван Закон за допълнение на Закона за данък върху добавената стойност. Със закона в Глава двадесет и пета „Правомощия на органите по приходите и предотвратяване на данъчни измами“ е приет нов чл. 176в „Обезпечения при доставки на течни горива“, който е в сила от 5 август 2016 г. Целта на влезлите в сила промени в ЗДДС e да бъдат предотвратени възможностите за злоупотреби чрез ефективна превенция и борба с данъчните измами в областта на данъка върху добавената стойност при осъществяване на търговия с течни горива.\n\nС нормата на чл. 176в от ЗДДС е въведен механизъм, съгласно който при осъществяване на търговия с течни горива, при определени условия, данъчно задължените лица задължително следва да предоставят обезпечение в пари, държавни ценни книжа или в безусловна и неотменяема банкова гаранция за срок от една година пред компетентната териториална дирекция на Националната агенция за приходите (ТД на НАП) съгласно чл. 8 от Данъчно-осигурителния процесуален кодекс (ДОПК),.\n\nС чл. 176в, ал. 12 от ЗДДС е предвидено, че редът за предоставяне, освобождаване и усвояване на обезпечението по този член се определя с Правилника за прилагане на ЗДДС. В изпълнение на тази разпоредба на 04 август 2016 г. на интернет страницата на Министерство на финансите за обществени консултации е публикуван проектът на Правилник за допълнение на Правилника за прилагане на Закона за данък върху добавената стойност, с който се регулират отношенията, свързани с прилагането на чл. 176в от ЗДДС във връзка с предоставянето на обезпечение при доставки на течни горива.\n\nС предложения проект на правилник са уредени подробно процедурите и документите по предоставяне на обезпечение, неговата регистрация в публичния регистър, усвояването и освобождаването му, при защита правата на задължените лица, като е спазен и принципът на прозрачност поради публичния характер на регистъра.\n\nКои лица и при какви условия са задължени да предоставят обезепечение в случаите на доставки на течни горива?\n\n1. Задължението за предоставяне на обезпечение възниква, когато данъчно задълженото лице за текущия период е:\n\n- извършило облагаеми доставки на течни горива с обща стойност на данъчните основи по доставките над 25 хил. лв.;\n\n- извършило вътреобщностно придобиване на течни горива с обща стойност на данъчните основи на придобиванията над 25 хил.лв.;\n\n- получило течни горива, освободени за потребление по чл. 20 от Закона за акцизите и данъчните складове (ЗАДС) на стойност над 25 хил. лв.\n\n2. Не е налице задължение за предоставяне на обезпечение от данъчно задължено лице, което:\n\n- е лицензиран складодържател по смисъла на ЗАДС, т.е.  лице, което в съответствие с разпоредбите на този закон е получило лиценз да произвежда и/или складира, да получава и изпраща акцизни стоки под режим отложено плащане на акциз;\n\n- извършва доставки по чл. 24, ал. 1, т. 1 и чл. 26, ал. 2 от ЗАДС, т.е. лице, което извършва освободени от облагане с акциз доставки на течни горива, предназначени за зареждане на въздухоплавателни средства и плавателни съдове (включително за риболов) или извършва доставки на енергийните продукти за зареждане на плавателни съдове и въздухоплавателни средства, които се смятат за изнасяне;\n\n- лице, което е изпълнило изискванията на чл. 118, ал. 6 от ЗДДС, само за доставките му, отчетени по реда на същата разпоредба, т.е. лице, което има въведена в експлоатация електронна система с фискална памет (ЕСФП) и предава по дистанционна връзка към НАП данни, които дават възможност за определяне на наличните количества горива в резервоарите за съхранение в обектите за търговия с течни горива.\n\nКакви обезпечения и как могат да бъдат предоставени? \n\nПредвидените от закона обезпечения, които могат да бъдат предоставени от данъчно задължените лица, са:\n\n- Обезпечение в пари - означава да бъде внесена сума в български левове (като законно платежно средство в Република България) по набирателната сметка за временно съхранявани чужди средства от обезпечения съгласно изискванията на чл. 92, ал. 8  и чл. 176а, ал. 1 от ЗДДС; чл. 199, ал. 2 и чл. 153 от ДОПК и др. подобни обезпечения в компетентната ТД на НАП.\n\n- Обезпечение в държавни ценни книжа - означава да бъдат представени данни за притежавани безналични държавни ценни книжа, върху които публичният изпълнител налага запор по реда на чл. 203, ал. 4 от Данъчно-осигурителния процесуален кодекс. Запорът върху държавни ценни книжа се налага чрез изпращане на запорно съобщение до лицето, водещо регистър на държавни ценни книжа.  Запорът има действие от момента на връчването на запорното съобщение. \n\n- Обезпечение с безусловна и неотменяема банкова гаранция - предоставянето на безусловна и неотменяема банкова гаранция означава, че за целите на чл. 176в от ДОПК банката се задължава да изплати безусловно и неотменяемо при първо писмено поискване от компетентната ТД на НАП посочената в искането сума до размера на гаранцията.\n\nПриемат се банкови гаранции само от търговски банки с действащ лиценз, издаден от Българската народна банка за банкова дейност на територията на Р. България, в това число и за гаранционни сделки, съгласно Закона за кредитните институции, които са подписани от лица, които имат правото да задължават банката чрез предоставената гаранция.\n\nБанковата гаранция задължително следва да съдържа:\n\n*\tиндивидуализиращи данни за банката - гарант (наименование, адрес, ЕИК, представляващ);\n*\tиндивидуализиращи данни за лицето, чиито публични задължения обезпечава (наименование/име, адрес, ЕИК/ЕГН, представляващ);\n*\tзадължението на банката безусловно и неотменяемо да изплати при първо писмено поискване посочената в искането сума до размера на гаранцията;\n*\tсрок на действие - не по-кратък от 1 година от датата на представяне.\n\n \n\nОбръщаме внимание, че в § 4 от преходните разпоредби на влезлите в сила допълнения на ЗДДС е предвиден едномесечен срок за изпълнение на задължението за предоставяне на обезпечение от лицата, за които са налице условията за това към датата на влизане на закона в сила. В тази връзка и предвид характера и обема на осъществяваните от Вас сделки с течни горива,  е необходимо да извършите преценка относно наличието на задължение за предоставяне на обезпечение от Ваша страна, както и да изберете неговия вид и размер, предвид обстоятелството, че същото се предоставя за срок от една година.\n\nВ НАП е създадена организация за приемане на Вашите обезпечения, като при наличие на въпроси и необходимост от допълнителни разяснения може да се обръщате към служителите в офисите за обслужване на клиентите на НАП, Информационния център на НАП или в дирекции „Обжалване и данъчно-осигурителна практика“ в рамките на организираното всеки четвъртък приемно време за граждани.\n\n\nЗАМ. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА НАП\nГаля Димитрова\nЦЕНТРАЛНО УПРАВЛЕНИЕ НА НАП\n1000 гр. София, бул. ”Княз Александър Дондуков” № 52\n\n\n\n-------------------------------------\nP.S Не знаеш как се прави онлайн магазин? Спри да губиш време. Използвай Shopiko. Тествай безплатно 14 дни онлайн магазина, с който продаваш веднага.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4143__zoneid=35__OXLCA=1__cb=aea8f0de1e__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBG%26utm_medium%3DFooter%26utm_content%3DText1%26utm_campaign%3DShopiko-MailBG>","subject":"FWD: Въвеждане на задължение за предоставяне на обезпечение при доставка на течни горива","date":"2016-08-26T13:41:27.000Z","to":[{"address":"","name":"КАМ и КАМ ООД"}],"attachmentsData":[]}