{"attachments":["1020116001_глоба_за_неправилно_паркиране_с_номер_СО№9167114.docx","image001.jpg"],"text":"Здравейте!\n\n \n\nПолучен е фиш за неправилно паркиране  на 21.04.2023г. Моля да се запознаете със съдържанието на фиша и да ни изпратите копие от платежното нареждане в случай, че глобата е платена от Ваша страна в полза на „М Лизинг“ ЕАД до края на работния ден.В случай, че глобата не е платена, моля за обратна връзка, за да направим плащане, след което ще префактурираме към Вас.\n\nБлагодаря предварително!\n\n \n\n \n\nПоздрави,\n\nАнна Методиева\n\n\nМ Лизинг ЕАД\nбул. Черни връх 53, ет. 2\n1407 София, България\nТел.: +359 2 9375829\nemail: a.metodieva@mleasing.bg <mailto:a.metodieva@mleasing.bg>","subject":"1020116001 глоба за неправилно паркиране с номер СО№9167114","date":"2023-10-26T14:31:24.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nCOCO44111177661199ЕКЗ 1/COPY 1      Серия/Series: №РЕПУБЛИКА БЪЛГАРИЯ REPUBLIC OF BULGARIAСТОЛИЧНА ОБЩИНАSOFIA MUNICIPALITYГЛОБА С ФИШTRAFFIC VIOLATION TICKET Днес/Today, 21.04.2023 г, подписаният/, I the undersigned Иван Дончев Костов,     име,презиме,фамилия/ First, Middle, Last Nameна длъжност/ position occupied: инспектор при/with Център за Градска Мобилност ЕАД гр./city of София,установих че/ have witnessed that М ЛИЗИНГ ЕАД,име,презиме,фамилия / First, Middle, Last Name of the person committing the traffic violation00000088336600331133110000    ЕГН/ЛНЧ   PIN/PNF(Personal Identification Number/ Personal Number of a Foreigner)Постоянен адрес гр.(с)/ Resident at permanent address: city of гр. София, р-н Лозенец, ПК:1407, Хладилника бул. „Черни връх“ №53,водач на МПС/ in his capacity as the driver of vehicle ЛЕК АВТОМОБИЛ БМВ 530 Д ХДРАЙВ рег. №/licence plate CB2402TE,     вид,марка,модел/  type, make, model11114466в/in Улица Стара планина 2, в/at      :място на нарушението/location where the violation had happenedточен час/exact timeе извършил нарушение/committed a violation – неправилно паркиране върху пътна маркировка /М15/,вид на нарушението/ description of the violation002200по чл./ as per article 6, ал. /paragraph , т./subparagraph 1  от ЗДвП/of the Road Traffic Act, поради което на основание чл. 186/and therefore on the grounds of Article 186, във връзка с чл./and in connection with article 183, ал./paragraph 2, т./ subparagraph 1 от ЗДвП/of Road Traffic Act,налагам глоба/I hereby impose a fine in the amount of двадесет  лева/BGN.с думи/ the amount of the fine in words     с цифри/ the amount of the fine in numbersНАЛОЖИЛ  ГЛОБАТА/ OFFICER imposing the fine Иван Дончев Костов име,фамилия,подпис/ First and Last name and SignatureГЛОБАТА С ФИШ НЕ ПОДЛЕЖИ НА ОБЖАЛВАНЕ/THIS TRAFFIC VIOLATION TICKET IS NOT SUBJECT TO APPEAL Получих екземпляр от глобата с фиш и не оспорвам допуснатото нарушение. Глобата ще заплатя в 7 /седем/ дневен срок чрез пощенски запис или чрез банков превод по сметка (IBAN):.BG98SOMB91303113442901-”Общинска банка” АД, банков код (BIC):.SOMBBGSF на Столична община. Издаден фиш, глобата по който не е заплатена доброволно в 7- /седем/ дневния срок от датата на издаването му, се смята за влязло в сила наказателно постановление и се изпраща за събиране на публичен изпълнител.I confirm that I have received a copy of the Traffic Violation Ticket and I do not dispute the violation. I shall pay the fine due within seven /7/ days by post order or by wire transfer to bank account (IBAN):BG98SOMB91303113442901 - ”Municipal bank”, bank code (BIC):.SOMBBGSF of Sofia municipality. Any outstanding traffic violation ticket where the fine has not been paid in the deadline of 7 (seven) days, shall be considered as enforceable penalty decision and shall be sent over for enforcement/ collection of the fine by the public law enforcement officers.Дата/Date 21.04.2023Нарушител/Offender:………………………………Място/Place София               име, фамилия, подпис/First and Last name and SignatureГЛОБАТА С ФИШ МОЖЕ ДА СЕ ПЛАТИ ПО СЛЕДНИТЕ НАЧНИ:по банков път или чрез пощенски запис по сметка на Столична община в „Общинска банка“ АД, BG98SOMB91303113442901, банков код (BIC):.SOMBBGSFбез допълнителни такси в районните данъчни служби на Столична общинав брой, във всички офиси на EasyPay като използвате за основание 10-цифрения код онлайн, с всички видове платежни карти, на pay.sofiatraffic.bg като въведете 10-цифрения код3868236286386823628610 цифрен код за плащане:  За повече информация и онлайн плащане, моля посетете PAY.SOFIATRAFFIC.BG ",false]}