{"attachments":["Д-р_наем_Тибиел-Глобал_СВ5254ЕВ.pdf"],"subject":"Д-р наем СВ5254ЕВ","date":"2024-02-23T07:40:38.000Z","to":[{"address":"globalexspres@abv.bg","name":"Светослав Славчев"}],"from":[{"address":"e.yonovaglobalexpress@gmail.com","name":"Ели Йонова"}],"attachmentsData":["ДОГОВОР ЗА НАЕМ НА МПС\nДнес, 01.04.2023 г. /први април две хиляда двадесет и трета година/, в гр. София между:\n„ТИБИЕЛ” ЕООД, вписано в Търговския регистар към Агенция по вписванията с ЕИК\n106588084, със седалище и адрес на управление: гр. София, п.к. 1000, р-н Оборище, бул.\nКняз Александър Дондуков № 29, ст. 1, представлявано от Управителя Димитър\nЙорданов Иванов, наричан за краткост по-долу в договора НАЕМОДАТЕЛ\nи\n„ГЛОБАЛ ЕКСПРЕС“ ЕООД, вписано в Търговския регистар към Агенция по\nвписванията с ЕИК: 200657927, със седалище и адрес на управление гр. София,\nИндустриална зона Орион, ул.3020, №34, ет.5, представлявано от Управителя Светослав\nЕфтимов Славчев, наричан за краткост по-долу в договора НАЕМАТЕЛ\nсе сключи настоящий договор за наем както следва:\nI.ПРЕДМЕТ НА ДОГОВОРА\n1.1.\nНаемодателят предоставя на Наемателя за временно и възмездно ползване\nсобственото му ПОЛУРЕМАРКЕ, рег. № СВ5254ЕВ, рама № SUDNW300000135674,\nмарка/модель: ВЕЛТОН НВ 3, цвят: бял, наричано за краткост в договора „МПС“, срещу\nкоето Наемателят се задължава да заплаща месечна наемна цена от 750.00 лв. /седемстотин\nи петдесет лева/ без включен ДДС.\n1.2. Фактурирането на месечната наемна цена се извършва ежемесячно от 25-то до 31-во\nчисло за текущий месец. Наемателят заплаща за своя сметка, отделно от наемната цена,\nвсички направени разходи за консумативи за наетото МПС.\n1.3. Настоящият договор е със срок на действие от 1 /една/ година и влиза в сила от датата\nна подписването му. В случай, че някоя от страните не изрази желанието си да прекрати\nдоговора в едномесечен срок преди изтичане на срока по чл. 1.3., той се счита за\nпродължен за нов едногодишен срок.\n1.4. Наемателят ще използва наетото МПС съобразно развиваната от него търговска\nдейност, при съответствие с изискванията на закона.\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n2.1. Наемодателят се задължава да предаде на Наемателя МПС, предмет на настоящия\nдоговор.\n2.2.Наемодателят дава съгласието си Наемателят за своя сметка да извършва ремонт на\nнаетото МПС, като задължително уведомява писмено за това Наемодателя.\n2.3. Наемателят се задължава да заплаща годишната наемна цена и разходите за\nконсумативи при условията и по реда на настоящий договор.\n2.4. Наемателят има право да преотдава МПС , предмет на договора , без изрично писмено\nсъгласие от страна на Наемодателя.\n-\n2.5. Наемателят се задължава да съобщава на Наемодателя за повреди и посегательства\nвърху МПС и да отстранява за своя сметка всички виновно причинени от него щети върху\n2.6. При ползването на МПС Наемателят се задължава да полага грижите на добър\nнаетото МПС.\nстопанин , съобразявайки се с действащото законодательство , добрите нрави и морал.\nIII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\n3.1. Договорът се прекратява:\nА/ с изтичане на договорения срок;\nБ/ предсрочно, по взаимно съгласие между страните;\nВ/ едностранно от всяка от страните с едномесечно писмено предизвестие;\nГ/ едностранно от Наемодателя, ако Наемателят закъснее с плащането на наемната цена\nили разходите за консумативи с повече от 15 дни.\nЗа неуредените в този договор въпроси се прилагат разпоредбите на гражданското ни\nзаконодательство.\nДоговорът се състави и подписа в два еднообразни экземпляра, по един за всяка от\nстраните.\nБИ\nНАЕМОДАТЕЛ:0.\nСОФИЯ\nНАЕМАТЕЛ:\nExpress\nGOOD\nВООД\nCOO\n2"],"text":"Поздрави,\n\nЕли Йонова"}