{"attachments":["VELIN_FILIPOV__22_11_2019.pdf"],"text":":-)\n\nПоздрави,\n\nД.Е.С. Илонка Георгиева\n+359 888 772 561\nОдитинг Георгиева ЕООД\nwww.oditing.com\nтел./факс: +359 2 986 2110\nгр.София,1612\nж.к. Хиподрума, ул.Найден Геров №15,\nбл. 114, вх. А, ет. 2, ап. 3\n\nKind regards,\n\nIlonka Georgieva\nCertified Public Accountant\nOditing Georgieva Ltd.\nph./fax: +359 2 986 2110","subject":"ZKPO Велин Филипов","date":"2019-11-25T15:18:42.000Z","to":[{"address":"","name":"TBL EOOD"}],"attachmentsData":["we do care about you!\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nПрактически акценти и изменения в\nданъчното и счетоводното законодателство.\nJeKTOD:\nBenun Durunos,\nwe do care about you!\nFilipov\n22.11.2019 |Велин Филипов\n& Partners\nФилипов и партньори е икономическа група, предлагаща уникален микс от\nинтегрирани професионални услуги в следните области:\nДаньчен, счетоводен, правен и бизнес консултинг: Даньчна и правна защита на\nадминистративно и съдебно ниво - образуваната професионална симбиоза между\nекип от изключителни икономисти и юристи със задълбочени познания и богат опит\nв счетоводната, данъчна и правна материя и данъчния процес ни позволяват да имаме\nиндивидуален подход към всеки отделен клиент и казус, гарантиращ максимален\nрезултат и ефект.\nУслуги в областта на независимия финансов одит - философията на нашия бизнес\nи уникалния профил на екипа, с който разполагаме, ни позволява паралелно с\nвисококачествените одиторски услуги да предоставяме на нашите клиенти като\nдобавена стойност опцията за преглед и диагностициране на съществуващи и\nпотенциални данъчни проблеми и рискове, и разработване на висококачествени и\nефективни решения в тази врызка, както и данъчно планиране и оптимизиране на\nбизнеса им.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nСчетоводни услуги - одновременно с пълната гама от професионални услуги, свързани с\nорганизиране на текущо счетоводно отчитане и съставяне на финансови отчети на\nпредприятия по реда на Закона за счетоводството, ние добавяме и разполагаме с\nизключителни познания и безценен опит в областта на данъците и правото, даващи ни\nвъзможност да предоставим на клиентите опцията за висококачествена експертиза по\nотношение на данъчните и правните им импликации, както и даньчно планиране и\nоптимизиране на бизнеса им.\nПрофесионално развитие - водени от желанието и стремежа си да повишим и развием\nпрофесионалните знания и умения на колегията, участваме в професионални обучения,\nнаучно - практически конференции и публикации в специализираната литература по\nпроблематиката на данъчното законодательство и финансового счетоводство.\nСинергията между широкопрофилния спектр на изключителните експерти, с които\nразполагаме, задълбочените познания, които сме придобили, и богатия опит, който сме\nнатрупали, изгражда философията на нашия бизнес за предоставяне на уникални\nинтегрирани професионални услуги на нашите клиенти, в основата на които стои\nиндивидуалният подход, насочен към максимално ефективни резултати според техните\nконкретни нужди и потребности.\nПовече за нас и нашите услуги вижте на www.filipov.bg\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nРабота с институциите в Република България, сертификати и номинации.\nv Икономическа група Филипов и партньори предоставя консултации и становища\nпо конкретни проекти и въпроси на комисиите на Народното събрание, на\nМинистерството на финансите, на Националната агенция за приходите, на\nМинистерствата на икономиката, на енергетиката, на транспорта, информационните\nтехнологии и съобщенията, както и на други звена на държавната администрация.\nЕкипът на групата активно участва в разработване и консултиране\nна\nзаконопроекти, указания и становища по прилагането на данъчното, счетоводното и\nодиторско законодательство, на проекти за хармонизацията на българското\nзаконодательство с това на Европейския съюз и др.\nСертификати по стандарти ISO/IEC 27001:2013 и ISO 9001:2015 на Филипов и\nпартньори.\nФилипов и партньори е определяна от авторитетни международни икономически\nсписания като даньчно-правна консултантска кантора на годината от 2014 г. до\nнастоящий момент и като водеща консултантска кантора в областта на счетоводството и\nданъчното облагане в България измежду редица водещи компании в бранша в страната.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nСъздател на икономическа група Филипов и партньори и Управляващ съдружник е\nВелин Филипов, който е дипломиран експерт - счетоводител и регистриран\nодитор, заместник - председател на Управителния съвет на Института на\nдипломираните експерт - счетоводители в България (ИДЕС) с ресор\n„Законодательство и методология\", съпредседател на Учебно - методичния съвет на\nИДЕС, представител на ИДЕС в консултативните сьвети към изпълнителните\nдиректори на НАП и на Агенцията по вписванията, вещо лице към съда.\nВелин Филипов е един от най-авторитетните и утврдени счетоводни и данъчни\nконсултанти в страната. В продолжение на около пет години (2002 - 2007) е\nработил като началник отдел „Счетоводна практика” в Дирекция „Данъчна\nполитика\" в Министерство на финансите. От май 2007 г. до юли 2009 г. е съветник в\nКомисията по бюджет и финанси към Народното събрание. Три години е\nпредседательствал Националния съвет по счетоводство и в периода 2003 - 2007 г. е\nръководил експертните екипи, разработвали нормативните промени в счетоводното\nи корпоративного даньчно законодательство.\nВелин Филипов е преподаватель в Стопанския факултет на Софийский университет.\nВодил е стотици обучения за професионално развитие на практикуващи\nспециалисти, автор е и съавтор в редица книги, доклади на научно-практически\nконференции и публикации в специализирани икономически издания. Член е на\nредакционните съвети на водещи в страната специализирани професионални\nиздания.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nПрактически нарьчник\nwe do care about you!\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nПромени в ЗКПО за 2019 г. и\n2020 T.\nwe do care about you!\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nОфициална статистика на ЗКПО\nЗКПО е обнародован в ДВ, бр. 105 от 22.12.2006 г., в сила от 01.01.2007 г.\nИма четиридесет и девет (към настоящий момент) последващи изменения и\nдопълнения.\nГодишните ИД на ЗКПО за 2019 г. - ДВ, бр. 98 от 27.11.2018 г. +\nИзм. и доп., ДВ, бр. 64 от 13.08.2019 г., в сила от 13.08.2019 г. - засягат режима\nна КЧД.\nОттолирани Соня. Дружества\nГодишните ИД на ЗКПО за 2020 г. се очакват! Изм. и доп., ДВ, бр. 24 от\n22.03.2019 г., в сила от 1.01.2020 г., а в определена част от 01.01.2021 г. -\nзасягат нормите на чл. 31, ал. 1, т. 2 и 3 от ЗКПО, свързани с разходите за\nдарения.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nА.Г. Промени в ЗКПО за 2019 г. по\nсъщество - ДВ. бр. 98 от\n27.11.2018 г. (ЗИД на ЗКПО) и ДВ.\nбр. 64 от 13.08.2019 г. (ЗИД на\nдоню)\nwe do care about you!\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nІ. Облагане на контролирани чуждестранни дружества - нова глава девет\n“а” и чл. 476 - 47д (нови). Изм. и доп., ДВ, бр. 64 от 13.08.2019 г. (ЗИД на ДОПК),\nв сила от 13.08.2019 г.\n/ Кое налага появата на изцяло нов режим - Директива (ЕС) 2016/1164 на\nСъвета от 12 юли 2016 г. за установяване на правила срещу практиките за\nизбягване на данъци, които пряко засягат функционирането на вътрешния\nпазар (OB, L 193/1 от 19 юли 2016 г.).\nКакво регулира и Кога ще се прилага новия режим - чуждестранни\nобразувания + МСД в чужбина; общо казано когато прямо или косвено се\nконтролират (вкл. чрез свързани предприятия) над 50 % от правата на\nглас/капитала/правата върху печалбата + корпоративният данък в чуждата\nдържава е под 5 %. Съществуват особености при определянето на КЧД\nпосредством свързани предприятия; съотношението на данъка.\nПримери. Коментар.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nКонтролирани чуждестранни дружества - продължение (2)\nКаква е целта на новия режим и как се прилага - облагане с\nбългарски КД на данъчната печалба на КЧД. Няма отношение към\nопределяне на авансовите вноски. Коментар и пояснения.\nКога няма да се прилага режима (изключение)\n- когато\nконтролирано\nчуждестранно\nдружество\nизвършва\nсъществена\nстопанска\nдейност\nс\nпомощта\nна\nнеобходимите за съответната дейност персонал, оборудване,\nактиви и/или помещения, което се доказва от данъчно\nзадълженото лице чрез съответните факти и обстоятелства\n(чл. 47г, ал. 7). Няма дефиниция или обяснение - спорно положение!\nКоментар.\nМоже заден наста на с необходим само персонал\nне водовване и помещения\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nDIEHCHOHHD OCHTYPHITEAHA ROMETIME\nДОВЕРИЕ\n22.12.2019-ЗКПО В. Филипгов\nНСС 17 промени 02.2019!\nПромени 2019 за 2020г.\nЛихвизамгу и прекратяване\nД-вадоз В-ст\nст. 155-157-нови в ЗКПД „Засябат\nдвижение на А М/У п-ет он Слона\nПродана в примерните за трансферно\nЦенообразование, кой не с Блажен за прави в\nИронаница за 2020г.\nчл. О ди директивана не променя нашего\nЗаконозашерство, э чл. 15м 16 от ЗЕПО на\nмо-ффритюки.\nСлужбестранка образования и незато на\nД Регулира КИД.\nНаз 50% от\nГласове\nкапитал\nКосто от 3°се приема, че имам кожиром\nпечалда\nД/ ф. 84\nСвязано с 25% оти\nГласове\nкалиград\nмечалба\nсл. 476) ал. 2 - взема се молния р-р\nнаучастиеско, а непропорциональных\nОблаками пропорционально, но за жа го\nопределим зам КАД се преда тельния р-р.\nПЕНСИОНЕНО ОСИГУРИТЕЛЬНАЯ КОМПАНИЯ\nДОВЕРИЕ\nИзчиславане на данька\nза се изчисли колко бизне плашили р/К, ако\nбеше а вотго в Б-8.\nср. 47 г) ал. в за се преработи сс-вышло\nВнесение ав. вн. и плашен з/х в чужбина\nс плашен В/к от 2020г.\nПроизчисления А/К сравнивали с глажения\nДе и ако занока с от и лашения на проблем\nразликама\nакое-инаши проблем\nИзключение - сп. 47г/мл. 7\nВзема се препору. аял -13 20% от РАЗд\nстоцев. година а пропору. на времено\nна контрола може за СЛОн., а не 124, Кормо\nочичемнаша Родина пропорционально, не наводе\n1. с 01-12.20\nВе\nЗаруба огу КТД Не се Хрена чл. 47 ап. 3\nвопроса с колком какво взимане\nКонтролирани чуждестранни дружества - продолжение (3)\nРегистр на КЧД - води се и се съхранява от ДЗЛ и при поискаване се\nпредставя на органите на НАП. Минимално съдържание - съгласно ЗКПО\n(чл. 470). Административна санкция - чл. 277г (нов). Коментар.\n* Коментар относно новия режим - въведен е прекалено фискално;\nне е ясно действието му при наличие на действащи международни\nдоговори\n(СИДДО); променя установени правила и механизми;\nзначителна административна тежест - български счетоводни и данъчни\nправила спрямо чуждестранни транзакции + поддържане на регистр;\nнеясни и спорни текстове и правила.\nИзел са отбо чекного оти дружествано и облича\nF\nСАнограшно-кагари и (т.Н.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nII. Регулиране на слабата капитализация + Правило за\nограничаване на приспадането на лихви - чл. 43 + чл. 43а (нов)\nКое налага появата на нов режим - Директива (ЕС) 2016/1164 на Съвета от\n12 юли 2016 г.\nКога ще се прилага новия режим - само когато превишението на разходите\nпо заеми (данъчни разходи за лихви - данъчни приходи от лихви) за годината\nнадвишава 5 867 490 лв. (3 000 000 Є) - чл. 43а, ал. 7.\nКак се определя превишението на разходите по заеми - чл. 43а, ал. 2 и 4.\nПримери. Коментар.\nF\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nСлаба капитализация - продолжение (2)\nКакво се прави ако превишението на разходите по заеми за\nгодина по чл. 43а НЕ надвишава 5 867 490 лв. (3 000 000 ℃) -\nприлага се чл. 43, т.е. практически в такава ситуация няма\nпромяна в ЗКПО.\nКое е новото в режима по чл. 43 - отпада ограничението от 5\nгодини за приспадане на данъчната временна разлика от\nнепризнатите разходи за лихви (чл. 43, ал. 2). Няма\nрегламентиран никакъв срок за обратно проявление, т.е. правото ще може\nда се упражни безсрочно, стига да е налице икономия по смисла на\nрежима.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nСлаба капитализация - продолжение (3)\nПреходен режим (преходно правило)\n-\nпрактически отпада\nограничителния срок от 5 години за обратно проявление за наличните\nкъм 01.01.2019 г. ДВР от непризнати разходи за лихви след 01.01.2014 г. - 8\n28 от ПЗР.\nКак си взаимодействат двата данъчни режима на чл. 43 и чл.\n43a - на практика се взема по високата от двете величини (чл.\n43а, ал. 9). При обратното проявление при одновременно действие на\nдвата режима е на лице ограничение за приспадане до размера по чл. 43а.\nал. 5 (чл. 43, ал. 3 и 8 28 от ПЗР).\nПримери. Коментар.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nПЕНСИОННО ОСИГУРИТЕАНА КОМПАНИЯ\nДОВЕРИЕ\nСлаба капитализати\n01. 01.2019 -и Двата ст. 13 и 13 а\nи смесьно вече в ГОД.\nАко не прилагане УЗа) си прилабане 13\nОбрашно проявление оглава 56. срок\nВажно!\n1) к имати обратно проявление кихви се\nобращали 100%, не може перво забуба,\nЭ лихвите намаши срок, а забувата\nостава 55.\n328 ПОР-сред 01.01.2014 к не ле\nпристазнали до 2019, остават без\nсрок\nСлаба капитализация - продолжение (4)\nПравилата на новия режим по чл. 43а:\nОпределяне на непризнатото превишение на\nразходите по заеми\nвъзникването на данъчната временна разлика - чл. 43а, ал. 1;\n4 Признаване през следващи години на непризнатото превишение на\nразходите по заеми - обратно проявление на данъчната временна разлика -\nчл. 43а, ал. 5;\nДруги.\nПрактически примери и казуси свързани с прилагане на режима по чл. 43 от\nЗКПО.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nIII. Промени наложени от влизането в сила от 01.01.2019 г. на МСФО 16 Лизинг\nА. Оперативен лизинг - даньчно третиране при лизингополучателите - чл. 11а\n(нов)\nСчетоводно отчетените разходи и приходи по МСФО 16 не се признавать за\nданъчни цели. Активи с право на ползване не са даньчни амортизируеми активи.\nЗа данъчни цели се признавать разходите и приходите, определени съгласно\nправилата на Счетоводен\nстандарт\n17 „Лизинг\"\nпо\nотношение на\nексплоатационния лизинг, приложение към съответните договори за оперативен\nлизинг. Сумите по предходното изречение ще се третират като счетоводни разходи\nи приходи за целите на закона - данъчни постоянни и времении разлики; лично\nползване на фирмени активи; данък при източника.\nПримери. Коментар\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nОперативен лизинг - даньчно третиране при лизингополучателите -\nпродължение (2)\nВ ДВ, бр. 15 от 19.02.2019 г. е направено изменение и допълнение в\nСчетоводен стандарт 17 „Лизинг“, с което принципно са “прехвърлени\"\nправилата на отменения МСС 17 „Лизинг“ относно отчитането на\nоперативен лизинг при лизингополучателите.\nПретходно правило - $ 29 от ПЗР: Ул. 82 няма да се прилага при промяна\nв счетоводната политика в резултат на прилагането на МСФО 16. Няма\nда се признавать за данъчни цели счетоводните приходи и разходи.\nвъзникнали при промяната в счетоводната политика в резултат на\nпервоначалното прилагането на МСФО 16.\nv Стимули при оперативен лизинг - правила. Практически примери\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nпродолжение (3)\nПромени наложени от влизането в сила от 01.01.2019 г. на МСФО 16 Лизинг -\nБ. Финансов лизинг - даньчно третиране при лизингополучателите\nЧл. 50, ал. 2 (нова): Данъчни долготрайни материални активи\nса и\nамортизируемите активи с право на ползване във връзка с договори за финансов\nлизинг, съгласно МСФО, признати при лизингополучатели.\n· Чл 61, ал. 2 (нова): Ограничението за промени на стойностите на даньчен\nамортизируем актив при последваща счетоводна оценка НЯМА да се прилага при\nпоследваща оценка на даньчни долготрайни материални активи по чл. 50, ал. 2,\nкоято се дължи на преоценка на пасива по договора за финансов лизинг.\nИ вица О ДАП V\nКоментар. Заварени случаи.\nСамо таки переоценка\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nПЕНСИОННО ОСИГУРИТЕЛНА КОМПАНИЯ\nДОВЕРИЕ\n01.01.2019-НСС17 нана прежнем\nпредставте на\nЗвиза\n1) Дварда благуза за прекворняне чер. Бал 2ф. 3\nОт ЗДДС\n2 Д без дигря За призобиване, но м/3\nпо-го ленона части по ползване.\n3) 2) и с опиши 3 не знаем още дали ще\nКапи. V/\nУпражнин правого.\n304 в к вот он. - маз. цена\nНАП газва ком вы же блаза\n2/ 90-100% обще изщено в началото.\nIV. Усъвършенстване и уеднаквяване на данъчното регулиране при\nликвидация и несъстоятелност, основно в частта „последен данъчен период“\nПремахване на „извънредната вноска“ към датата на вписване на\nпрекратяването - чл. 159 и чл. 160 (отм).\nПоследният данъчен период однозначно обхваща времето от 1 януари до\nдатата на заличаването/прекратяването (на дейността).\n>место на стол. а-ст .; консорциом\nv Декларирането и внасянето на корпоративния данък за последния данъчен\nЧюл\nпериод става в 30 дневен срок от датата на заличаване/прекратяване (на\nдейността) на ДЗЛ (до сега основно към датата на заличаването).\nОтговорността е на ликвидатор/синдик/представляващ. Административна\nсанкция - чл. 264. Идентичен подход е приложен относно данька при\nизточника, данъка върху разходите и алтернативните даньци.\nПример. Коментар. Посета беле этом затата на заличованю\n•Дейл. с по имейл, 3 е замечено и в НАП и гр. как времено\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nс. м. ВЕЛО:\nакосостанато\nАнали На 3-80- на РР пликазва\nV. Облекчения относно предприятията/данъчно задължените лица, които\nне са осьществявали дейност през отчетния/данъчния период\nПромени приети и обнародвани със ЗИД на ДОПК - $$ 13, 15 и 27 от ПЗР на\nЗИД на ДОПК, обнародован в ДВ, бр. 92 от 17.11.2017 г., в сила от 01.01.2018 г.\nЗасягат едновременно ЗКПО и ЗСч - чл. 92, ал. 4 от ЗКПО; чл. 38, ал. 9, т. 2\n(нова) и $ 1, т. 30 от ДР на ЗСч.\n„Предприятия, които не са осуществявали дейност през отчетния период\" - $\n1. т. 30 от ДР на ЗСч.\nКоментар.\nНе мира ва за инаши Пах, нетам за не продавали ГОД\n20 31. 03. В ФР, свободен (текст;\nFilipov\n22.11.2019 | Велин Филипов\nпо подава однократно\n& Partners\nОблекчения за предприятията без дейност - продолжение (2)\nПри равни други условия съгласно настоящата регламентация:\nНе подавать годишна данъчна декларация по чл. 92 от ЗКПО (чл. 92, ал. 4 от ЗКПО);\nНе подавать годишен отчет за дейността (чл. 92, ал. 4 от ЗКПО);\nv Не публикуват годишен финансов отчет (чл. 38, ал. 9, т. 2 от 3Сч);\n« Декларират с декларация в свободен текст*, че предприятието не е осуществявало\nдейност през съответния отчетен/даньчен период. Декларацията се публикува в\nтьрговския регистр в срок до 31 март на следвашата година. Подава се на\nхартиен носител или по електронен път.\nТакси за публикуването не се дължат.\nF\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nОблекчения за предприятията без дейност - продолжение (3)\nРазвитие и усъвършенстване на режима и изискванията за 2019 г .:\nДопълнения в ЗКПО за 2019 г. - чл. 92, ал. 4 и чл. 217, ал. 4 от\nЗКПО; чл. 158, ал. 2 (нова) от ЗКПО\nv Допълнения в ЗСч за 2019 г. - чл. 38 от ЗСч и $ 55 от ПЗР на\nЗИД на ЗКПО.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nОблекчения за предприятията без дейност - продолжение (4)\nОчаквано развитие на режима с предстоящите промени в ЗСч за 2020 г .:\nv Освобождават се ЕТ без дейност от подаване на декларация;\nДекларацията за \"без дейност\" ще се подава еднократно за првия период без\nдейност. Ще се приложи и за 2019 г. - предложена е преходна разпоредба;\nИ следова Направо ГОД Ката имам В-ст.\nДекларацията ще е по образец, утврден съе заповед на министра на финансите;\nАгенцията по вписванията предоставя в електронен вид на НАП до 30 април на\nПроверки НАП?\nследващата година, списьк с предприятията подали декларация за \"без дейност\".\nСобствских, адвокати и жи Гл-сч-л с изрично тольконе\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nФР сета се бави, 3' прави анализ\nзали с свихано\nредовно ОС.\nАко сега сидат на боработвать им пробовать 4г. Ва\nна ваксат:)\nПожелание може да се позавали отечените\nА.П. Допълнителни промени в\nЗКПО за 2019 г. - ДВ. бр.\n91/2018 г .: ДВ, бр. 98/2018 г.\nДВ. бр. 102/2018 г .; ДВ, бр.\n103/2018 г. и. ДВ, бр. 105/2018 г.\nwe do care about you!\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\n- ДВ, бр. 91 от 02.11.2018 г., в сила от 02.05.2019 г. - 83 от Заключителните разпоредби на новия\nЗакон за предприятията на социалната и солидарна икономика.\n/ ДВ, бр. 98 от 27.11.2018 г. в сила от 01.01.2019 г. - промени, свързани с осуществяването на дейност\nкато оператор на ваучери за храна - чл. 209, ал. 2, т. 6 (нова) и ал. 3 (допълнена).\n/ ДВ, бр. 102 от 11.12.2018 г. в сила от 01.01.2019 г. - $ 32 от Преходните и заключителните\nразпоредби на Закона за бюджета на Националната здравноосигурителна каса за 2019 г.\n4 ДВ, бр. 103 от 13.12.2018 г., в сила от 01.01.2019 г. - 8 19 от Преходните и заключителните\nразпоредби на Закона за државния бюджет на Република Болгария за 2019 г.\n/ ДВ, бр. 105 от 18.12.2018 г., в сила от 01.01.2019 г. - $ 22 от Преходните и заключителните\nразпоредби на новия Закон за хората с увреждания. - две промени.\n/ ДВ, бр. 64 от 13.08.2019 г., в сила от 13.08.2019 г. - $ 23 от Преходните и заключителните\nразпоредби на ЗИД на ДОПК - чл. 172 от ЗКПО - редакционна промяна.\nКоментар.\nFilipov\n22.11.2019 | Велин Филипов\nЧого. ремонт и подобрения нарочновна ИМ был & Partners\nИзборична собственост, со с нашата д-ст и можеда\nс половака и они не ком друг. инфраструктура мышц\nНов сл. За) -\nсторожжения\nДАбо с А сч-но, Октава А\n(чл. 690), что ерх, Завежна аморти. А, Ассе признава за рх\nНе говори за анфи. актив за само за А\nБ. Промени в ЗКПО за 2020 г. -\nАнонс на очакваните изменения\nи допълнения\nwe do care about you!\nДо пущено ина непризна. РУ за 01.01.2015-2019 се завенная\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nДаньчно облагане при напускане (Exit taxation)\nv Кое налага появата на този режим - Директива (ЕС) 2016/1164 на Съвета\nот 12 юли 2016 г. (чл. 5)\nОбхват, същност и цел на режима - трансфери на активи и дейности между\nчасти на едно и също предприятие; цел на Директивата\nНачин на въвеждане в България/ЗКПО - практически аспекти и по-важни\nособенности и специфики; „Разсрочване“ на данъка при напускане\nДаньчно третиране при трансфер на услуги - практически аспекти\nКоментар.\nУза излиза и влиза по пазарнащена от шкин\nБ-8 на А и разликама се областа може (-) и 7.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nБ-я кон Вулчения, остава да се Ваем в централама\nформира\nи разликама по паз. усла ФУ Вр. р-Ка\nДанъчно облагане при хибридни несъответствия\nКое налага появата на този режим - Директива (ЕС) 2016/1164 на Съвета\n2017 г. (чл. 9) .\nот 12 юли 2016 г., изм. и доп. с Директива (ЕС) 2017/952 на Съвета от 29 май\nv Същност и цел на режима\nОбхват\nИзисквания и приложение\nКоментар.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nДруги теми и въпроси по които може да се очаква развитие и\nпромени в корпоративното подоходно облагане\nУ За идващата 2020 г.\nЗа следващи данъчни периоди\nКоментар. Дискусия\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nВ. Практически акценти и\nизменения в ЗСч за 2019 г. и\n2020 г. - ДВ. бр. 98 от 27.11.2018\nг; изм. и доп. с ДВ, бр. 37 от\n07.05.2019 г .: Анонс\nwe do care about you!\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nУ Законът за счетоводството е обнародван в ДВ, бр. 95 от 08.12.2015 г.\nИма единадесет изменения и допълнения:\n1) Изм. с ДВ, бр. 74/2016 г. в сила от 01.01.2018 г .:\n2) ИД с ДВ. бр. 95/2016 г. в сила от 03.12.2016 г .:\n3) ИД с ДВ. бр. 97/2016 г., в сила от 01.01.2017 г .:\n4) ИД с ДВ, бр. 85/2017 г., в сила от 28.10.2017 г.\n5) ИД с ДВ. бр. 92/2017 г., в сила от 01.01.2018 г .:\n6) ИД с ДВ, бр. 97/2017 г., в сила от 01.01.2018 г.\n7) ИД с ДВ, бр. 15/2018 г., в сила от 16.02.2018 г.\n8) ИД с ДВ, бр. 22/2018 г., в сила от 17.03.2018 г.\n9) ИД с ДВ. бр. 98/2018 г., в сила от 01.01.2019 г.\n10) ИД с ДВ, бр. 13/2019 г., в сила от 16.02.2019 г.\n11) ИД с ДВ, бр. 37/2019 г., в сила от 07.05.2019 г.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nNB! I\nБезспорно\nнай-важна\nпромяна в ЗСч е втората\nвъзможност след\n2016/2017\nг., която се предоставя\nна\nпредприятията за промяна на счетоводната база от МСФО на\nНСС - чл. 34 от 3Сч е пренаписан изцяло.\nКлючови моменти и особенности:\nПромяната обхваща „всички“ предприятия, т.е. е допустимо да\nпреминат към прилагане на НСС - има три групи изключения\nосновните от които са: 1) КФО на предприятията, чиито\nпрехвърлими ценни книжа са допуснати за търговия на регулирания\nпазар в ЕС (чл. 4 от Регламент 1606/2002); 2) Изискване на\nнормативен акт, вкл. чл. 34, ал. 2 от 3Сч., под надзор на Внию и корм\nЗатова смердне так на база Закон\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nЗакон за счетоводството - продолжение (2)\nПромяна на счетоводната база (приложимите счетоводни\nстандарти) не се допуска повече от ведньж - решението е\nеднократно и необратимо* (вкл. и ако вече е направена\nпромяна по новия /действащия/ закон, предприятието не\nможе да ползва опциите за преход в която и да е посока).\nИзборът не е задължително да бъде направен в точно\nопределена година (времеви момент), както беше предходния\nпът - допустимо е да се направи във всяка следваща година, без\nда се отнемат правата на лицата.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nЗакон за счетоводството - продължение (3)\nv Промяна на счетоводната\nбаза (приложимите счетоводни\nстандарти) от МСФО към НСС беше приложима и за 2018 г. -\nспециален преходен параграф ($ 56 от ПЗР на ЗИД на ЗКПО)\nдаваше възможност да се избере прилагането на НСС още по\nотношение на ГФО за 2018 г .! и когашо решин следтова\nРазглеждане на различните практически опции и ситуации,\n2016/2017 г.\nкойто съществуват, вкл. и отчитайки допустимия преход\nОт какво зависи избора или какво следва да обмислим\nдискусия. Отново за СС 42.\nНо\nи нес 2020 в сила от. 2021 г. вероятно,\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nЗакон за счетоводството - продължение (4)\nНов ЗСч (след 01.01.2016 г.)\n2016 - 2018\n2018 и следваши финансови години\nСчетовод\nНормативно основание\nСчетоводна база\nНормативно\nСчетоводна база\nна база\nоснование\nK&M 31.12.2015 r.\n5.8/511, ал. 2 от ИЗР на ЗСч\nНСС - няма право на избор (има\nУл. 34, ал. 6 от\nМСФО\nВСС\nHOPMATHBHO OT DAHHUCHHE\nМСФО/НСС - има право на\nUa. 34. 87 51\nизбор и сднократен проход към\nпл. 6 от 304\nМСФО\nМСФО\nНСС през 2019 г. или която и да с\nследваша финансова година*\nНСС\nМСФО\nул. 34, ст. 4 от 3См\nМСФО - няма право на избор\nЧч. 34, ст. 6 от\nима нормативно ограничение\nНСС/МСФО - има право на\nЧл. 33, из. 4 и\nНСС\nнс\nизбор и еднократен преход към\nал. 6 от 304\nМСФО през 2019 г. или която и\nда е следваша финансова година*\nF\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nс1 37 ал. 3 - само за конфизации в Б-8, из вън.\nБ-8 АД\nмикро, ксе\nконсолизера\nЗакон за счетоводството - продолжение (5)\nне изложно\nодин.\n· Промяна в ЗСч с ДВ, бр. 37/2019 г., в сила от 07.05.2019 г.\n- появата на чл. 34, ал. 2 и известна промяна в концепцията\nВъпроси и проблеми породени от това изменние - Коментар.\nОчаквани промени за 2020 г. - чл. 34, ал. 2 (т. 7); ал. 5 и ал. 6; $\n4 и 5 от ДР.\nv Нов $ 56 в ДР - Коментар.\nF\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nЗакон за счетоводството - продолжение (6)\n2. Премахва\nсе изискването\nза\nпоставяне\nна\nпечата\nна\nпредприятието и счетоводното предприятие - чл. 25, ал. 3 от\nЗСч.\n3. Промени свързани с публикуването на отчети - чл. 38 от ЗСч.\nВсички ЮЛНЦ ще публикуват финансовите си отчети в\nрегистра на юридические лица с нестопанска цел, воден от\nАгенцията по вписванията - ал. 1, т. 2.\n1) ВО 38 млн.\nако назв. моне 2 от 3 не\n76 млн\nправил трансферно уенобразова\nFilipov\nССС 250 чов.\n22.11.2019 | Велин Филипов\n& Partners\nЗа 2019 трябва за с готова до 31.03.2020г.\n2) Кого сделки св. лица са Б-я не се прави документация\nЗакон за счетоводството - продолжение (7)\nМикро и малките предприятия прилагащи МСФО също ще публикуват\nсамо баланс (отчет за финансовото състояние) и приложение (ако е\nприложимо) - ал. 4. Становище на ЕК и съответствие с МСФО?\n/ Усъвършенстване на режима относно предприятия, които не са\nосьществявали дейност през отчетния период.\n4. Отпада изискването за задължителен одит\nна\nФО\nна\nмикропредприятията с правна форма АД и КДА - чл. 37, ал. 2\nот ЗСч.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nПЕНСИОННО ОСИГУРИТЕНА КОМПАНИЯ\nДОВЕРИЕ\nСтрахи третиране по ЗУР, 5 случая\nпоробрения\nв к гуссе случвах 2 нега\n5г. снова страза и не може без\nДС и ще Вапочва нов 20г. срок слез\n6г.\nбуква, вв ф. 32 ДР\nконкр. 9680 Решение модитвоконимисть\nдоставка+7 дена за регистрация, к\nв рамките на 2 месяца\nЭхомна трехвоване мин. Заки нее\nпоследовательно,\nОч-на богуд рес. и нерегистрирана\nпо ДДС нее последовательно!\nГотова за работах согласовано\nучастие: в катинал И Ф.н.\n15\nЗакон за счетоводството - продолжение (8)\nЗадължения\nза\nНационални счетоводни стандарти\nМеждународни стандарти за финансово\nпубликуване\nотчитане\nКакво подлежи на\nНормативно\nКакво подлежи на\nНормативно\nпубликуване\nоснование\nпубликуване\nоснование\nКатегория предприятие\nСъкратен\nул. 29, ал. 4 и чл.\nОтчет за финансовото\nИзискванията на\nМикропредприятия\nсчетоводен баланс\n38, ал. 4 от 3Сч\nсъстояние, изготвен\nМСФО 1 чл. 38\nпо раздели\nсъгласно МСФО\nал. 4 от 3Сч\nСъкратен\nОтчет за финансовото\nИзискванията на\nМалки предприятия\nсчетоводен баланс\nчл. 29, ал. 6 11 ч.л.\nсъстояние и пояснителни\nМСФО 1 чл. 38\nпо раздели и групи\n38. an. 4 om 304\nприложения, изготвени\nал. 4 от 30ч\nи приложение\nсъгласно МСФО\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nГ. Практически акценти\nwe do care about you!\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nІ. Важни практически въпроси\n1. Проект ЕВТ - състояние и перспективи\n2. ЗИД на ДОПК, ДВ., бр. 64/2019 - изключения от обхвата\nКоментар. Дискусия.\nFilipov\n22.11.2019 | Велин Филипов\n& Partners\nG\nwe do care about you!\nFilipov\n& Partners\nБлагодаря за вниманието!\nwe do care about you!\nFilipov\n& Partners\nФилипов и партньори\nT: 02 980 33 99\nE/F: 02 85 85 85 5\nMI: 0885 99 00 57/0884 90 60 00\nE: office@filipov.bg\nW: www.filipov.bg\nwe do care about youl\nFilipov\n& Partners\nПример № 1:\n26 %\n51%\nА\nБ\nКосвено участие\n+ Дружество А има 26 % от капитала на дружество Б.\n+ Дружество Б има 51 % от капитала на дружество В.\nСледователно:\nдружество А и дружество Б са сврзани лица - $ 1, т. 84 от\nДР на ЗКПО, а\nдружество А контролира дружество В - предвид факта, че\nсвързаното дружество Б притежава 51 % и предвид правилото\nна чл. 47в, ал. 2 от ЗКПО.\nПосоченото правило не изглежда особено консистентно и логически\nобосновано, доколкото дружество А притежава 13,26 % от\nдружество В (26 % * 51 %).\nА вотина 13.26%, Б гус блоки 51%\nНяма подобно правило или изискване в ATAD.\nПример № 2:\n26 %\nА\nБ\n11 %\n40 %\n+ Дружество А има 26 % от капитала на дружество Б.\n+ Дружество Б има 40 % от капитала на дружество В.\n+ Дружество А има 11 % от капитала на дружество В.\nСледовательно:\nдружество А и дружество Б са свързани лица - $ 1, т. 84 от\nДР на ЗКПО, а\nдружество А контролира дружество В - предвид факта, че\nима пряко участие в размер на 11 % и косвено участие\nпосредством свързаното дружество Б, което притежава 40 %.\nТака 11 % (пряко участие) + 40 % (косвено участие\nпосредством дружество Б, във връзка с правилото на чл. 476.\nал. 2 от ЗКПО) = 51 %, т.е. е налице контрол по смисъла на\nЗКПО.\nНо се облака 170+ 20% от 40%)\nПример № 1:\nПриходите от лихви върху недължимо внесени или събрани публични\nзадължения, както и върху невъзстановен в срок данък върху добавената\nстойност, начислени от държавните или общинските органи, биха участвали\nв регулацията по слабата капитализация (чл. 43), тый като са\nсчетоводно начислени приходи от лихви, но не биха участвали в\nправилото за ограничаване приспадането на лихви (чл. 43а),\nдоколкото не са признати за данъчни цели приходи от лихви (формират\nданъчна постоянна разлика - чл. 27, ал. 1, т. 3 от ЗКПО).\nПример № 2:\nПри наличие на непризнат разход за лихва по реда на чл. 42 от ЗКПО, в\nгодината на формиране на данъчната временна разлика сумата няма да се\nрегулира по режима за слаба капитализация на основание чл. 43, ал. 4. т. 3 от\nЗКПО. Съответно в годната на обратно проявление на временната\nразлика (на основание чл. 42, ал. 3 от ЗКПО - при изплащане на\nдохода) също няма да се регулира по реда на чл. 43, доколкото няма\nда е налице счетоводен разход за лихва (практически сумата се признава чрез\nнамаление на счетоводния финансов резултат за данъчни цели посредством\nпреобразуванията в годишната данъчна декларация).\nПо реда на новия режим в чл. 43а сумата не би участвала в годината на\nформиране на данъчната временна разлика, но в годината на обратно\nпроявление следва да участва в изчисленията на основание чл. 43а.\nал. 4, т. 1. доколкото е сума за лихва по долг, която води до намаление на\nданъчния финансов резултат (на основание на чл. 42, ал. 3 от ЗКПО).\nЛегенда:\n• НРЛ - непризнати разходи за лихви;\n• НПРЗ - непризнато превишение на разходи по заеми;\n• СФР - счетоводен финансов резултат.\n***\nАко НПРЗ по чл. 43а > НРЛ по чл. 43\nВ този случай\nчл. 43. ал. 1\nне се прилага.\nСФР се увеличава с НПРЗ\nПРИМЕР № 3:\n+ НРЛ по формулата на чл. 43, ал. 1 - 5 200 000 лв.\n+ НПРЗ по формулата на чл. 43а, ал. 1 - 5 800 000 лв.\n+ НПРЗ превишава НРЛ - хипотеза по т. 1 от ал. 9 на чл. 43а от ЗКПО:\nИзвършва се увеличение на СФР със 5 800 000 лв.\n***\nАко НПРЗ по чл. 43а < НРЛ по чл. 43\nСФР се увеличава с НПРЗ + разликата м/у НРЛ и НПРЗ\nПРИМЕР № 4:\n3' винати се гиротва от „За)\n+ НРЛ по формулата на ул. 43, ал. 1 - 5 700 000 лв.\n+ НПРЗ по формулата на ул. 43а, ал. 1 - 5 300 000 лв.\n+ НРЛ превишава НПРЗ - хипотеза по т. 2 от ал. 9 на чл. 43а от ЗКПО:\nИзвършва се увеличение на СФР със 5 700 000 лв. (5 300 000 +\n400 000).\nПример № 5:\n> През годината ХІ е налице непризнато превишение на разходите по заеми\nпо чл. 43а, ал. 1 в размер на 400 000 лв.\n> През годината Х2 са налице непризнати разходи за лихви по чл. 43, ал. 1 в\nразмер на 1 100 000 лв.\n> През годината ХЗ са налице:\n4 Признато превишение на разходи по заеми по реда на чл. 43а, ал. 5 в\nразмер на 500 000 лв.\n<\n4 Признати разходи за лихви по реда на чл. 43, ал. 2 в размер на\n1 200 000 лв.\nБезспорно към годината ХЗ данъчно задълженото лице има данъчна\nвременна разлика в размер на 1 500 000 лв., от които 400 000 лв. по чл. 43а и\n1 100 000 лв. по чл. 43.\nНа каква стойност има право на обратно проявление лицето през\nгодината ХЗ в конкретната фактическая обстановка?\n* По реда на чл. 43а, ал. 5 се обраща цялата данъчна временна разлика,\nформирана по реда на чл. 43а, ал. 1, а именно 400 000 лв.\n* Размерьт на остатка на признатото превишение на разходите по заеми\nслед прилагането на чл. 43а, ал. 5 е 100 000 лв. (500 000 лв. - 400 000 лв.).\nИзвод: Независимо че по реда на чл. 43, ал. 2 са налице признати\nразходи за лихви в размер на 1 200 000 лв., поради ограничението на чл. 43.\nал. 3 (нова) данъчно задълженото лице може да признае обратно\nпроявление на данъчната временна разлика по чл. 43, ал. 2 в размер на\n100 000 лв.\nТака общото обратно проявление на данъчната временна разлика за\nгодината Х3 е. 500 000 лв. - 400 000 лв. по чл. 43а, ал. 5 и 100 000 лв. по чл.\n43, ал. 2, във връзка с чл. 43, ал. 3 (нова).\nСалдото на данъчната временна разлика към 01.01.Х4 г. е 1 000 000\n1\nлв. (1 500 000 лв. /X1+X2/ - 500 000 лв. /обратно проявление през ХЗ\nгодина/) и се дължи само на непризнати разходи за лихви по реда на чл. 43.\nПосоченото означава, че данъчната временна разлика (при равни други\nусловия) ще се обърне по реда на чл. 43, ал. 2, без да е налице\nограничението по чл. 43, ал. 3 от ЗКПО.\n1\nПример № 6:\n> През годината ХІ са налице следните данни:\n+ Непризнато превишение на разходите по заеми по чл. 43а, ал. 1 в\nразмер на 400 000 лв.\n+ Непризнати разходи за лихви по чл. 43, ал. 1 в размер на 300 000 лв.\nНепризнато превишение на разходите по заеми по чл. 43а, ал. 1 (400 000\nлв.) превишава непризнатите разходи за лихви по чл. 43, ал. 1 (300 000 лв.).\nНалице е хипотеза на чл. 43а, ал. 9, т. 1 от ЗКПО.\nИзвършва се увеличение на счетоводния финансов резултат за данъчни\nцели със сумата от 400 000 лв.\n> През годината Х2 са налице следните данни:\n+ Непризнато превишение на разходите по заеми по чл. 43а, ал. 1 в\nразмер на 600 000 лв.\n+ Непризнати разходи за лихви по чл. 43, ал. 1 в размер на 1 100 000\nлв.\nНепризнато превишение на разходите по заеми по чл. 43а, ал. 1 (600 000\nлв.) е по-ниско от непризнатите разходи за лихви по чл. 43, ал. 1 (1 100 000 лв.).\nНалице е хипотеза на чл. 43а, ал. 9, т. 2 от ЗКПО.\nИзвършва се увеличение на счетоводния финансов резултат за данъчни\nцели със сумата от 1 100 000 лв., от които:\n• 600 000 лв. - непризнато превишение на разходите по заеми по чл.\n43а, ал. 1;\n• 500 000 лв. - разликата между непризнатите разходи за лихви по чл.\n43, ал. 1 и непризнатото превишение на разходите по заеми по чл.\n43а, ал. 1\n> През годината ХЗ са налице:\nПризнато превишение на разходи по заеми по реда на чл. 43а, ал. 5 в\nразмер на 900 000 лв.\n2\n4 Признати разходи за лихви по реда на ул. 43, ал. 2 в размер на\n1 200 000 лв.\nКъм годината ХЗ данъчно задълженото лице има данъчна временна\nразлика в размер на 1 500 000 лв., от които 1 000 000 лв. по чл. 43а (400 000 лв.\nпо чл. 43а от Х1 г. + 600 000 лв. по чл. 43а от Х2 г.) и 500 000 лв. по чл. 43 (от\nХ2 г.).\nНа каква стойност има право на обратно проявление лицето през\nгодината ХЗ в конкретната фактическая обстановка?\nПо реда на чл. 43а, ал. 5 се обраща данъчна временна разлика, формирана\nпо реда на чл. 43а, ал. 1, в размер на 900 000 лв.\nДоколкото данъчната временна разлика, формирана по реда на чл. 43а, в\nгодините X1 + X2 е 1 000 000 лв., то на практика признатото превишение на\nразходи по заеми по реда на ул. 43а, ал. 5 не е достатъчно да се обърне цялата\nналична данъчна временна разлика, формирана по реда на чл. 43а. Така\nпрактически остава салдо от данъчната временна разлика по чл. 43а в\nразмер на 100 000 лв. (1 000 000 лв. - 900 000 лв. /обратно проявление/).\nВ изследваната хипотеза не е налице никакъв остатьк на признатото\nпревишение на разходите по заеми след прилагането на чл. 43а, ал. 5. В този\nсмисъл, независимо че по реда на чл. 43, ал. 2 са налице признати разходи за\nлихви в размер на 1 200 000 лв., поради ограничението на чл. 43, ал. 3 (нова)\nданъчното задълженото лице не може да признае никакъв размер на обратно\nпроявление на данъчната временна разлика по чл. 43, ал. 2, доколкото не е\nналице остатък на признатото превишение на разходите по заеми след\nприлагането на ул. 43а, ал. 5.\nИзводи:\n1. По реда на чл. 43а, ал. 5 се обраща част от данъчна временна\nразлика, формирана по реда на чл. 43а, ал. 1 - в размер на 900 000\nлв\nСалдото към 01.01.Х4 г. на данъчната временна разлика по чл. 43а\nе в размер на 100 000 лв.\n2. Даньчно задълженото лице не може да признае никакъв размер на\nобратно проявление на данъчната временна разлика по чл. 43, ал.\n2, доколкото не е налице никакъв остатък на признатото\nпревишение на разходите по заеми след прилагането на чл. 43а, ал.\n5.\n3\nСалдото към 01.01.Х4 г. на данъчната временна разлика по чл. 43 е\nв размер на 500 000 лв.\nСалдото на данъчната временна разлика към 01.01.Х4 г. е 600 000 лв.\n(100 000 лв. по чл. 43а от Х2 + 500 000 лв. по чл. 43 от Х2 г.). Посоченото\nозначава, че данъчната временна разлика (при равни други условия в\nчастта на временната разлика, формирана по реда на чл. 43) ще се обраща\nпрез Х4 година (или следващите данъчни години) по реда на чл. 43, ал. 2.\nотново при прилагане на ограничението по чл. 43, ал. 3 от ЗКПО - това ще\nбъде така, докато част от салдото на данъчната временна разлика е с\nпроизход чл. 43а, респективно механизмът на чл. 43а намира приложение\nпрез дадената година, за която се прави съответният тест за обратно\nпроявление.\n4\nВъпроси и казуси по прилагане на чл. 43 от ЗКПО\nПример № 7\nПрез данъчния период дружество „А“ е кредитополучателя по банков кредит от банка, с\nкоято са свързани лица. Кредитът е обезпечен с имущество на съдружниците в\nдружеството - физически лица. За даньчния период средният размер (в контекста на\nЗКПО) на привлечения капитал на дружество „А“ е 300 000 лв., а средният размер (в\nконтекста на ЗКПО) на собствения му капитал възлиза на 100 000 лв.\nКое от следните твердения е вярно по отношение на разходите за лихви, начислени\nпрез данъчния период?\nА) не подлежат на регулация\nБ) подлежат на регулация, защото кредитът е гарантиран от свързани лица\nВ) подлежат на регулация, защото банката и дружеството са свързани лица\nГ) б) и в)\nТел. УЗал. вот зепо\nСтара непризнаванено, ноне спира\nзането, Спира, ако нема\nСК\n2 2x ПРОС N 31 2 00 / * стара вр. р-Ра\nПример № 8\nРежимът на слабата капитализация не се прилага в случаите, когато:\nА) три пъти собствения капитал към 31 декември на текущата година превишава\nпривлечения капитал към 31 декември на текущата година\nБ) 50 на сто от сбора от собствения капитал към 1 януари на текущата година и собствения\nкапитал към 31 декември на текущата година умножен по 3 е равен на 50 на сто от сбора от\nпривлечения капитал към 1 януари на лекущата година и привлечения капитал към 31\nдекември на текущата година Ск ГПК по формулата\nВ) 50 на сто от сбора от собствения капитал към 1 януари на текущата година и собствения\nкапитал към 31 декември на текущата година умножен по 3 превишава 50 на сто от сбора от\nпривлечения капитал към 1 януари на текущата година и привлечения капитал към 31\nдекември на текущата година\nСК=ПК по формулаша\nГ) б) и в)\n***\n1\n36302\n=3500\n+ 80\n4.100\nПример № 9\n520 х75%=390°\nКъм 31.12.Х г. дружество установява:\n• Счетоводен финансов резултат - счетоводна загуба (3 500) лв.\n• Общ размер на приходите от лихви - 80 лв.\n>4020 -ка\n• Общ размер на разходите за лихви - 4 100 лв.\n3901\n3630 8/га\n• Непризнати разходи за лихви Х-2 и Х-1 г. - 12250 лв. АДРЕСса и вд-р-ка\nтнищуюне се борода\nРазходите за лихви са по получен банков кредит, който е обезпечен от\nДа регулира со дружеството майка на разглежданото юридическом лице.\nсл. 43 ал. 7т. 1\nОпределете разходите за лихви, с които следва да се преобразува счетоводния финансов\nрезултат и в каква посока?\n3500\n***\nПример № 10 +520\nОпределете размера на разходите за лихви, които няма да се признаят за данъчни цели,\nв годината на отчитането им като знаете, че:\nСчетоводният финансов резултат е счетоводна загуба в размер на 20 хил. лв.\nШУр-Р се елиминирафт + лихви, независимо\nОбщият размер на приходите от лихви е 100 хил. лв. Дали се признава\nили не, вкл.\n.\nРазходите за лихви са:\nи тоби , санкции, гичуть\nСл. Зал 3\nФ.2.\nЛихви по финансов лизинг, гарантиран от свързано лице - 200 хил. лв.\nФ.З Лихви за закъснели плащания за ДДС -10 хил. лв. МБОД нерегул-\n- 20 км\nЛихви по банкови кредити, без връзка сьс свързани лица - 30 хил. лв.\n75 км. 130км.\nне се регулира\n-190мл к75/0 2\n***\n200\nсЭТ\nПример № 11\nТки.\nПрез Х г. даньчно задължено по ЗКПО лице е начислило разходи за лихви както\nследва:\n10кмзсо\nа) в размер на 3 000 лв. - в полза на местно физическо лице, което не е едноличен\nторговец като към 31.12.Х г. тази сума не е изплатена; 2\nУчастие в резолюция\nб) в размер на 5 000 лв. - по заем, отпуснат от несврзано нефинансово предприятие.\nрегулира се\n2\nЗа същата година за данъчно задълженото лице са налице условията на чл. 43 от ЗКПО\nза извршване на регулация на слабата капитализация.\nКои от посочените разходи ще участват при определяне на размера на непризнатите\nразходи за лихви съгласно режима за регулиране на слаба капитализация? Моля,\nаргументирайте се!\n***\nПример № 12\nКъм 31.12.Х г. „Х“ АД приключва с отрицателен счетоводен финансов резултат\n(счетоводна загуба) от 44 500 лв. През годината предприятието е отчело приходи от\nлихви 40 200 лв. и разходи за лихви по заем от несврзано нефинансово предприятия 74\n800 лв. Привлеченият капитал превишава трикратния размер на собствения капитал,\nопределени по реда на ЗКПО.\nС каква сума от непризнати разходи за лихви следва „Х“ АД да увеличи счетоводния\nфинансов резултат при данъчното му преобразуване за целите на регулиране на\nслабата капитализация по реда на ЗКПО? Моля, аргументирайте се!\nPmрели-44500\n74800\n44.500\n+\n40200\n-40200\nдо непризн.рк\n40200\n74800\n346 *** м вр.р-Ра\n74800\nПример №13-9900, Ке (-/Вземане “0° ф.е. 74800 гк\nрегулиране\nПрез Х-1 г. дружеството за пръв път влиза в режим на слаба капитализация и посочва в\nувеличение на финансовия резултат в своята годишна данъчна декларация сумата от\n145 000 лв. За Х г. дружеството има следните счетоводни данни:\n3X2850000 (11250) 75000001\n2 (3750 000)\n9X1,425 000= 4275000\nСобствен капитал към 01.01.\n1 300 000 лв.\nФР\n4, 300 000\nСобствен капитал към 31.12.\n+ 270\n1 550 000 лв.\n10\nfat\nПривлечен капитал към 01.01.\n4 000 000 лв.\n75%=120 км.\nПривлечен капитал към 31.12.\n3 500 000 лв.\n560мл\nСчетоводна печалба преди данъци\n300 000 лв.\nПриходи от лихви\n10 000 лв.\nРазходи за лихви по банков кредит,\n270 000 лв.\n420\nобезпечен изцяло само от свързано с\nдружеството лице\n-270\nНаправете необходимите изчисления и определете какво преобразуване на счетоводния\nфинансов резултат за данъчни цели трябва да се изврши в годишната данъчна\nдекларация за Х г .? Моля, аргументирайте се!\n***\n3\nПример № 14\nКъм 01.01.Х г. и към 31.12.Х г. стойността на собствения капитал на Дружество „А“ е\n1 000 000 лв., като счетоводният финансов резултат преди всички разходи и приходи от\nлихви е 100 000 лв.\nДружество „А“ е длъжник по следните заеми, които са непогасени към 31.12.Х г .:\n1 500 000 лв. - главница по заем от свързано лице, като начислените разходи за\nлихви за Х г. са 7 % или 105 000 лв .;\n5 000 000 лв. - главница по заем от банка, като начислените лихви за Х г. са 5\n% или 250 000 лв. Страните по банковия кредит не са свързани лица,\nсъответно кредитът, не е гарантиран или обезпечен от свързано лице и не е\nотпуснат по нареждане на свързано лице.\nДвата заема са отпуснати през Х г. Дружеството е капитализирало част от начислените\nлихви, в размер на 50 000 лв. по заема от свързаното лице в стойността на актив, който\nизгражда, докато останалата сума на лихвите по заема от свързаното лице и цялата\nсума на лихвите по банковия заем е отчетена като разход. Дружеството няма приходи\nот лихви за Х г.\nМоля изчислете налице ли е слаба капитализация за дружество „А“ за година Х и ако е\nналице определете с каква сума следва да се преобразува в ГДД за Х г .? Моля,\nаргументирайте се!\nСк-1млн\nфр 100\n105 ПХ=0+6,5= 3250\n2\nрегутеране само некоме банциранние\n50\n55-0-75% от 100 мл.\nЛихви\n4\nПример № 15\nПрактически пример, обхващащ значителна част от\nнормативните изисквания и специфичните особености на\nрежима, свързан с регулиране на слабата капитализация по\nЗКПО - чл. 43 от ЗКПО.\n· І. Допускания и изходна информация:\nЗа торговско дружество Х е известна следната информация относно\nфинансовата 2019 г .:\n1. Показателите за собствен капитал и пасивите към 1 януари 2019\nг., респективно 31 декември 2019 г. са както следва:\nа) пасиви към 01.01.2019 г .: 2 900 000 лв., вкл. 300 000 лв.\nфинансирания;\nб) пасиви към 31.12.2019 г .: 2 400 000 лв., вкл. 200 000 лв.\nфинансирания;\nв) собствен капитал към 01.01.2019 г .: 760 000 лв .;\nг) собствен капитал към 31.12.2019 г .: 840 000 лв.\n2. Начислени са разходи за лихви по финансов лизинг в размер на\n10 000 лв. Известно е, че страна по договора за финансов лизинг\nне е свързано лице, нито договорът е гарантиран или обезпечен от\nили е отпуснат по нареждане на свързано лице. Не се регулират\n3. Начислени са разходи за лихви по банков кредит. Известно е, че\n600 x 3%-15 размерът на главницата по банковия кредит е 500 000 ЛВ. 2 300 мл\nгодишният лихвен процент е 3 %. Банковият кредит е обезпечен и\nот свързани лица, като обезпечението на предприятието е в размер\nна 60 % от размера на кредита. Кредитьт е използван за текущата\nоперативна дейност на дружеството. НАП -А5кил., ВАС-О, Изчисла. 6 кил. про\n3) нема продетора за пропору.\n4. Начислени са разходи за лихви по получен заем от нефинансово\nпредприятие, като е известно, че страните по заема не са свързани\nлица. Известно е че, главницата по заема е 500 000 лв., а\nРешения ВАС -1017911.07.2012\n3549/22.03.2019, че с°, чудом не узлата с вт св.\nГа Нова 2020г.\n№ 03- взема се пазарната цена ком р-рана\nВа се регулу\nгодишният лихвен процент е 5 %. Заемът е обезпечен със запис на\nзаповед, подписана от представляващия дружество Х като\nръководител на дружеството. Дружеството прилага МСФО и е\nкапитализирало през 2019 г. половината от сумата на лихвата по\nреда на МСС 23 в стойността на актив, който изгражда.\nсамо неками филизхранаса чихва и капитализма\nЛом не съём 5. Установлено е, че е налице отклонение от данъчно облагане по\nтаг начислита\nполучен от свързано лице заем, като размерът на договорената\nлихва е по-ниска от пазарната с 3 000 лв. за 2019 г.\nне се раболира\n2-104/19.01.2012-Вопроси Я отговори НАП - 244 видос\nб. Налице е заем, отпуснат от местно физическо лице за данъчни\nНо инай право\nцели, което притежава 1,73 % от капитала на дружество Х.\nза намаля\n000 х57х1/2\" предоставеният заем е за 9 месеца, считано от 1 април 2019 г.\nГлавницата е 100 000 лв. и подлежи на връщане в края на срока на\nдоговора. Лихвата е 5 % на годишна база и е дължима в края на\n10000 * 57-2625\n1125 не са второка на договора. Към 31 декември 2019 г. дружеството е\nее регулират\nизплатило в пълен размер главницата по заема, както и 70 % от\nдължимата лихва. Заемът е използван за текущата оперативна\nвр. р-ка\nдейност на дружеството.\n7. Начислени са разходи за лихви\nза просрочени данъчни\nзадължения в размер на 3 000 лв. не участвам\n8. Начислени са приходи от лихви общо в размер на 80 000 лв.\nОтносно произхода на приходите по предходното изречение е\nизвестно, че за 2015 и 2016 г. е извршена ревизия по ЗДДС и за\nкорпоративен данък, определени са допълнителни публични\nзадължения, като сумите по ревизионния акт са били ефективно\nсез\nплатени в сроковете за доброволно изпълнение. Ревизионният акт\nе бил обжалван, като в 2019 г. е налице влязло в сила решение, с\nкоето актът е изцяло отменен. Сумите по отменения ревизионен\nакт са възстановени, като заедно стях е платена законна лихва за\nпериода от изпълнението на ревизионния акт до датата на\nвъзстановяването на недължимо събраните суми съгласно\nнезаконния административен акт.\n9. Счетоводният финансов резултат за 2019 г. е счетоводна печалба\nв размер на 20 000 лв.\n. 10. Известно е, че към 31 декември 2019 г. дружеството има:\nа) непризнати разходи за лихви за 2013 г. в размер на 30 000 лв.,\nкоито не са приспаднати до 31 декември 2018 г.\n2\nб) непризнати разходи за лихви за 2014 г. в размер на 70 000 лв.,\nкоито не са приспаднати до 31 декември 2018 г.\nв) данъчна загуба за 2014 г. в размер на 90 000 лв., която не е\nприспадната до 31 декември 2018 г.\nг) положителен данъчен финансов резултат за 2019 г. преди\nприспадане на признатите разходи за лихви и данъчната загуба\nв размер на 75 000 лв.\nІІ. Изисква се:\n1. Да се определи дали дружеството попада в някой от режимите\nза регулиране на слаба капитализация или в правилото за\nограничаване на приспадането на лихвите.\n2. Ако отговорит по т. 1 е положителен, да бъде изчислена и\nизвршена съответната регулация за 2019 г.\n3. Да се определи налице ли са условия за приспадането на\nнепризнати разходи за лихви за 2013 г. и 2014 г. или\nнепренесената данъчна загуба от 2014 г. Да се определи налице\nли е остатьк от непризнати разходи за лихви или непренесената\nданъчна загуба от предходни данъчни години, който да може да\nбъде приспаднат през 2020 г. или следващи даньчни години.\n1) СЛ. За) не се прилага\n2) 49) 4. 20 - привлечен Кл=(пасиви- финансирания) не работуране\nСЕ=800 г ПК 2000 3хСКЕПК ,НО\nИнане негоризнати оти идеях год.\n3\nв рхза лихви - 56750\nне в за регулиране Т2 10 00\n15 000 - смесено обезу.\n25 000\nФ.Г-нзма Ри\nP.6 - 3750\nФ.7-3000\nб/х лихви -80000\n+20000\n56750\n-80 000\nРегули.\n-3250=0\nт.3 -6000\nИХ. 80 000\nР.У 12 500\n22.125\n58875\n7.5\n2625-70% дал\n21.125\nОт 2014- 70 000 непр. рх, трябва на оборона\nост. 11 125- непр. рх от 2014, оставали\n58875\nЗа СЛ. Години за обърна\nЗагуба- 75000\nПо-изгодно с да оборием Взабуба и за забубин\nСЛ. капитализация, за да не затобин 5 г. забуба\nПример № 1\nДопускания/Условие:\nНалице е договор за оперативен лизинг. Лизингодател (наемодател) е местно физическо\nлице. Лизингополучателя (наемател) е местно юридическом лице, чиято счетоводна база са\nМСФО. Счетоводно отчетените разходи по МСФО 16 от наемателя за годината Х са 35\n000 лв. (разходи за амортизации и лихвени разходи). Сумата на разхода, определена\nсъгласно правилата на СС 17, по отношение на разглеждания наемен договор за същата\nгодина Х е 33 000 лв. Сумите по наемния договор за годината Х не са изплатени на\nфизическото лице към 31.12.Х г.\nЗадача:\nКакви следва да са преобразуванията на счетоводния финансов резултат за даньчни\nцели, които местното юридическом лице (лизингополучател/наемател) е необходимо да\nизврши съгласно ЗКПО (в сила от 01.01.2019 г.)?\nРешение:\nПреобразуванията са както следва:\n1. Увеличение с 35 000 лв. - основание: ул. 11а, ал. 1, изречение прво\n2. Намаление с 33 000 лв. - основание: чл. 11а, ал. 2, изречение прво.\n3. Увеличение с 33 000 лв. - основание: чл. 42. ал. 1 във врозка с чл. 1а, ал. 2.\nизречение второ.\nИзвод:\nТака практически, доколкото при равни други условия счетоводният финансов резултат\nе бил засегнат с разходи за 35 000 лв., след посочените преобразувания крайният\nрезултат ще е нулев данъчен финансов резултат и формирана данъчна временна\nразлика по реда на чл. 42, ал. 1 от ЗКПО в размер на 33 000 лв., която ще намери\nобратно проявление по реда на чл. 42, ал. 3, а именно когато дължимата сума (наемна\nвноска) бъде изплатена. В този смисьл се постига ефектът за признаване на\nсумата от 33 000 лв., когато би била призната по общите правила на\nматериалния данъчен закон.\nПример № 2\nВ данъчната основа за облагане с данък върху разходите за лично ползване се включат\nне отчетените съгласно МСФО 16 „Лизинг“ разходи за лихви и амортизации, а\nопределените съгласно СС 17 разходи за наем.\nТака например, ако е налице лично ползване на фирмени активи при определянето на\nданъчната основа за облагане с данък върху разходите по реда на ЗКПО ще участва\nсумата от 33 000 лв. (а не 35 000 лв. или друга сума).\nПример № 3 - Изчисления на насчен договор по МСФО 16 и СС 17 за целите на прилагане на чл. 11а от ЗКПО и определянето на данъчения ефект по ЗКПО\n01.01.2019\nMaWHHa\n4%\n29\n3.000\nДытными лизинесли площания (в лева, без\n87 000.85\n82 795.92\nМесечна наемна\nРазходи за\nГлавница в\nBHOCIA (PAGNOA\nKpan Na\nОбщ разход по Даньчен ефект\nHaHAROTO Ha\nпо СС 17 и ЗКПО\nMeceuHara\nMOCCHHaTa\nnepHOAa\nHa aKTMBa.c\nMCDO 16\n(CC17/3Kno\n/HamaneHne n\nBHOCKS\nСпасива по\nChpAMO MODO\nnepitona\nNHỌCHA\nApaso Ha\nГАД/\nгДд/\nnonssaHe\n16)\nлизинга]\nK.4\nH.5 [x.3-K.4)\nN.6 [K.2-K.5)\nL7\nK.8 (K.4+K,7)\nK.9 (H.3-K.8)\nHEIEM CADA FON 82 795.92\n3.000.00\n72.21\n727.79\n80 068.13\n2 855.03\n3 127.24\n127.24\nЗаписвине на 01.01.2019 г.\n80.068.13\n263.2\n2 736.76\n77 331.37\n2 855.03\n3 118.27\n118.27\n77 331.37\n3.000.00\n254.2\n2 745.76\n74 585.61\n2 855,03\n3 109.27\n109.27\nДт Активи с право на ползване\n82 795.93\n74 585.61\n3.000.00\n253.39\n2 746.61\n71 838.99\n2 855.03\n3 108.42\n108.42\n71 838.99\n3 000.00\n244.05\n2 755.94\n69 083.0\n2 855.03\n3 099.09\n99.09\nт Задъжения по оперативен лизинг (пасив по лизинг)\n82 795.93\n69 083.05\n000.00\n227.12\n72.88\n2 774,73\n66 310.17\n2 855.03\n082.15\n82 15\n66 310.17\n3 000.00\n225.27\n63 535.45\n2 855.03\n3 080.30\n80.30\n63 535.45\n3 000.00\n208.88\n2 791.12\n60 744.33\n2 855.03\n063.93\n63.92\nЗаписване по фактурата за м. януари 2019 г.\nPara\n60 744.33\n3.000.0\n206.36\n2 793.64\n061.40\n31.40\n57 950.69\n3 000.00\n196.87\n57 950.69\n2.855.03\n2 803.13\n47.57\n2 855.03\n051.91\n1.91\nДт Задвижения по оперативен лизинг (пасия по лизинг)\n2 727.75\n55 147.57\n000.00\n75.26\n2 824.74\n52 322.83\n2 855.03\n3 030.30\n30.30\nДт Разходи за ликви\n272.21\n52 322.83\n3 000.00\n177.75\n22.25\n00.58\n2 855.03\n3 032.79\n32.79\nДт Начислен ДДС за покупките\n600.00\n49 500.58\n-17.27\n3.33\n000.00\n000.00\n62.7.\n58.53\n2 837.26\n46 663.33\n2855.0\n3 017.77\n2 841.47\n2 855.03\n3 013.56\n1156\nКт Доставчици\n3 600.00\n43 821.85\n00.00\n44.07\n2 855.93\n43 821.85\n40 965,93\n2 855,03\n2 999.10\n.90\n40 955.93\n000.00\n9.17\n860.83\n38 105.10\n855.03\n2 994.20\nНачисляване на амортизация за м. януари 2019 г.\n38 105.10\n3 000.00\n129.45\n2 855.0:\n3.000.00\n2 870.55\n35 234.55\n2 984.48\n.52\n4.55\n115.84\n2 884.16\n32 350.39\n2 855.03\n2 970.87\n5.57\n,13\nДт Разходи за амортизация на активи с право на ползване\n2 855.03\n32 350.39\n000.00\n.90\n2 890.10\n29 460.29\n2 855.03\n5.07\n29 460.29\n3.000.00\n6.86\n26 557.15\n855.03\n2951.89\n18.11\nКт Амортизация на активи с право на ползване\n2 855.03\n26 557.15\n3000.00\n90.22\n2 909.78\n23 647.37\n2 855,03\n2 945.25\n23 647.37\n000.00\n80.34\n2 919.66\n20 727.71\n2 855.03\nAlo remane upalo Ha 0Kt\n20 727.71\n000.00\n8.60\n17 791.31\n2 935.37\n4.63\n2 936.40\n2 855.03\n17 791 31\n3 000.00\n50.4\n2 939.56\n14 851.75\n2 855.03\n2.918.63\n81.37\n14 851.75\n3 000.00\n2 951.17\n2 915.47\n84.53\n8.83\n11 900.58\n2 855.03\n2 903.86\n96 14\n11.900.58\n000.00\n40.43\n2 959.57\n8 941.0\n855.03\n95.45\nI'AuctionMupane ammarono\n8 941.0\n000.00\n9.40\n5 970.40\n3 000,00\n20.2\n2 920.60\n5 970.40\nZ 855.03\n84.43\n115.57\n5.28\n2 979.72\n2 990.69\n2 855.0\n2 875.31\n124 69\n2 990,69\n000.85\n10.1\n0.00\n2 855.03\n2 865.19\n135,66\n2) ДПС не се ди сконтмира и директно\n7 000.85\n4 204.92\n2 795,93\n-\n82 795.92\n87 000.85\n0.00\nUna ameparem alle moving\nbrineba Ha px- Mozetene Ha Lemboplanman\nпрепорука КВН кликните ин.\nПример № 4 - счетоводно отчитане и данъчно третиране: ЗКПО и ДДС законодательство (чл. 25, ал. 5 от ЗДДС и чл. 54,\nал. 4-6 от ПЗДДС) ( або прези ова си начислил служебно, приказани\nОборудване\nДопускания/Условие:\nно ал. в уровнява\nHaem akmus\n36\nСрок на наем (в\nНа 1 юли Х г. е сключен и влиза в сила договор за оперативен лизинг (наем) на оборудване, като наемодателят е регистрирано\nмесецu)\n01.07.X\nНачало на\nпо ЗДДС лице. Срокът на договора е три години, т.е. приключва на 30 юни Х+3 г.\ndoeceopa\nНаемният договор е на обща стойност 72 000 лв. (с ДДС) и в него са регламентирани две плащания, както следва:\n30.06.X+3\nКрай на договора\nпрез октомври Х+1 г. - 48 000 лв. (с ДДС) и\n72 000 лв.\nЦена на договора\nпрез април Х+3 г. - 24 000 лв. (с ДДС).\nПДС\nПлащанията определени в договора са извършени в срок.\n48 000 лв.\nактомври Х+1 -\nПерво плащане\nЗадача:\n24 000 лв.\nanpun X+3 - Втopo\nМоля определете следващото се счетоводно отчитане и даньчно третиране по ЗКПО и ДДС законодательството при\n-основами\nплащане\nнаемодателя.\nхл, 25 ал. 5, с. 26 ал 9\nнема зотворена ихстране У обзина в грод на кричала служебно\nРешение\nПериод (месец\nПлащания\nОтчетен\nДанъчна\n\"Служебно\"\nначислен ДДС\nДолжим ДДС\nЗадължение\nВземане от\nПриходи за\nи година)\nпо договор (с\nприход\nоснова\nпо общия ред\nНачисление\nДДС)\nЗОИЗКПС\nЗДДС\nчл. 25. ал. 5\nкым бюджета\nСчетоводно\nклиента\nбъдещи\nзаписване\nЗАДе\nЗДДС\nза ДДС\nпериоди\n60кг Зом.хор.\nфр-ра,\nДт 498 - 12 000\nдекември Х г.\n10 000\n10 000\n2000 Не протокол,\nЗаконо же загальнов 2000\n12 000\nKT 709 - 10 000\nстатья Онамавонарт\nКт 4532 - 2 000\nДт 411 - 48 000\nКт 498 - 12 000\nод ра За Рь 000\nКт 704 - 30 000\nоктомври Х+1 г.\n48 000\n30 000\n6 000\n6 000\n48 000\n(12 000)\n30 000\nKT 4532 - 6 000\nПри плащане:\nДт 503 - 48 000\nпарах пор немаф-ра\nKT 411 - 48 000\nал, в чем10\nдекември Х+1 г.\n20 000\n(20 000)\nДт 704 - 20 000\n-\n.\nKT 709 - 20 000\n1\nДт 704 - 10 000\n30/36 X6041\nKT 709 - 10 000\nдекември Х+2 г.\n20 000\n10 000\n2 000\n2 000\n-\n12 000\n(10 000)\nДт 498 - 12 000\nKT 709 - 10 000\nKT 4532 - 2 000\nДт 411 - 24 000\np-pa\nKT 498 - 12 000\nKT 704 - 10 000\nanpun X+3 a.\n24 000\n10 000\n2 000\n2 000\n24 000\n(12 000)\n10 000\nKT 4532 - 2 000\nПри плащане:\nДт 503 - 24 000\nKr 411 - 24 000\nДт 704 - 10 000\nIOHU X+3 2.\n10 000\n(10 000)\nKT 709 - 10 000\nОбщо\n72 000\n60 000\n60 000\n4 000\n8 000\n12 000\n72 000\n0\n0\n2\nПример № 5 - счетоводно отчитане (стимул при оперативен /експлоатационен/ лизинг) и данъчно третиране: ЗКПО и ДДС законодательство\n-Ситимол“\n(чл. 25, ал. 5 от ЗДДС и чл. 54, ал. 4 - 6 от ППЗДДС)\nMRP 15 e 6 MCODO 16\nГУ. период\nоваска\nСграда\nHaem akmus\nпозобления на най\nДопускания/Условие:\nпрелестване вашей\n20\nСрок на наем (в\nНа 1 януари Х1 г. е сключен и влиза в сила договор за оперативен лизинг (наем) на сграда с нов наемател, като\nгодини)\nнаемодателят е регистрирано по ЗДДС лице. Срокът на договора е двадесет години, т.е. приключва на 31\nСиммука\n3\npamuce nepuod (8\nдемември Х20 г. Наемодателят (лизингодателят) освобождава от плащането на наемни вноски наемателя за\nсеменита\nгодини)\nЦена на договора\nпрвите три години, като стимул за сключването на новия лизингов договор. Наемните вноски са определени по\nот р-ра\n85 000 лв.\n(без ДДС)\nфиксирана цена от 5 000 лв. на година (без ДДС) и са дължими от 1 до 31 декември на всяка от 4 до 20 година от\nГодишен наем (без\nдействието на наемния договор.\nсе признава\n5 000 лв.\nДДС), дължим от 4\nдо 20 година.\nЗадача:\n01 -\nДължим наем -\nМоля определете следващото се счетоводно отчитане и даньчно третиране по ЗКПО и ДДС\n31.12.X4 ... X20\nnepuod\nзаконодателството при наймодателя.\nРешение\nПлащания\nОтчетен\nДанъчна\n\"Служебно\"\nЗадължение\nГодина\nприход\nоснова\nначислен ДДС\nДължим ДДС по\nпо договор (с\nобщия ред\nкъм бюджета\nВземане от\nНачисление\nСчетоводно\nДДС\nЗОЧЕКПО\nДДС\nул. 25, ал. 5\nЗДДС\nЗДДС\nза ДДС\nклиента\nзаписване\nДт 498 - 5 100\n1\n0\n4 250\n4 250\n850\n0\n850\n-\n5 100\nKT 709 - 4 250\nKT 4532 - 850\nДт 498 - 5 100\n2\n0\n4 250\n4 250\n850\n0\n850\n5 100\nKT 709 - 4 250\nKT 4532 - 850\n3\n0\nДт 498 - 5 100\n4 250\n4 250\n850\n0\n850\n-\n5 100\nKT 709 - 4 250\nKT 4532 - 850\n212750\n12 x\n$5 000: 201 = 4250 000\n1850\n1\n240м.\nДт 411 - 6 000\nKT 709 -4 250\n4\n6 000\n4 250\n0\n0\n0\n0\n6.000\n(1 750)\nKT 498 - 1 750\nПри плащане:\nДт 503 - 6 000\nKT 411 - 6.000\nДт 411 - 6 000\nKT 709 - 4 250\n5\n6 000\n4 250\n0\n0\n0\n0\n6 000\n(1 750)\nKT 498 - 1 750\nПри плащане:\nДт 503 - 6 000\nKT 411 - 6 000\n21, 29 a 1. 8 M1/320℃\n5000\nДт 411 - 6 000\n2750\nKT 709 - 4 250\nKT 498 - 1 300\n6\n6 000\n4 250\n2 250\n0\n450\n450\n6 000\n(1 300)\nKT 4532 - 450\nMOtte ab + pac 0\nПри плащане:\nДт 503 - 6 000\nКт 411 - 6 000\nДт 411 - 6 000\nKT 709 - 4 250\nKT 498 - 750\n7\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nKT 4532 - 1 000\nПри плащане:\nДт 503 - 6 000\nKT 411 - 6 000\n8\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\n9\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750\nАналогично\n10\n6 000\n4 250\n5 000\n0\n1.000\n1 000\n6 000\n(750)\nАналогично\n2\n11\n6 000\n4 250\n5 000\n0\n1.000\n1 000\n6 000\n(750)\nАналогично\n12\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\n13\n6 000\n4 250\n5 000\n0\n1. 000\n1 000\n6.000\n(750)\nАналогично\n14\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\n15\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\n16\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\n17\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\n18\n6 000\n4 250\n5 000\n0\n1.000\n1 000\n6 000\n(750)\nАналогично\n19\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\n20\n6 000\n4 250\n5 000\n0\n1 000\n1 000\n6 000\n(750)\nАналогично\nОбщо\n102 000\n85 000\n85 000\n2 550\n14 450\n17 000\n102 000\n0\n3\nПример № 6 - счетоводно отчитане (стимул и допълнителен стимул при оперативен /експлоатационен/ лизинг) и даньчно третиране: ЗКПО и ДДС законодательство\nСграда\nHaben axmus\nДопускания/Условие:\n60\nCpak Ha Haen (s wecequ)\nНа 1 Декември Х г. е сключен и влиза в сила договор за оперативен лизинг (наем) на сграда, като\n01.12.X r.\nBnusave Ha docosopa s cuna\nнаемодателят е регистрирано по ЗДДС лице. Срокът на договора е 60 месеца, т.е. приключва на 30\n1\npamucay nepuod (s Mecoqu)\nНоември Х+5 г. Наемодателят (лизингодателят) освобождава от плащането на наемна вноска наемателя\n15 число на всеки\nза првият месец Декември Х г., като стимул за сключването на лизинговия договор. Наемните вноски са\nмесец\nДължимость на навино плащане до:\nопределени по фиксирана цена от 4 000 лв. на месец (без ДДС) и са дыжими до 15 число на всеки месец\nЯнуари Х+1 г.\nAvec sa dobaanne wa ouje 1 Macey\nПрез Януари X+1 г. се подписва анекс с който насмодателят предоставя още един месец гратисен период.\napamucen nepuod\nТ.е. месечните вноски стават дължими считано от 01.02.Х+1 г.\n1\npamucen nepuod (e arecequ)\n01.02.2019 г.\nДалжимост на наемно плащане от\nЗадача:\n58\nБрой месеци, в които се заплаща навм\nМоля определете следващото се счетоводно отчитане и даньчно третиране по ЗКПО и ДДС\nзаконодательството при наемодателя.\n278 400 nB.\nЦена на договора с ДДС\nКорибиращо Сообщение? не, 3 то его условия существували Ком 4-12;\nРешение\nС дфукком 31.12 нед\nПлащания\nНачисление на\nКорекция\nОтчетен\nДанъчна\nтоварсно за нов Месец\nГодина\nпо договор (с\nnpuxod\nначислен\nhpuxod\nOCH088\nНачислен ДДО\nВземане от\nклиента\nНачисление\nСчетоводно\nДДС)\nприход\nЭСчакпо\nЗДОС\nsanucsale\nДекември Х г.\n3 933.33\n0.00\n3 933.33\n0.00\n0.00\n0.00\n3 933.33\nAT 496 - 3 933.33\nKr 709 - 3 933.33\nMx usupelapla\n11 Meceya:\nДт 411 - 52 800\nДан. основа\nKr 709 - 44 000\nKr 4532 - 8 800\nEAHOKpaTHO - KOPOKUHA HA\nX+1 a.\n52 800.00\n50 266.67\n-3 933.33\n46 333.34\n44 000.00\n8 800.00\n52 800.00\n2 333.34\nприхода от 2018 г.\n1M.X 4000=400\n498 см9.\nAT 498 - (3 933.33)\nKT 709 - (3 933.33)\n+ 00C\n4/000\nр-ка\nЕднократно доначсилвана\n6266-393\n(50266-77 00)\nДт 495 - 6 266.67\nKT 709 - 6 265.67\nВинане\nдие /м. гр. первая\nколго ся вностите три\nбрнесу, спрямоначисленные рон 12 КВ.\n5Вм. х4 000:60х10м.\nНовая сваку, кодскую\n1.\n12 Meceua:\nДт 411 - 57 600\nKT 709 - 48 000\nX+2 2.\n57 600.00\n46 400.00\n0.00\n46 400.00\n48.000.00\n9 600.00\n57 600.00\n(1 600.00)\nKY 4532 - 9 600\nKopenmen Ha nproroga\nSTOPHO\nДт 498 - (1 600)\nKT 709 - (1 600)\n12 Meceua:\nОт 411 - 57 600\nKr 709 - 48 000\nX+3 2.\n57 600.00\n46 400.00\n0.00\n46 400.00\n48 000.00\n9 600.00\n57 600.00\n(1 600.00)\nKT 4532 - 9 600\nKopenyan Ma mpwtoga\nДт 498 - (1 600)\nK+ 709 - (1 600)\n12 Meceua:\nTIT 411 - 57 600\nKY 709 - 48 COD\nX+42.\n57 600.00\n46 400.00\n0.00\n46 400.00\n48 000.00\n9 600.00\n57 600.00\n(1 600.00)\nT 4532 - 9 600\nКорекция на пригода\nSTOOD\nДт 498 - (1.600)\nKr 709 - (1 600)\n39 11. 30 Aprobar représ\n11 Meceua:\nAT 411 - 52 800\nKT 709 - 44 000\nX+5 2.\n52 800.00\n42 533.33\n0.00\n42 533.33\n44 000.00\n8 800.00\n52 800.00\n(1 466.67)\nKT 4532 - 8 800\nKopenen Ha npuxoga\nCTOPHO\nДт 498 - (1 46Б.57)\nKT 709 - (1 495.67)\n278 400.00\n235 933.33\n3 933.33\n232 000.00\n232 000.00\n46 400.00\n278 400,00\n0.00\n2\nПример № 7\nДопускания/Условие:\nМежду дружество „А“ - наемодател и дружество „Б“ - наемател е сключен договор за\nнаем на недвижим имот - сграда.\nДвете дружества не са свързани лица и са регистрирани по ЗДДС.\nНаемателят дължи наемни вноски за период от 3 години (36 месеца), считано от\n01.01.X1 г.\nРазмерът на наемната вноска е определен на 110 ед., без ДДС на месец, или 3 960 ед.,\nбез ДДС за целия срок на договора за наем.\nДоговорено е, че наемателят „Б“ ще наеме подизпълнител, който ще направи\nподобрение върху имота (необходимо за дейността на наемателя) в размер на 360 ед.,\nбез ДДС. Подобрението ще бъде завршено през месец декември Х г.\nСтойността на подобрението, заплатена от наемателя, ще бъде приспадната от първите\n18 месечни вноски на равни части, т.е. по 20 ед., без ДДС за периода от 01.01.Х1 г. до\n30.06.Х2 г. включително.\nДружество „А“ - наемодател и дружество „Б“ - наемател прилагат Националните\nсчетоводни стандарти като счетоводна база за изготовяне и представяне на финансовите\nси отчети.\nЗадача:\nДа се определят счетоводните и даньчните аспекти по ЗКПО и ДДС в конкретната\nфактическая обстановка за периода на действие на разглеждания наемен договор, а\nименно от 01.01.Х1 г. до 31.12.Х3 г. включително.\nТрябва да се нетира 23960-360=3600: 36м. г\n100 гр. Пк м РХ\nПо ДДС-2°с заворит подобрениемо намателя\nИздава ф-ра на насмодателя, а той на немателя\nсл. 130\nЗа ав. плащане.\nЗАДС\nКайлус се осчетоваями\" Само ДДС като разчет\nнемах сч ни записвания\n1\nОт 19-30 м. ф-ри с осн. 110\nПх и Рк винати са по 100°\nВ ничто един момент А-рите нема за совпадать с ПКИ Рк\nНаемодател - Дружество \"А\"\nНаемател - Дружество \"Б\"\nДължими плащания\nСчетоводство/ЗК\nДължими плащания към\nот наемателя\nno\nДДС\nнаемодателя и\nподизпълнителя\nPasxodu\n06wo\nСума без\nДДС\nДДС\n06ugo\nPasxodu\n30\nДО\nДДС\naMopmus\nОбщо\nCyma\n30 HOEM\nбез ДДС\nДДС\n06wo\n-\n360\n72\n432\n360\n72\n432\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n108\n90\n18\n108\n100\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n90\n18\n108\n100\n10\n90\n18\n108\n90\n18\n108\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nянуари ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nфевруари ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nмарт ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nаприл Х3\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nмай ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nюни ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nюли Х3.\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nавгуст X3\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nсептември ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nоктомври ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nноември Х3\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nдекември ХЗ\n100\n110\n22\n132\n110\n22\n132\n100\n10\n110\n22\n132\n110\n22\n132\nОбщо:\n3 600\n3 960\n792\n4 752\n3 600\n720\n4 320\n3 600\n360\n3 960\n792\n4 752\n3 960\n792\n4 752\nНаемодател - Дружество \"А\"\nНаемател - Дружество \"Б\"\nДължими плащания от\nСчетоводство/3\nДължими плащания\nнаемателя\nKno\nДДС\nкъм наемодателя и\nподизпълнителя\nPasxodu\nОбщо\nCyma 6e3\nОбщо\nPasxodu\nCyma 6es\nДДС\nДДС\n30\nза наем\naMopmus\nдо\nДДС\nОбщо\nДДС\nДДС\nОбщо\n360\n72\n432\n360\n12\n432\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n1.0\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n1.0\n1.00\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n1.00\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nянуари ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nфевруари ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nмарт Х3\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nаприл X3\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nмай ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nюни X3\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nюли ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nавгуст ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nсептември ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nоктомври ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nноември ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nдекември ХЗ\n100\n100\n20\n120\n100\n20\n120\n100\n10\n100\n20\n120\n100\n20\n120\nОбщо:\n3 600\n3 600\n720\n4 320\n3 600\n720\n4 320\n3 600\n360\n3 960\n792\n4 752\n3 960\n792\n4 752\n2. таблица правити р-ка по ДДС, НО не сч-но.\n1\nПример № 8\nДопускания/Условие:\nМежду дружество „А“ - наемодател и дружество „Б“ - наемател е сключен договор за\nнаем на недвижим имот - сграда.\nДвете дружества не са свързани лица и са регистрирани по ЗДДС.\nНаемателят дължи наемни вноски за период от 3 години (36 месеца), считано от 01.01.X1\nг.\nРазмерът на наемната вноска е определен на 1 200 лв., без ДДС на месец, или 43 200 лв.,\nбез ДДС за целия срок на договора за наем.\nДоговорено е, че наемателят „Б“ ще изврши ремонтни дейности върху имота (с\nпомощта на подизпълнител) в размер на 7 200 лв., без ДДС. Ремонтът ще бъде завършен\nпрез месец декември Х г.\nЗа сметка на извршените ремонтни работи наемателят е освободен от плащането на\nнаемни вноски за првите шест месеца от наемния договор, а именно за периода\n01.01.X1 г. до 30.06.Х1 г., включително.\nДружество „А“ - наемодател и дружество „Б“ - наемател прилагат Националните\nсчетоводни стандарти като счетоводна база за изготовяне и представяне на финансовите\nси отчети.\nЗадача:\nДа се определят счетоводните и даньчните аспекти по ЗКПО и ДДС в конкретната\nфактическая обстановка за периода на действие на разглеждания наемен договор, а\nименно от 01.01.X1 г. до 31.12.Х3 г. включително.\nИЗ 200 Мазификагря на бартер\n7200\n36.000/1000 кв. Пх/Рх месец\n1\nНаемодател - Дружество \"А\"\nНаемател - Дружество \"Б\"\nДДС\nДължими плащания\nСчетоводство/ЗК\nДължими плащания към\nот наемателя\nДДС\nнаемодателя и\nподизпълнителя\nДДС\nСума без\nPasxodu\n06uo\nДДС\nPasxodu\nДДС\n30 HOEM\n30\nдо\nДДС\nОбщо\nCyma\nДДС\n06uło\nремонт\nбез ДДС\n1 440\n8 640\n7 200\n7 200\n1 440\n8 640\n7 200\n1 440\n8 640\nHeMana\n1\n1\n1 000\n-\n-\n-\n-\n-\n1 000\numato pu\n1\n.\n1 000\n1\n4\n1 000\nHaen - 1200\n1\n1 000\n1\n1 000\nabout 1200\n-\n1\n0\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nMaik ne crabnay\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nop prime c 00\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1.000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nC\nянуари ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nфевруари ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\nмарт Х3\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\nаприл ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\nмай ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\nюни X3\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\nюли ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\nавгуст Х3\n1 0001\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n-\n1 200\n240\n1 440\n1 200\n240\n1 440\nсептември ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nоктомври ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nноември ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nдекември ХЗ\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\n1 000\n1 200\n240\n1 440\n1 200\n240\n1 440\nОбщо:\n36 000\n43 200\n8 640\n51 840\n36 000 7 200 43 200\n36 000\n7 200\n43 200\n8 640\n51 840 43 200\n8 640\n51 840"]}