{"files":["Payroll_Specification.docx","Payroll_Excel_Macros.xls"],"attachmentsData":["\r\nОписание на генерирания txt от Payroll_excel_macros файлПърви ред на файла (дължина 144 байта):Позиция при FIX форматДължинаНаименование13Формат на файла (FIX, CSV – с разделител “;” опционно затворен в \")53Кодова табл. на кирилицата ( DOS, WIN, UNX, UTF)97константа “BULBANK”1710Дата на писмото DD/MM/YYYY2812Клиентска референция (Изх. №)4110Дата на плащане DD/MM/YYYY5210Крайна дата на плащане DD/MM/YYYY635Брой детайлни записи6912Обща сума8222IBAN на клиента /ISO 13616:1997/1053Буквен код валута („ISO 4217”) /незадължително/. Ако не е въведен се подразбира “BGN”.10935Основание за плащане / незадължително/Пример:FIX WIN BULBANK 24/11/2013 9/ 25.11.11  25/11/2013 26/11/2013 00001 501          BG88UNCR70001023456789 BGN ОПИСАНИЕ                           Винаги започва с текста в цвятПосле е следната информация с разделител интервал:(интервал)Дата на писмото (10 символа)(интервал)Референция (Изх. №) (12 символа)(интервал)Дата на плащане (10 символа)(интервал)Крайна дата на плащане (10 символа)(интервал)Брой на плащанията (5 символа)(интервал)Обща сума на плащанията(12 символа като е позиционирана от ляво надясно и се допълва с интервали от дясно)(интервал)Фирмена сметка (22 символа)(интервал)Код Валута (3 символа)(интервал)Основание за плащанията(35 символа)Втори и съответно всички други следващи редове:(дължина 163 байта):Позиция при FIX форматДължинаНаименование122IBAN, на получателя /ISO 13616:1997/2410ЕГН3535ИМЕ ПРЕЗИМЕ ФАМИЛИЯ7112Сума за получаване8470Основание за плащане /незадължително/1558BIC код по ISO 9362 /незадължителен/. Ако не е въведен се подразбира “UNCRBGSF”Пример:BG88UNCR70001023456789 8123456789 ГЕОРГИ ГЕОРГИЕВ ГЕОРГИЕВ            501          ОПИСАНИЕ                                                               UNCRBGSFПолетата са с разделител интервал:IBAN Сметка на получателя (22 символа)(интервал)ЕГН (10 символа)(интервал)Име на получателя (35 символа)(интервал)Сума за получаване (12 символа като е позиционирана от ляво надясно и се допълва с интервали от дясно)(интервал)Основание за плащане (70 символа)(интервал)BIC код на Банка(8 символа)Пояснения и Валидации-  Файловете са текстови с фиксирана (FIX файл) или с променлива (CSV файл) дължина. При FIX се спазват изискванията за позиция и дължина посочени в таблиците. При CSV за разделител се използва “;” като полетата опционно могат да са оградени с \" и не трябва да са с по-голяма от посочената в колоната за дължина стойност;- Файловете трябва да бъдат подготвени с обикновени еднобайтови шрифтове или UNICODE шрифт (UTF-16 Little Endian), желателно само с главни букви и WINDOWS-кодова таблица;-  Датата на плащане трябва да е по-голяма или равна на датата на получаване на файла в Unicredit Bulbank;-  Разликата между Крайната дата на плащане и Датата на плащане трябва да е не повече от 15 календарни дни;-  Общата сума и Сумата за получаване са в една и съща валута. Числата са в десетичен формат с два знака след десетичната точка (формат 12.2). За десетичен разделител между цялата и дробната част се използва символа “.” (точка). В числата може да участва групов разделител символа “,” (запетая). Сумите без стотинки могат да бъдат изписвани като цели числа.- Ако е попълнено полето съдържащо BIC код в детайлните редове, то задължително се попълва и полето съдържащо „Основание за плащане” в детайлните редове.- Ако в заглавния ред е попълнено полето съдържащо „Основание за плащане”, то задължително се попълва и полето “Буквен код валута”.За всички опции, налични на UI и във файла, се взимат предвид данните във файла\"Дата на писмото\" е клиентска \"данна\", която е без значение за насОснования: първо се гледат основанията в детайлите, ако няма, такова се гледа хедъра, пълни се в основание 1 до 35 символ, и останалото в основание 2Не се излъчват междубанкови валутни преводиПриемат се и малки и главни букви","Дата на писмото\nРеференция (Изх. №)\nДата на плащане\nКрайна дата на плащане\nОбща сума\nФирмена сметка\nКод Валута\nОснование за плащане\nВерсия 3.71/25.06.2012\n31.05.2013\n9/31.05.13\n31.05.2013\n02.06.2013\nBG36UNCR76301001GNRLLF\nBGN\nЕГН\nИме\nПрезиме\nФамилия\nСума за получаване\nIBAN Сметка\nBIC код на Банка\nОснование за плащане\nTemplate_GP.xls  е създаден за улеснение на потребителите, които не са компютърни специалисти при създаване на файл за автоматизирано зареждане на заплати.\nДанните се попълват в Sheet \"Work\". Първи и трети ред (оцветени съответно в син и зелен цвят) са заглавни редове и не трябва да се променят !\nВъв втория ред задължително се попълва служебна информация - Дата на създаване на файла, Референция, Дата на плащане, Крайна дата на плащане,  Клиентска сметка, от която се плащат заплати на служители, Общата сума на заплатите и Основание за плащане. Датите се въвеждат във формат ДД.ММ.ГГГГ или ДД/ММ/ГГГГ. В случай, че датата е некоректно подадена (например 14 януари 2004 е въведена като 01/14/2004) при  изпълнение на макроса се появява съобщение, което уведомява потребителя за грешка във формата, некоректната дата се маркира в червено и не се създава текстов файл. Аналогично, в случай че общата сума се различава от сбора на сумите за получаване на всички служители, общата сума се оцветява в червено и се появява съобщението \"ГРЕШНА ОБЩА СУМА\". Ако основанието за плащане е едно и също за всички сметки бенефициенти, е достатъчно да се попълни полето \"Основание за плащане\" във втория ред на Sheet \"Work\". В този случай може и да не се попълва съответното поле в детайлните редове. Трибуквен код на валута (ISO 4217) се попълва само на втория ред.\nВсеки ред от четвъртия включително съдържа информация за един служител - ЕГН, Име, Презиме, Фамилия, Сметка на служителя, Сума за получаване, Код на Банка и Основание за плащане. В полето \"Код на Банка\" се попълва  кода на банката, в която е заплатната сметка на служителя и се оставя празно, когато сметката е в Булбанк. Сумата за получаване трябва да се въвежда с разделител - десетична точка. В случай, че полето Основание за плащане не се попълни се взема основанието, попълнено във втория ред.\nВъведените клиентски данни трябва да се съхранят във файл с определена структура. Това се прави с натискане на бутон \"Съхраняване във файл\". Той се намира в десният горен ъгъл на Sheet \"Work\" след основанието за плащане. Появява се Save As прозорец, в който потребителят трябва да укаже мястото и името, под което да се съхрани файла. Така създаденият файл е във формат, подходящ за автоматизирано зареждане на заплати на клиенти."]}