{"attachments":["Продажби_Издадено_напомн__писмо_PRL00064622.pdf"],"text":"Уважаеми Клиенти, \n\n \n\nПриложено можете да намерите Напомнително писмо относно просрочени фактури за доставени стоки и предоставени услуги от  Вип Секюрити ЕООД. Посочените фактури се отнасят за Ваши задължения към датата на изготвяне на настоящото писмо. \n\n \n\nТова е автоматична система за известяване, моля не връщайте отговор на този email. \n\n \n\nС най-добри пожелания,\n\nВИП Секюрити ЕООД\n\n \n\n----------------------------------------------------\n\n \n\nDear Customers, \n\n \n\nYou can find attached the Dunning Letter regarding overdue invoices for delivered goods and services rendered from VIP Security EOOD. These invoices refer to your liabilities as of the date of this letter.\n\n \n\nThis is an automatic notification system, please do not reply to this email.\n\n \n\nWith best regards,\n\nVIP Security EOOD","subject":"ВИП Секюрити ЕООД - Издадено напомн. писмо PRL00064622","date":"2020-01-07T10:50:22.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["НАПОМНИТЕЛНО\nПИСМО 3\nPRL00064622 / 07.01.20\nSECURITY\nТИБИЕЛ ЕООД\nВИП Секюрити ЕООД\nАдрес:\nпл. Свети Иван Рилски 1\nАдрес:\nбул. Цариградско шосе 141\nГрад:\nПЕРНИК\nГрад:\nСОФИЯ\nТелефон:\n0885499199\nТелефон:\n+ 359 2 963 52 88\nДанъчен No:\nBG106588084\nДанъчен No:\nBG121819662\nБулстат:\n106588084\nБулстат:\n121819662\nБанка:\nУниКредит Булбанк АД\nIBAN:\nBG32UNCR75271081212010\nBIC:\nUNCRBGSF\nУважаеми дами и господа,\nИнформираме Ви, че сте в неизпълнение на задълженията Ви по предоставените от нас услуги\nс повече от 30 дни, с което сте в значително нарушение на договорните ни отношения.\nС настоящото писмо Ви напомняме, че имате просрочени задължения към ВИП Секюрити ЕООД\nпо следните фактури:\nДата на\nОставаща\nДокумент\nТип Документ\nДокумент No.\nДата на\nДата на падеж Договор No\nдоговор\nсума\n01.12.19\nФактура\n2600050562\n08.12.19\n2600-859Z\n13.12.16\n84,00\nОбщо BGN\n84,00\nНай-учтиво Ви каним незабавно да заплатите просрочените си задължения към ВИП Секюрити\nЕООД по следната банкова сметка:\nУниКредит Булбанк\nIBAN BGN: BG32UNCR75271081212010\nBIC: UNCRBGSF\nС оглед съществуващите партньорски отношения помежду ни, се надяваме, че задълженията\nВи ще бъдат изпълнени надлежно, без да е необходимо да се пристъпва към събирането на\nдължимите суми по съдебен път.\nЛихвата/неустойката е начислена в соответствие с вашия договор и българското законодательство.\nВ случай, че своевременно сте погасили посочените по-горе задължения, моля да игнорирате\nтова писмо.\nБлагодарим Ви!\nС уважение,\nВИП Секюрити ЕООД\nСтр .: 1"]}