{"attachments":["Act_Content_-_2024-11-15T142912_816.pdf"],"text":"Спечелихме голямото НП на последна инстанция","date":"2024-11-15T14:30:27.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["РЕШЕНИЕ\n№ 23354\nгр. София, 13.11.2024 г.\nВ ИМЕТО НА НАРОДА\nАДМИНИСТРАТИВЕН СЪД - СОФИЯ-ГРАД, XXVII КАСАЦИОНЕН\nСЪСТАВ, в публично заседание на 01.11.2024 г. в следния состав:\nПРЕДСЕДАТЕЛЯ: Калина Пецова\nЧЛЕНОВЕ: Димитрина Петрова\nИскра Гърбелова\nпри участието на секретаря Валентина Христова и при участието на\nпрокурора Десислава Кайнакчиева, като разгледа дело номер 5988 по\nописа за 2024 година докладвано от съдия Калина Пецова, и за да се\nпроизнесе взе предвид следното:\nДелото е образувано по касационна жалба от Начальник отдел „Обжаловане“ при ТД на\nНАП „Средни данькоплатци и осигурители“ чрез процесуален представител с\nприложено по делото пълномощно.\nС жалбата се иска отмяна на Решение № 2222/13.05.2024г. на СРС по НАХД №\n16110/2023г.,\nс\nкоето\ne\nНаказателно\n№\n725102-F725332/23.10.2023г. на Директор Дирекция „Средни данькоплатци и\nотменено\nпостановление\nосигурители“, с което на дружеството „ТИБИЕЛ“ ООД е наложена имуществена\nсанкция от 860 317.90 лева,на основание чл. 180а от ЗДДС за неначислен данък в срок\nв общ размер от 17 206 355 75 лева за периода 04.2022г.\nНамират решението за постановено в противоречие с материалния закон и в\nнесъответствие с доказательствата по делото. Не споделят извода на съда за липса на\nяснота относно вменоното нарушение. Не споделят и извода, че това нарушение не е\nдопуснато. Оспорват възприетото от съда, че дружеството - жалбоподател е\nизпълнило задължението си да състави протоколи по чл. 117, ал.1 от ЗДДС в срок,\nначислило е този данък и е включило тези протоколи в отчетните регистри по чл. 124,\nал. 1 от ЗДДС - дневник на покупки и продажби. Сочат, че ясно в НП на стр. 2, ред 5 и\n6 е посочено, че за получение услуги лицето има право на пълен данъчен кредит на\nоснование чл. 68, ал.1, т.4 от и чл. 69, ал.1, т.3 от ЗДДС. Посочено е също, че това са\nдоставките по чл. 82, ал.2, т.3 и чл. 163а от ЗДДС, за които дължимият данък следва да\nсе начисли от получателя с издаването на протоколи по ч 117, ал.1 от ЗДДС. Намират,\nче лицето о получател на доставки по глава 8-ма от ЗДДС и съответно платец на\nданъка при тези условия. Намират, че описанието е посредством цитиране на\nсъответните законови разпоредби, с оглед прецизна правна квалификация, като\nсамите доставки също са индивидуализирани, като са посочен и съответните данъчни\nдокументи.\nНе споделят и извода на съда по съществото на спора. Дружеството е санкционирано\nза това, че не е начислил ДДС, като не е съответния данъчен документ в дневника за\nпродажбите за месец април, 2022г. и затова, че не е включило размера на дънъка при\nопределяне на резултата за съответния данъчен период в справка- декларацията по\nчл. 125 от ЗДДС, което е предвидено и в самата санкционна разпоредба. Включването\nна првичен данъчен документ, в случая протокольт по чл. 117, ал.1 от ЗДДС в\nдневник за продабжи е задължение а рицето чл. 86, ал.1, т.3 от ЗДДС. В процесния\nслучай лицето е санкционирано, че не е начислило ДДС по процесните 8 протокола\nкоето ДДС е в общ размер на 17 206 355.75 лева, а не както е посочено в подадената\nдекларация с нулеви стойности. Възприетите от съда твърдения на жалбата, че са\nкасаело за техническа грешка , при което използваният софтуерен продукт задавал\nнулеви стойности ва данъчината ставка и при 8 броя документи намират за\nнеубедителни. Налице е формално нарушение, издигнато за такова от закона, като\nсъщият не изисква настъпване на вредни последици.\nМолят съда да отмени решението и постанови друго, с което да бъде потвърдено\nоспореното НП. Претендират юрисконсультско възнаграждение.\nВ проведеното судебно заседание касаторьт се явява лично. Поддържа жалбата, за\nкоето излага подробни съображения. Претендира юрисконсультско възнаграждение за\nдвете инстанции и прави възражение за прекомерност на претендирания адвокатски\nхонорар от ответника по касация.\nОтветникът по касация се представлява от адв. М., която оспорва жалбата и моли\nрешението да бъде оставено в сила. Претендира адвокатски хонорар, за което\nпредставя договор и фактура.\nПредставителят на СГП заявява становище за неоснователност на касационната\nжалба.\nСъдът, на база данните по делото, становищата на страните и въз основа на закона,\nнамира следното:\nЖалбата е процесуално допустима, като подадена в срок и от надлежна страна,\nзаинтересована от изхода на производството, за която резултатът е неблагоприятен.\nРазгледана по същество, съдът приема жалбата за неоснователна, при следните\nсъображения.\nЗа да постанови оспореното решение, СРС е съобразил следното от фактически и\nправна страна:\nС Резолюция № П-22222523023429-ОРП-001/07.02.2023г. на Началник отдел при ТД\nна НАП С. била възложена проверка за установяване на факти и обстоятельства. За\nпроверяващи били определени служители на длъжност главни инспектори по\nприходите, които следвало да извършат проверка на дружеството - ответник по\nкасация, изготовяйки анализ на декларираните доставки за закупени квоти за\nвъглеродни емисии и причините за неначисляване на ДДС. Срокът на проверката бил\nдо 05.05.2023г., като били дадени указания, в случай на наличие на данни за\nнарушения, да бъде съставен АУАН. С Промяна на Резолюция за извршване на\nпроверка № П-22222523023429-ОРП-002 /07.02.2033г. към проверяващия екип била\nвключена и друга служителка - гл. инспектор по приходите, като срокът за проверка\nостанал непроменен. С Промяна на Резолюция за извршване на проверка №\nП-22222523023429-ОРПО03/02.05.2023г., срокът за завршване на проверката бил\nудължен до 05.07.2023г. На 23.06.2023г. до представляващия дружеството било\nизпратено искане за предоставяне на документи и писмени обяснения от задължено\nлице № П-22222523023429-040- 004/23.06.2023г. С Промяна на Резолюция за\nизвършване на проверка № П-22222523023429-ОРПО04/03.07.2023г. срокът на\nпроверката отново бил удължен до 05.09.2023г. С Промяна на Резолюция за\nизвършване на проверка № П-22222523023429-ОРПО05/05.09.2023г. срокът на\nпроверката отново бил удължен до 21.11.2023г. Дружеството предоставило\nизисканите от тях протоколи по чл. 117 от ЗДДС и фактури - инвойси към тях. След\nкато се запознал с представените му документи е прието, че дружеството е получател\nна услуги по чл. 82, ал.2, т. 3 и чл. 163а от ЗДДС, като за осьществените доставки\nданъкът следва да се начисли от получателя с издаване на протоколите по чл. 117,\nал.1, т. 1 от ЗДДС. Протоколите следвало да се отразят и в отчетните регистри по чл.\n124 , ал. 1 от ЗДДС, а дължимият ДДС по протоколите да се включи при определяне\nна резултата за съответния данъчен период в справка декларация по чл. 125, ал. 1 от\nЗДДС. При извршена служебная проверка в информационната система на ТД на\nНАП- С., инспектор по приходите установил, че дружеството е издало протоколи по\nчл. 117, ал.1 т. 1 от ЗДДС по отношение на следните фактури: 07.04.2022 HU13748890\nVERTIS ENVIRONMENTAL FINANCE LTD квоти за емисии на парникови газове;\n07.04.2022 HU13748890 VERTIS ENVIRONMENTAL FINANCE LTD квоти за емисии\nна парникови газове 07.04.2022 HU13748890 VERTIS ENVIRONMENTAL FINANCE\nLTD квоти за емисии на парникови газове 07.04.2022 HU13748890 VERTIS\nENVIRONMENTAL FINANCE LTD квоти за емисии на парникови газове 13.04.2022\nHU13748890 VERTIS ENVIRONMENTAL FINANCE LTD квоти за емисии на\nпарникови газове 08.04.2022 HU13748890 VERTIS ENVIRONMENTAL FINANCE\nLTD квоти за емисии на парникови газове 05.04.2022 HU13748890 VERTIS\nENVIRONMENTAL FINANCE LTD квоти за емисии на парникови газове 06.04.2022\nHU13748890 VERTIS ENVIRONMENTAL FINANCE LTD квоти за емисии на\nпарникови газове, но не е изпълнило задължението си да отрази издадените протоколи\nпо чл. 117 от ЗДДС в отчетните регистри - дневник за покупките и дневник за\nпродажбите, в справка декларация по чл. 125 от ЗДДС за данъчен период месец април\n2022г. Протоколите не били включени и при определяне на резултата за данъчен\nпериод м. април 2022г. в справката - декларация по чл. 125 ЗДДС, като дължимият\nданък по тези протоколи не бил начислен в срок. При така установените факти\nорганът приел, че „ТИБИЕЛ“ ЕООД е извършил административно нарушение, поради\nкоето е съставен акт за установяване на административно нарушение № F\n725332/01.09.2023г. АУАН бил съставен в присъствието на свидетели и на\nуполномощен представител на дружеството, на когото бил връчен препис за\nзапознаване и подпис.\nПравната квалификация на нарушението била определена като такова на чл. 86, ал.1,\nт.2 и т. 3 от ЗДДС, вр. чл. 86, ал. 2 от ЗДДС. Като дата на нарушението е посочена\n17.05.2022г. В съответната графа жалбоподателят не вписал възражение. Т. постьпило\nв установения 3-дневен срок, предвиден в чл. 44, ал.1 от ЗАНН, с изложени\nсъображения и искане за приложение на чл. 28 от ЗАНН. Въз основа на горепосочения\n725102-F725332/10.10.2023г. на Директор на дирекция „Средни данъкоплатци и\naKT\nиздадено\nатакуваното\nнаказателно\n№\nосигурители“ в ТД на НАП С., с което на основание чл. 180а, ал. 1 от ЗДДС е\nналожено административно наказание „Имуществена санкция” в размер на 860317,79\nлева за нарушение на чл. 86, ал.1, т. 2 и т. 3 от ЗДДС, вр. чл. 86, ал. 2 от ЗДДС,\nПо делото на СРС е допусната и изготвена ССчЕ. За да отговори на поставените му\nвъпроси, вещото лице се\nsanOSHanO e\nпредставило в\nсъда\nадминистративнонаказателната преписка, съдържаща общо 962 листа. Видно от\nизготвеното от вещото лице заключение, дружеството е изпълнило задължението си\nда начисли дължимия данък с издадените протоколи по чл. 117, ал. 1, т. 1 от ЗДДС,\nкато ги е включило в подадените към НАП дневници за покупки и продажби в\nсправката - декларация по чл. 125 от ДДС за данъчен период месец април 2022г.\nКонстатирано е, че независимо, че в протоколите е посочена ставка 20%, при\nинтегрирането им към дневника за покупки и продажби автоматично е пренесена\nставка 0% и дължим данък 0, 00 лева. Това обстоятельство, обаче не е довело до\nощетяване на фиска, тый като резултатът при правилно пренасяне на ставката не би се\nпроменил. Съдът не кредитирал показанията на свидетеля - актосъставител, доколкото\nсъщите се явявали изолирани и категорично диаметрални и опровергани от\nприобщените по делото писмени доказательства.\nСъдът кредитирал изцяло заключението на изготвената ССчЕ, като пълно, объективно\nи всестранно.\nПри така установената фактическая обстановка, съдът приел от правна страна\nследното: Разгледана по същество, жалбата е приел за основателна.\nПриел, че на контрол подлежи и самият АУАН по отношение на неговите функции -\nконстатираща, обвинителна и сезираща. В настоящий случай АУАН и издаденото\nвъз основа на него НП са съставени от дльжностни лица в пределите на тяхната\nкомпетентност, видно от представената по делото заповед и в съответствие със\nзакона. Съгласно чл. 193, ал. 2 ЗДДС, актовете за нарушения се съставят от органите\nпо приходите, каквото качество съгласно чл. 7, ал. 1, т. 4 ЗНАП има свидетелят -\nактоссътавител, заемащ длъжност \"главен инспектор по приходите\" в ТД на НАП - С ..\nОт своя страна, нормата на чл. 193, ал. 2 ЗДДС предвижда, че наказателните\nпостановления се издават от изпълнителния директор на НАП или от оправомощено\nот него длъжностно лице. Видно от представената заповед № ЗЦУ - 1149/25.08.2020 г.\nна изпълнителния директор на НАП, териториалните директори на НАП и техните\nзаместници, директора на дирекция „Средни данъкоплатци и осигурители“ и др. са\nоправомощени да издават наказателни постановления за налагане на административни\nнаказания за нарушения по чл. 180а ЗДДС.\nСъдът приел обаче, че в хода на административнонаказателното производство са\nдопуснати съществени нарушения на процесуалните правила, които са опорочили\nпроизводството, тъй като са довели не само до ограничаване правото на защита на\nсанкционираното лице да разбере обвинението, но и съдът да изврши проверка по\nзаконосъобразността на санкционния акт.\nАдминистративнонаказващият орган следва да опише подробно и да събере пълни\nданни за обстоятельствата, при които е извршено нарушението, нещо което в\nконкретния случай не е сторено, поради което процесното НП се явявало\nнезаконосьобразно само на това основание. Това било така, защото описанието на\nнарушението, доказательствата, които го потвърждават и законовите разпоредби, които\nса виновно нарушени, не могат да бъдат извличани по пътя на формалната или правна\nлогика. Това би имало за последица твърде сериозна неопределеност в\nрегламентацията на обществените отношения от категорията на процесните такива и в\nтвърде сериозна степен би застрашило правото на защита на засегнатото лице. В този\nсмисл били без значение индициите, че лицето на което е наложено\nадминистративното наказание, вероятно е разбрало кои са фактите и обстоятельствата,\nвъз основа на които е ангажирана административнонаказателната му отговорност.\nПриел, че е недопустимо за описание на нарушението и обстоятельствата, при които е\nбило извршено, да се препраща към други документи, без тяхното съдържание да е\nвъзпроизведено в обстоятелствената част на АУАН, съответно на НП. Описанието на\nнарушението и обстоятельствата, при които е било извършано, както и доказательства,\nкоито го подкрепят, следва задължително да се съдържат в АУАН, т. е още от\nобразувањето на административнонаказателното\nпроизводство следва по\nнедвусмислен начин да е ясно, за какво нарушение и въз основа на какви\nдоказательства се ангажира административнонаказателната отговорност на виновното\nлице. Последното се налагало от обстоятельството, че АУАН поставя началото на това\nпроизводство и нарушителят следва да има възможност да разбере точно какво\nадминистративно нарушение му се вменява, че е извършил. Приел, че в АУАН и НП\nне са посочени обстоятельства, въз основа на които да се направи несъмнен извод, дали\nпроцесните доставки, по които въззивникът е получател през периода 05-13.04.2022г.,\nса такива с право на приспадане на пълен даньчен кредит, дали са с право на\nприспадане на частичен данъчен кредит или са такива без право на приспадане на\nданъчен кредит. Не е установен един от съставомерните признаци на нарушението, а\nименно обстоятелството, че за начисления данък лицето има право на пълен данъчен\nкредит. Нито в акта, нито в наказателното постановление се съдържат фактически\nконстатации относно този признак. АНО се е задоволил да посочи единствено, че „за\nполучение услуги лицето има право на пълен данъчен кредит на основание чл. 68,\nал. 1, т. 4 от ЗДДС и чл. 69, ал.1, т. 3 от ЗДДС. Цитираната норма предвижда, че когато\nстоките и услугите се използват за целите на извършваните от регистрираното лице\nоблагаеми доставки, лицето има право да приспадне изискуемия от него данък като\nплатец по глава осма. Алинея 2 определя, че за целите на ал. 1 за облагаеми доставки\nсе смятат и доставките в рамките на икономическата дейност на регистрираното лице,\nкоито са с място на изпълнение извън територията на страната, но които биха били\nоблагаеми, ако са извършени на територията на страната, т. е. законът определя\nизрично кои са облагаемите доставки, за които платецьт по глава осма има право на\nприспадане.\nОписаните в АУАН и НП доставки не са индивидуализирани по никакъв начин, а е\nпосочено само и единствено, че се касае за доставка на услуги, поради и което въз\nоснова на това описание не може да бъде извршена преценка дали тези доставки\nкасаят доставка на услуги, използвани за целите на извършваните от регистрираното\nлице облагаеми доставки, с право на приспадане на данъчен кредит, съгласно чл. 69 от\nЗДДС. При това положение за деянието, за което е наказано дружеството, не може да\nсе провери дали е съставомерно по приложената от административнонаказващия\nорган преписка.\nСъдът приел, че това влече незаконосъобразност и на НП. Бланкетното посочване на\nразпоредби, без запълването им с конкретно съдържание не можело да се приеме за\nизпълнение на задължението за пълно фактически описание на нарушението. В случая\nнесъмнено са извършвани доставки по Глава осем от ЗДДС, които предполагат\nрегистрация на дружеството по специалния ред на чл. 97а, ал. 1 от ЗДДС, ето защо е\nприложима хипотезата на чл. 180а, ал. 2 във вр. с ал. 1 от ЗДДС. Това обстоятельство,\nобаче не е посочено нито в АУАН, нито в НП.\nНезависимо, че констатираният порок е такъв, който води до отмяната на\nсанкционния акт на формално основание, за полнота на изложението, съдът изложил\nдоводи и за материалната незаконосьобразност на оспореното НП.\nПо приложението на материалния закон: Имуществената отговорност на\nдружеството е ангажирана за неизпълнено задължение по чл. 86, ал. 1, т. 2\nи т, 3 вр. чл. 86, ал.2 от ЗДДС, като на основание чл. 180а, ал. 1 3ДДС му е\nналожена имуществена санкция в размер на 860317,79 лева. Съгласно\nразпоредбата на чл. 86, ал. 1, т. 1 от ЗДДС, данъчно задълженото лице, за\nкоето ДДС е станало изискуем, е длъжно да го начисли като: 1/издаде\nданъчен документ, в който посочи данъка на отделен ред; 2/включи\nразмера на данъка при определяне на резултата за съответния данъчен\nпериод в справката-декларация по чл. 125 от ЗДДС за този данъчен\nпериод; и 3/посочи документа по чл. 86, ал. 1, т. 1 от ЗДДС в дневника за\nпродажби за съответния данъчен период. Според чл. 86, ал. 2 ЗДДС,\nданъкът е дължим от регистрираното лице за данъчния период, през\nкойто е издаден данъчният документ, а в случаите, когато не е издаден\nтакъв документ или не е издаден в срока по този закон - за данъчния\nпериод, през който данъкът е станал изискуем. Съгласно чл. 82, ал. 2, т. 3\nот ЗДДС, когато доставчикът е даньчно задължено лице, което не е\nустановено на територията на страната и доставката е с място на\nизпълнение на територията на страната и е облагаема, данъкът е изискуем\nот получателя по доставката при: 3. доставка на услуги - когато\nполучателят е данъчно задължено лице по чл. 3, ал. 1, 5 и 6. Според чл.\n163, ал. 3 от ЗДДС, данъкът става изискуем по реда на чл. 25, ал. 6 и 7\nЗДДС. Видно от издадените инвойс фактури, данъчните събития са\nнастъпвали на 05, 06, 07, 08 и 13-ти април 2022г., когато ДДС е станал\nизискуем. Задължението за деклариране следва да бъде изпълнено до\n14-то число на месеца, следващ отчетния период. В случая не е налице\nнеизпълнение на това задължение. За да е налице административно\nнарушение, осуществяващо състава на чл. 180а, ал. 1 от ЗДДС, е\nнеобходимо от фактическая страна в административнонаказателното\nпроизводство да бъдат установени безспорно следните обстоятельства: 1.\nда е налице задължение за регистрираното лице за начисляване на данък,\nкогато този данък е изискуем от лицето като платец по глава осма от\nзакона; 2. това задължение да не е изпълнено в определения от закона\nсрок и 3. за начисления данък лицето да има право на пълен данъчен\nкредит. Наличието именно на последното условие е това, което\nсъществено отличава административното нарушение по чл. 180а, ал. 1 от\nЗДДС от административного нарушение по чл. 180, ал. 1 от ЗДДС, при\nкоето такъв елемент от фактическия състав на нарушението липова. На\nпрактика това означава, че размерите на санкциите, определени в чл. 180а\nот ЗДДС, ще се прилагат при неспазването на общите нормативни\nразпоредби само за онези доставки с изискуем от лицето данък по реда на\nглава осма от закона, за които то има право на пълен данъчен кредит. При\nдоставките, за които лицето ще има право на частичен данъчен кредит,\nтый като ще ползва получените стоки и/или услуги за извършване и на\nнеоблагаеми доставки, ще се налагат санкциите, предвидени в\nсъответните разпоредби на чл. 180 от закона. В конкретиката на случая не\nсе доказвало, а дори се оборила тезата на АНО, че дължимият данък не е\nначислен в предвидения за това срок, които обстоятельства съставляват\nдва от елементите на нарушението. Категорично в хода на съдебното\nследствие се доказало, че дружеството - жалбоподател е изпълнило\nзадължението си да състави протоколи по чл. 117, ал. 1 от ЗДДС в срок,\nначислило е в тях дължимия данък и в срок е включило тези протоколи в\nотчетните регистри по чл. 124, ал. 1 от ЗДДС - дневник за покупките и\nдневник за продажбите. Отразяване е налично и в справка- декларацията\nпо чл. 125, ал . 1 от ЗДДС. Нямало спор, че в подадената справка\n-\nдекларация е начислена нулева ставка на данък, но това обстоятельство не\nводело до извода, че дружеството не е изпълнило задължението си по чл.\n86, ал. 1, т. 2 и т. 3 от ЗДДС. В своето заключение вещото лице е\nпосочило както софтуерният продукт, с който работи дружеството, така и\nобстоятелството, че при интегриране на данните от издадените протоколи\nкъм дневниците, програмата автоматично задава нулева ставка и дължим\nданък 0,00 лева. Това довело до извода, че се касае за допусната грешка,\nкоято не е подчинима на волята на дееца и не извршено с цел ощетяване\nна фиска. От своя страна същата не е довела до наступване на вредоносен\nрезултат, тъй като начисляването на 20% ДДС не би променило\nрезултатьт в справка - декларация по чл. 125 от ЗДДС. По изложените\nдоводи съдът приел, че АНО не е изпълнил задължението си да изврши\nпроверка на събраните доказательства и въз основа на тях да направи\nзаконосъобразния извод, че не е осьществен състав на нарушение, а\nнеправилно е приложил материалния закон и е ангажирал отговорността\nна въззивника за нарушение, което не е извършил. Ето защо, съдът приел,\nче така издаденото наказателно постановление следва да бъде отменено\nизцяло като неправилно и незаконосъобразно.\nНастоящият двадесет и седми касационен състав на АССГ намира\nрешението за вадилно, допустимо и правилно.\nСъдът е изяснил в пълнота относимата фактическая обстановка и е извел\nсъответни на процесуалния и материалния закон изводи, които напълно\nсе споделят от настоящата инстанция, поради което не следва да бъдат\nпреповтаряни по арг. от чл. 221, ал.2, предл.2 от АПК.\nЗа пълнота, съдът намира, че следва да отбележи, че за да е налице\nсъставомерност на деяние от типа на процесното, следва да са налице,\nкакто е приел первостепенният съд следните предпоставки: За да е\nналице административно нарушение, осуществяващо състава на чл. 180а,\nал. 1 от ЗДДС, е необходимо от фактическая страна\nадминистративнонаказателното производство да бъдат установени\nбезспорно следните обстоятельства: 1. да е налице задължение за\nрегистрираното лице за начисляване на данък, когато този данък е\nизискуем от лицето като платец по глава осма от закона; 2. това\nзадължение да не е изпълнено в определения от закона срок и 3. за\nначисления данък лицето да има право на пълен данъчен кредит.\nВ процесния случай съдът споделя, че не са доказани два от трите\nелемента на посочения фактически състав - не е правена проверка и няма\nданни, както и не е посочено от административнонаказващия орган, че се\nкасае право на пълен даньчен кредит. Безспорно е, че приложената\nсанкционна норма, която се обосновава от доставки по реда на глава\nVIII-ма, респ. се отнася до такива с право на пълен данъчен кредит, е\nпо-благоприятна, но последното не изключва отговорността на органа да\nпосочи конкретно и докаже всички елементи от съответния фактически\nсъстав, тый като това е изискване съгласно ЗАНН, както и се касае за\nсанкционно производство. В този смисъл, недопустимо се явява\nвъзражението в касационната жалба, че съдът е следвало да преквалифира\nнарушението и съответно санкцията.\nНа следващо място, съдът приема установеното от първата инстанция, че\nдружеството е изпълнило задължението си да състави протоколи по чл.\n117, ал. 1 от ЗДДС в срок, начислило е в тях дължимия данък и в срок е\nвключило тези протоколи в отчетните регистри по чл. 124, ал. 1 от ЗДДС -\nдневник за покупките и дневник за продажбите, както и ги е отразило в\nсправка-декларация по чл. 125, ал.1 от ЗДДС, но при нулева ставка.\nУстановява се от приетата пред СРС съдебно - счетоводна експертиза, че\nчрез рьчно добавяне на дължимите 20 % ДДС, сумата е поступила към\nфиска в срок. От горното следва възприетият извод от СРС, че не е\nосьществен съставът на визираните като нарушени чл. 86, ал.1, т.2 и т.3\nот ЗДДС.\nПо изложените съображения, касационната жалба се явява неоснователна\nи следва да бъде оставена без уважение.\nПри този изход на спора, в полза на ответника по касация следва да бъдат\nприсъдени разноски. Заявените такива обаче съдът приема за очевидно\nпрекомерни, каквото възражение е налице по делото от страна на\nкасатора. Макар и изчислени съобразно нормата на чл. 63д, ал. 1 ЗАНН,\nкоято гласи, че в производствата пред районния и административен съд,\nкакто и в касационното производство, страните имат право на\nприсъждане на разноски по реда на Административнопроцесуалния\nкодекс. Съгласно цитираната разпоредба, ако заплатеното от страната\nвъзнаграждение за адвокат е прекомерно съобразно действителната\nправна и фактически сложност на делото, съдът може по искане на\nнасрещната страна да присъди по-ниськ размер на разноските в тази им\nчаст, но не по-малко от минимално определения размер съобразно чл. 36\nот Закона за адвокатурата. В случая е налице и мотивирано възражение\nза прекомерност, която съдът споделя, като съобрази и това, че се касае за\nкасационно производство, по което тази страна е ответник, поради\nкоето и като съобрази и практиката на СЕС, включително с решение на\nСЕС от 25 януари 2024 г. по дело С-438/22, намира, че не следва да\nуважава същото в заявения размер.\nВоден от горното и на основание чл. 221, ал.2, предл. 1 от АПК, съдът\nРЕШИ:\nОСТАВЯ В СИЛА Решение № 2222/13.05.2024г. на СРС по НАХД №\n16110/2023г. по описа на съда.\nОСЬЖДА НАП да заплати в полза на „ТИБИЕЛ“ ООД сумата от 10 000\n/десет хиляди/ лева, представляваща част от заплатения адвокатски\nхонорар.\nРЕШЕНИЕТО е окончательно.\nПРЕДСЕДАТЕЛЬ\nЧЛЕНОВЕ"]}