{"attachments":[],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 03.04.2017 в 09:33\nПодател: НСИ (issts@nsi.bg)\nОтносно: Наети лица, отработ?но време, средства за работна заплата и други разходи за труд - 1-во тримесечие на 2017 \nПолучател: tbl_ood@mail.bg \n\n \n\nУВАЖАЕМА(И) ГОСПОЖО/ГОСПОДИНЕ,\n\nНационалният статистически институт би искал да Ви уведоми, че Вашето предприятие (институция, организация)   ТИБИЕЛ ЕООД с ЕИК 106588084 е включено  в регулярното тримесечно изследване „Наети лица, отработено време, средства за работна заплата и други разходи за труд” за 2017 година. Изследването е част от Националната статистическа програма и е с предвиден задължителен характер на участие. \n\nОпазването на тайната на данните, предоставени от Вас и използването им само за статистически цели е гарантирано, съгласно чл.25, 26 и 27 от Закона за статистиката.\n\nС цел улесняване на Вашата работа и подобряване на ефективността при въвеждането на данните, НСИ предоставя и възможността да се въведе нужната информация онлайн, чрез  информационна система „Краткосрочна бизнес статистика”.\n\nСистемата за въвеждане на данните за първо тримесечие на 2017 година е отворена от 01 април 2017 г., като е необходимо да попълните изискваната от Вас информация в срок до 19 април 2017 година. Регистрацията и въвеждането на данните можете да направите от този линк:\n\nhttps://issts.nsi.bg/ <https://issts.nsi.bg/> \n\nАко имате електронен подпис, може да попълните данните онлайн в удобно за вас време и място, както и след записване да прекъсвате и подновявате въвеждането спрямо работния си график и свободно време. Моля не забравяйте, че отчетът ви се счита за успешно подаден в НСИ, след натискане на бутон „Приключване“ и визуализиране на съобщение „Отчетът беше приключен успешно“.\n\nКратки инструкции, как да попълните онлайн формуляра и необходимите технически изисквания може да намерите ТУК <https://issts.nsi.bg/docs/UsersGuide_tru.pdf> . \n\nПри проблеми от техническо естество, може да се обаждате на Цветелина Раковска, главен експерт, отдел \"Администриране на бази данни\" на тел. 02/9857 509 или на Даниела Димитрова, главен експерт, отдел \"Информационни системи\" на тел. 02/9857 725 или да ни пишете на e-mail issts_tech@nsi.bg <mailto:issts_tech@nsi.bg> .\n\nАко имате затруднения свързани с методологията на изследването, може да се обърнете към експертите от отдел „Статистика на труда“  Тодор Давидков, на тел. 02/ 9857 568, Емилия Милошева на тел. 02/ 9857 166 и Горица Бакалова на тел. 02/ 9857 581. За информация може да се обръщате и към колегите от съответното Териториално статистическо бюро http://www.nsi.bg/content/195/basic-page/наети-лица-отработено-време-средства-за-работна-заплата-и-други-разходи-за.\n\nВНИМАНИЕ!\n\nАко представяте само един отчет за Наетите лица, отработеното време, средствата за работна заплата и други разходи за труд, изберете в поле „Дейност“ – 00.00;\n\nАко отчетната единица е община и представя отчети по мероприятия, в поле „Дейност“ се избира (изписва) код 00.00 за икономическа дейност „Държавно управление“, а за отделните мероприятия съответния код по КИД.\n\n \n\nЕкипът на НСИ\n\n \n\n\n\n-------------------------------------\nПП: Искаш сайт? Отиди на www.superhosting.bg . Там пазят място за твоя сайт, с няколко клика ще си избереш име и ще получиш фирмени имейли.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4179__zoneid=35__OXLCA=1__cb=69c634c906__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fwebhosting%3Futm_source%3DMailBG%26utm_campaign%3DSH-Promo16-17%26utm_medium%3Dfooter%26utm_content%3Dv3>","subject":"FWD: Наети лица, отработ?но време, средства за работна заплата и други разходи за труд - 1-во тримесечие на 2017","date":"2017-04-03T11:48:09.000Z","to":[{"address":"trz@tecbd.com","name":""}],"attachmentsData":[]}