{"attachments":["Scan-170131-0001.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"gumi","date":"2017-01-31T11:34:48.000Z","to":[{"address":"remont_av@abv.bg","name":""}],"attachmentsData":["DIANA\nФАКТУРА\n№ 5000284183\nДата на издаване:\n29.11.2016\nОригинал\nПОЛУЧАТЕЛЯ\nИЗДАТЕЛ\nТИБИЕЛ ЕООД\nДИАНА ООД\nАдрес\nгр. Перник, пл. \"Свети Иван Рилски\" 1\nAnpec\nгр. Благоевград, ул. \"Георги Измирлиев\" №15, ет. 1\nИдент. №\n106588084\nИдент. № 811187662\nИН по ДДС BG106588084\nИН по ДДС BG811187662\nMon\nСтанислав Попов\nMOn\nДиана Ярьмова\nТелефон:\n076/602628 071752223 ФАКС\nОбект\nДИАНА - ЛЮЛИН\nМобилен тел .:\nSaHka\nУНИКРЕДИТ БУЛБАНК АД\nНомер на МПС: СА1229\nIBAN\nBG72UNCR70001521060430\nBIC UNCRBGSF\nNo.\nНаименование на стоката/услугата\nМярка\n-BO\nЕд. цена\nT.O.%\nСтойност\n1\nАВТОМОБИЛНА ГУМА\nE /C/ 71 - 2\nSP\n102.63\n0\n410.52\n2\nМОНТАЖ, ДЕМОНТАЖ И БАЛАНС-16 #1\n6P\n9.00\n20\n28.80\n3\nТЕЖЕСТИ ЗА АЛУМИНИЕВИ ДЖАНТИ - 16\"\nBP\n2.00\n8.00\nCyMa:\n447.32\nДанъчна основа:\n447.32\nНачислен ДДС - 20%:\n89.46\nСума за плащане:\n536.78\nВсичко словом: петстотин тридесет и шест и 0.78 лева\nНачин на плащане: Плащане в брой\nДата на дан. събитие /плащане/;\n29.11.2016\nСрок за плащане:\n29.11.2016\nЗабележка:\nОснование за неначисляване не ПДС и при нулева ставка:\nПЕНЗА\nСъставил:\nПолучатель:\nПодпис:\nСлужител за:\n\"ДИАНА\" Об\nПодпис:\nЦените се посочает в ЛЕВА /BGL/ сыгласно цоновата листа на продавача ком датата на всяка доставка. Така определените цени, предвид фиксирания курс на ЛЕВА /BGL/ км вапутата ЕВРО\n/EUR), се считать договорени в EBPO /EUR/ по централния курс на БНБ в деня на извршеване на съответната доставка. Плащането се изварша в лева, като при промена на централния курс на\nБКБ за ЕВРО /EUR ком датата на плащане на съответната доставка, по начин нахаляващ стойноста на ЛЕВА към ЕВРОТО, задължението се преизчислява по централния курс на БНБ за ЕВРО\n/EUR/ в деня на извършіване на плащането. Подсъдност град София.\nГАРАНЦИОННА КАРТА\nДИАНА ООД, на основание на предоставените й от БРИДЖСТОН, МИШЛЕН, КОНТИНЕНТАЛ, ГУДИЪР. ПИРЕЛИ, ВРЕДЩАЙН, ЙОКОХАМА, ТРЕЛЕБОРГ, ТРИЕНГЪЛ, ЛИНГ ЛОНГ, МИТАС, КАМА »\nдруги концерни права на официален вносител и сертификати за качество, издава настоящата гаранционна карта в уверение на това, че продуктите с горепосочените тырговски знаци и техните\nподмарки имат еднородно качество, надеждност и експлоатационни характеристики, независимо от завода производителя и страната, в конто се произвеждат.\nНастоящата тырговска гаранция важи за територията на Република Болгария и покрива всички дефекти на суровините, материалите и цяпостната конструкция на гумата възникнали в следствие на\nнейната правилна и отговаряща на стандартите експлоатация и в валидна за срок от две години от покупката, по отношение на купувачите - тьрговци.\nмята не покрива щети и повреди взанинапи поради: неправилен монтаж/демонтаж на тумата: при извршен ремонт; неправилна експлоатация, недостаточно напомплане или\nомпване: въздействие на органични разтворители /бензин, нафта, масло, неизправност в ходовата част на вэтомобила, невнимание и/или небрежност на водача; натоварване\nнесъответстващо на товарния индекс отбелезан на гумата, експлоатация сыс скорост несъответе ваща на скоростния индекс на гумата, изкартване поради завой на място или неправомерно\nизносване поради нерегулиран преден мост. неправомерно и/или преждевременно износване поради системии резки потегляния с превъртане и/или резки спирания с блокиране на гучите.\nАко настьлипите повреди са и резултат на неправилна употреба и при попадане на гумата по начин, неадекватен за предназначението, като спедва да съобразите и това, че при такава употреба\nсе повишава рискът за безопастността и сигурността на транспортните средства, респективно на лицага, вещите и превозните средства, намиращи се в близост\nПотребителите имат право да предявят рекламация, независимо от така предоставената тырговска гаранция, согласно и по реда на Закона за защита на потребителите, при крето продавачат\nотговари за липсата на съответствие на потребителската стока с договора за продажба съгласно гаранцията по чл. 112 - 115 от 33П:\nПри несоответствие на потребителската стока с договора за продажба потребителят има право да предяви рекламация, като поиска от продавача да приведе стоката в соответствие с договора за\nпродажба В този случай потребителят може да избира между извършвано на ремонт на стоката или замяната и с нова, освен ако това в невъзможно или избраният от него начин за обезщетение\n• непропорционален в сравнение с другия\nСогласно закона, даден начин за обезщетяване на потребителя е непропорционален, ако неговото използване налага разходи на продавача, които в сравнение с другия начин на обезщетяване са\nнеразумни, като се вземат предвид. 1. стойността на потребителската стока, ако нямаше пипса на несоответствие; 2. значимоста на несъответствието, 3 възможноста да се предложи на\nпотребителя друг начин на обезщетяване, който не е свързан със значителни неудобства за него\nКогато потребителската стока не съответства на договора за продажба, продавачьт ще я приведе в съответствие с договора за продажба.\nПривеждането на потребителската стока в соответствие с договора за продажба ще се изврши а рамките на един месец, считано от предявяването на рекламацията от потребителя. След\nсогласно чл. 114 от 33П.\nизтичането на този едномесечен срок, потребителят има право да развали договора и да му было възстановена заплатената сума или да иска намеляване на цената на потребителската стока\nПривеждането на потребителската стока в съответствие с договора за продажба в безплатно за потребителя Той не должи разходи за експедиране на потребителската стока или за материали и\nтруд, сврзани с ремонта й. и не трябва да покася значителии неудобства\nПотребителят може да иска и обезщетение за претерпените вследствие на несоответствието преди\nПри несъответствие на потребителската стока с договора за продажба и когато потребителят не е удовлетворен от решаването на рекламацията по посочения по - горе ред, той има право на\nизбор между одна от следните возможности\n1 разваляне на договора и възстановяване на заплатената от него сума\n2. намаляване на цената\nПотребителят не може да претендира за възстановяване на заплатената сума или за намаляване цената на стоката, когато продавъчьт се съгласи да буде извршена замяна на потребителската\nстока с нова или да се поправи стоката в рамките на един месец от предявяване на рекламацията от потребителя.\nПотребителят не може да претендира за разваляне на договора, ако несоответствието на потребителската стока с договора в незначительно.\nПотребителят може да упражни правото си на рекламация в срок до две години, считано от доставянето на потребителската стока, който срок спира да тече през времето, необходимо за\nпоправката или замената на потребителската стока или за постигане на споразумение между продавача и потребителя за решаване на спора.\nУпражняването на правото на потребителя на рекламация не е обврзано с никахъя друг срок за посдявяване на исх. различен от срока за предявяване на рекламация\nПри представяне на гумата за рекламация, купувачьт в дльжен да представи документи издадени от продавача, удостоверяващи покупката на гуми. В случай на оспорване на експертного\nстановище на специалиста на продавача, за последно и неоспоримо ще се счита становището на експерта по качество и технологични процеси на производителя\nРекламацията може да се предяви въе всеки един от тырговските объекти на продавача, намиращи се на територията на страната, като се представи рекламираната стока\nОТНАСЯ СЕ ЗА КАМИОНИТЕ И АВТОБУСИТЕ-ПРИ ИЗМИНАВАНЕ НА ПРВИТЕ ОТ 50 км ДО 100 км ПРОВЕРЕТЕ И ПРИТЕГНЕТЕ ГАЙКИТЕ НА ВАШИТЕ КОЛЕЛА!\nЗАБЕЛЕЖКА\nЗа повече информация и въпроси относно използването и поддържането на закупените от Вас стоки, моля не се колебайте да се обърнете ком Нас и с готовность ще Ви далем подробни инструкции.\nОтпечатано от: НАТАЛИЯ ДИМИТРОВА\nи съвети\nДокументыт е създаден със софтуер за фирмено управление Moneta ®, продукт на Иновасис ООД: www.innovasys-bg.com\nСтр\n1 / 2\nBa pasnNCKa\n№ 1400253876\nДата:\n29.11.2016\nПОЛУЧАТЕЛЬ\nИЗДАТЕЛ\nТИБИЕЛ ЕООД\nДИАНА ООД\nАдрес\nгр. Перник, пл. \"Свети Иван Рилски\" 1\nАдрес\nгр. Благоевград, ул. \"Георги Измирлиев\" №15, ет. 1\nИдент. No\n106588084\nИдент. No\n811187662\nИН по ЗДДС BG106588084\nИН по ЗДДС BG811187662\nMon\nСтанислав Попов\nIBAN\nBG72UNCR70001521060430\nBIC UNCRBGSF\nТелефон:\n076/602628 071752223 ФАКС\nbaHKa\nУНИКРЕДИТ БУЛБАНК АД\nМобилен тел .:\nОбъект\nДИАНА - ЛЮЛИН\nNo.\nКат. No.\nНаименование\nОС ( Марка К-во\nЦена\nTO %\nСтойност\n1\n205/55R16 91H -UR56\nUNIROYAL MS plus 77\nE /C/71- 2\nSP\n4\n102.63\n0.00\n410.52\n2\n000447 02\nМОНТАЖ , ДЕМОНТАЖ И БАЛАНС-16 #1\n4\n20.00\n28.80\n3\n001503\nТЕЖЕСТИ ЗА АЛУМИНИЕВИ ДЖАНТИ - 16\"\nSP\n2\n0.00\n8.00\nДанъчна основа:\n447.32\nНачислен ДДС - 20%;\n89.46\nСума за плащане:\n536.78\nВсичко словом: петстотин тридесет и шест и 0.78 лева\nЗабележка:\nMnC: CA1229\nна плащане: 29.11.2016\nНачин на плащане: Плащане в брой\nОбщо к-во: 12\nПредал: .\n017 VAVEG\nПолучатель\nНАТАЛИЯ ДИМИТРОВА\nСлужител за .....\nYHVUE.\nПодпис:\nЦените се посочват в ЛЕВА /BGL/ согласно ценовата листа на продавача кім датата на всяка доставка. Така определените цени, предвид фиксирания курс на ЛЕВА /BGL/ кім валутата ЕВРО\nEUR/, се считает договорени в ЕВРО /EUR/ по централния курс на БНБ в деня на изършіване на съответната доставка. Плащането се извршива в лева, като при промена на централния курс на\n6H5 за EBPO /EUR към датата на плащане на съответната доставка, по начин намаляващ стойноста на ЛЕВА към ЕВРОТО, задъпжението се преизчислава по централния курс на БИБ за ЕВРО\n/EUR/ а деля на изършіване на плащането Подсыдност град София\nГАРАНЦИОННА КАРТА\nДИАНА ООД на основание на предоставените й от БРИДЖСТОН_МИШЛЕН. КОНТИНЕНТАЛ ГУДИТЪР, ПИРЕЛИ, ВРЕДШАЙН. ЙОКОХАМА, ТРЕЛЕБОРГ, ТРИЕНГІ, ЛИНГ ЛОНГ, МИТАС. КАМА\nдруги концерни права на официален вносител и сертификати за качество, издава настоящата гаранционна карта в уверение на това, че продуктите с горепосочените торговски знаци и техните\nподмарки имат однородно качество, надеждност и експлоатационни характеристики, независимо от завода производителя и страната, в която се произвеждат.\nНастоящата тырговска гаранция важи за територията на Република България и покрива всички дефекти на суровините, материалите и целостната конструкция на гумата възникнали в следствие\nна нейната правилна и отговаряща на стандартите експлоатация и в валидна за срок от две години от покупката, по отношение на купувачите - тырговци.\nГаранцията не покрива щети и повреди възникнали поради: неправилен монтаж/демонтаж на гумата; при извршен ремонт; неправилна експлоатация; недостатьчно напомплане или\nпренапомпване, воздействие на органички разтворители /бензин, нафта, масло); неизправност в ходовата част на автомобила, невнимание и/или небрежност на водача; натоварване\nнесьответстващо на товарния индекс отбелязан на гумата; експлоатация със скорост несъответстваща на скоростния индекс на гумата, изкартване поради завой на място или неправомерно\nизносване поради нерегупиран преден мост неправомерно и/или преждевременно износване поради системни резки потегляния с превъртане и/или резки спирания с блокиране на гумите.\nАко наступилите повреди са в резултат на неправилна употреба и при ползване на гумата по начин, неадекватен за предназначението, като следва да съобразите и това, че при такава употреба\nсе повишава рискьт за безопастността и сигурността на транспортните средства, респективно на лицата вещите и превозните средства, намиращи ов а близост\nПотребителите имат право да предъявят рекламация, независимо от така предоставената тырговска гаранция сыгласно и по реда на Закона за защита на потребителите, при кето продаваньт\nотговари за липсата на съответствие на потребителската стока с договора за продажба сыгласно гаранцията по чл. 112 - 115 от 33П:\nасъответствие на потребителската стока с договора за продажба потребителят има право да предви рекламации, като поиска от продавача да приведе стоката в соответствие с договора за\nнепропорционален в сравнение с другия\nАжба. В този случай потребителят може да избира между изпършіване на ремонт на стоката или замяната и с нова, освен ако това в невозможно или избраният от него начин за обещетение\nСогласно закона, даден начин за обезщетяване на потребителя в непропорционален, ако неговото изполоване напага разходи на продавача, които в сравнение с другия начин на обезщетяване са\nнеразумни, като ов аземат предвид: 1. стойността на потребителската стока, ако нямаше липса на несоответствие; 2. значимостьта на несъответствието; 3. вызможноста да се предложи на\nпотребителя друг начин на обезщетяване, който не в свързан със значителни неудобства за него\nКогато потребительката стока не съответства на договора за продажба, продаватьт ще я приводе в соответствие с договора за продажба\nПривеждането на потребителската стока в съответствие с договора за продажба ще се изврши в рамките на един месец, считано от предваяваното на рекламацията от потребителя. След\nизтичанато на толи сдномесечен срок, потребителят има право да развали договора и да му буде възстановска заплатената сума или да иска намаляване на цената на потребителската стока\nсъгласно чл. 114 от 33П.\nПривеждането на потребителската стока в соответствие с договора за продажба е безплатно за потребителя. Той не дыжи разходи за експедиране на потребителската стока или за материали и\nтруд сврзани с ремонта й, и не трябва да понася значителни неудобства.\nПотребителят може да иска и обезщетение за претерпените вследствие на несоответствието вреди.\nПри несъответствие на потребительката стока с договора за продажба и когато потребителят не в удовлетворен от решаването на рекламацията по посочения по - горе ред, той има право на\nизбор между една от следните возможности.\n1. разваляне на договора и възстановяване на заплатената от него сума;\nПотребителят не може да претендира за възстановяване на заплатената сума или за намаляване цената на стоката, когато продавъчьт со съгласи да буде извршена замяна на потребителската\nнамалравно на цената\nстока с нова или да се поправи стоката в рамките на един месец от предявяване на рекламацията от потребителя.\nПотребителят не може да претендира за разваляне на договора, ако несъответствието на потребителската стока с договора в незначительно.\nПотребителят може да упражни правото си на рекламация в срок до две години, считано от доставянето на потребителската стока, който срок спира да тече през времето, необходимо за\nпоправката или замяната на потребителската стока или за постигане на споразумение между городавана и потребителя за решаване на спора\nУпражняването на правото на потребителя на рекламация не в обврзано с никаны друг срок за предававане на исх, различен от срока за предявяване на рекламация,\nПри представяне на гумата за рекламация, купувачь е дльжен да представи документи издадени от продавача, удостоверяващи покупката на гуми. В случай на оспорване на експертного\nстановище на специалиста на продавача, за последно и неоспоримо ще се счита становищете на эксперта по качество и технологични процеси на производителя\nРекламацията може да се предяви вы всеки един от тырговските обекти на продавача, намиращи се на територията на страната, като се представи рекламираната стока\nОТНАСЯ СЕ ЗА КАМИОНИТЕ И АВТОБУСИТЕ-ПРИ ИЗМИНАВАНЕ НА ПЕРВИТЕ ОТ 50 км ДО 100 км ПРОВЕРЕТЕ И ПРИТЕГНЕТЕ ГАЙКИТЕ НА ВАШИТЕ КОЛЕЛА!\nЗАБЕЛЕЖКА\nЗа повече информация и въпроси относно използването и поддържането на закупените от Вас стоки, моля не се колебайте да св обърнете към Нас и с готовность ще Ви дадем подробни\nинструкции и съевти\nОтпечатано от: НАТАЛИЯ ДИМИТРОВА\nДокументыт е създаден със софтуер за фирмено управление Moneta ®, продукт на Иновасис ООД; www.innovasys-bg.com\nСтр.\n1/ 4"]}