{"attachments":["декларация_гориво.pdf"],"subject":"декларация гориво","date":"2024-04-26T10:50:12.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 212 от 17.04.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисьла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул ,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\nгам ма горовото на ча, 6 от Наредбанка за изыскиалания за качествоне на мечниис парива, условием, реда и начина за чехным контрак) *\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(насчет се ... 26 биодется, «. 2. 7% от всех постоление или -. К бособенноя и цели стери, произведены ом башнися, съех 3880)\nот партида\n212\nв количество\n4000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026r.\nИзпълнителна Агенция БСА\n(Протокол № 02/0702 от 17.04.2024г.)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферный воздух.\nLUKOIL\nBULGARIA LTD\n(подпись и исмет по производителя, вносителя или разпространителя)\n* Ba ropuno\n1. автомобилей бензин, RON ,. 2. гориво за дизелии двигатели; 3, бладизел, 4, биодизел за отопление; 5, гальхам за промишљени и комуналии цели; 6. горива за извънтытна\nтехника и трактори, 7, леко корибио дизелово гориво - марка 150-5, 6, корабио дизелово гориво - марка ISO-1, 9, корабня остатьчии горива - марка 150-Е, 10, горива за\nкорабн, плавания по вътрешните волии вылиша, и за плавателии съдове за отдых. 11. вотению гориво \"(роднойтешко)\": 12, темки горива\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 20071 л./16747 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1427106 от дата 26.04.2024 е от партида 212/17.04.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона завчистотата на атмосферния въздух.\nдружество\nNeCTBO\nПОДПИСЬ И ПЕЧАТЬ\nшукайя\n\"ЛУКОЙЛ-6\nничено от\nБОЛГАрия\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 дополнително бе внисва и заверява при всяко\nпоследващо разпространение."]}