{"attachments":["image001.png","image002.png"],"text":"Dear Network User Partner! \n\nFGSZ provides you with the business functions and data traffic needed for gas transmission and capacity trading with its own developed business applications.\n\nWe would like to provide you more efficient support in day by day usage of our business applications, in order to get the most out of the RBP, IP and TP – making your daily work much more easier.\n\n \n\nFGSZ Zrt. is organizing a workshop for those Network Users, who are interested in learning about functions of the business applications mentioned above.\n\n \n\nPlace of workshop: Online, MS Teams conference call\n\nParticipation fee: 140 000 Ft/person (MS Teams login account)\n\nDuration: 9.00 - 15.00\n\nDescription: Workshop <https://fgsz.hu/en/for-business/network-users/network-users-workshop> \n\nDate of the workshop in English language: 17.10.2023\n\n \n\nOn the workshop – following the theoretical part – the course will provide insights into the process of capacity booking, nomination and balancing through computer simulation test scenarios.\n\n \n\nIn case you are interested, please contact us on e-mail address: support@rbp.eu <mailto:support@rbp.eu>  until 9th October 2023. \n\n  \n\nSincerely: FGSZ Zrt.\n\n \n\n \n\n \n\n\n\nTisztelt Rendszerhasználó Partnerünk! \n\nAz FGSZ saját fejlesztésű üzleti alkalmazásokkal biztosítja Önnek a gázszállítási feladatokhoz, illetve kapacitáskereskedelemhez szükséges funkciókat és adatforgalmat.\n\nSzeretnénk Önnek még hatékonyabb támogatást nyújtani üzleti alkalmazásaink készségszintű használatához, hogy kiaknázhassa az RBP-ben, IP-ben és KP-ben rejlő lehetőségeket – megkönnyítve ezzel a napi munkavégzést.\n\n \n\nEnnek érdekében az FGSZ Zrt. képzést szervez azon rendszerhasználók számára, akik szeretnének megismerkedni a fent említett üzleti alkalmazások funkcióival.\n\n \n\nA képzés helyszíne: Online, MS Teams alkalmazás\n\nRészvételi díj: 140 000 Ft/fő (MS Teams profil)\n\nA képzés hossza: 9.00 – 15.00\n\nA képzés leírása: Workshop <https://fgsz.hu/partnereink/rendszerhasznalok/rendszerhasznalok-workshop> \n\nA magyar nyelvű képzés időpontja: 2023.10.18\n\n \n\nA képzésen – az elméleti áttekintést követően – számítógépes szimulációs gyakorlat során szerezhetnek betekintést résztvevőink a kapacitáslekötés, nominálás és kiegyensúlyozás folyamatába.\n\n \n\nAmennyiben felkeltettük érdeklődését, kérjük e-mailben jelezze a support@rbp.eu <mailto:support@rbp.eu>  e-mail címen 2023. Október 9-ig. \n\n  \n\nÜdvözlettel: FGSZ Zrt.","subject":"FGSZ Network User Online Workshop / FGSZ Rendszerhasználói Online Tréning","date":"2023-09-28T12:33:13.000Z","to":[],"attachmentsData":["SURVEY:\nFGSZ NETWORK USER WORKSHOP","IGÉNYFELMÉRÉS:\nFGSZ RENDSZERHASZNÁLÓI TRÉNING"]}