{"attachments":["130777_prevod_EN-BG_Final_KYC_Questionnaire_Bg.doc","130777_prevod_EN-BG_Final_Prequalification_Application_Form_Bg.doc"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 12.09.2018 в 09:41\nПодател: Daniel Bojchev (d_bojchev@tecbd.com)\nОтносно: Fw: TBL\nПолучател: tbl_ood@mail.bg \n\n﻿ \n \n\"ТЕЦ - БОБОВ ДОЛ\"  ЕАД \nДаниел Бойчев \n Главен счетоводител \n0701/ 50623 \n----- Original Message ----- \nFrom: Aneliq Donkova <mailto:aneliqdonkova@gmail.com>  \nTo: Daniel Bojchev <mailto:d_bojchev@tecbd.com>  \nSent: Wednesday, September 12, 2018 9:59 AM\nSubject: Fwd: TBL\n\nМоля те да попълниш, където имаш данни\n\n\n---------- Forwarded message ---------\nFrom: Angelina Nedeva <nedeva.angelina@gmail.com <mailto:nedeva.angelina@gmail.com> >\nDate: ср, 12.09.2018 г. в 9:31 ч.\nSubject: TBL\nTo: Aneliq Donkova <aneliqdonkova@gmail.com <mailto:aneliqdonkova@gmail.com> >\n\n\n\n\n\n\n________________________________\n\n\navast! Антивирус <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient> : Входящото съобщение е чисто. \n\nВирусна БД (VPS): 180911-14, 11.09.2018\nПроверено на: 9/12/2018 10:04:07\navast! - copyright (c) 1988-2018 AVAST Software.\n\n\n\n\n________________________________\n\navast! Антивирус <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient> : Изходящото съобщение е чисто. \n\nВирусна БД (VPS): 180911-14, 11.09.2018\nПроверено на: 9/12/2018 10:41:38\navast! - copyright (c) 1988-2018 AVAST Software.\n\n\n\n\n-------------------------------------\nП.П. Знаеш ли, че сам можеш да направиш онлайн магазин в 4 бързи стъпки? Лесно е да стартираш с онлайн магазин от СуперХостинг.БГ! Тествай безплатно и започни да продаваш!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4237__zoneid=35__OXLCA=1__cb=413547b158__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dshpk_campaign2018>","subject":"FWD: Fw: TBL","date":"2018-09-12T11:02:53.000Z","to":[{"address":"nedeva.angelina@gmail.com","name":""}],"attachmentsData":["\n\nПревод от английски език\nKYC ВЪПРОСНИК \nОфициално име на фирмата или пълно име:\t«ТИБИЕЛ» ЕООД\t\tАдрес на управление:\tГрад Перник, площад Свети Иван Рилски № 1\t\tАдрес за фактуриране (ако е различен):\t\t\tСтрана на учредяване:\tБЪЛГАРИЯ\tДата на учредяване:\t18.08.2004 г.\t\tРегистрационен номер:\t106588084\tДДС номер\n(Само за ЕС):\tBG 106588084\t\tРегистрационен номер по REMIT (код на ACER), ако има такъв:\t\tЕдинен идентифи\u001fкационен номер на юридическото лице (LEI):\t\t\tФирмен уеб сайт:\t\t\tЛице, отговарящо за попълването на въпросника и неговата длъжност:\tДимитър Йорданов Иванов\tТелефонен номер и имейл адрес на лицето:\t0855 499 199\ntbl_ood@mail.bg\t\tПравен статут\u000b(моля, отбележете съответното):\tФиз. лице/едноличен търговец\t\tД-во с огр. отговорност\tХ\nСъдружие\t\t\t\t\tАкционерно дружество\t*\nООД / КД\t\t\t\t\tДруги (дайте подрбности)\t*\t\tПодробности: :\t*Ако фирмата е в списъка, предоставете подробности за борсата, в която се търгуват акциите)\t\tПопълнете секцията по-долу или приложете SSI:\nДанни за банковата сметка:\t\tИме:\tРазплащателна сметка\t\tИме на банката::\tУНИКРЕДИТ БУЛБАНК АД\t\tСметка №\tBG66UNCR 7000 152 176 5243\t\tКод на банката:\tBGUNCRBGSF\t\tВалута\tЛЕВА\t\tIBAN:\t\t\tСуифт код:\t\t\tЗа целите на спецификацията на рисковете в индустрията и за страната, моля, попълнете следната таблица:\nМоля, посочете ключовите отрасли, които вашата фирма оперира:\tОтрасъл\tДял от приходите (в %)\t\t\t1.  Търговия на едро с твърди течни и газообразни горива и подобни продукти\t57\t\t\t2.Товарен железопътен транспорт- спедиция\t40\t\t\t3.Други\t3\t\tМоля, посочете стра\u001fните/регионите, в които работи вашата фирма (не е необходимо да включвате държа-ви/региони, които гене-рират по-малко от 5% от приходите на компа\u001fнията):\tДържава/регион\tДял от приходите (в %)\t\t\t1.България\t100\t\t\t2.\t\t\t\t3.\t\t\t\t\t\t\t\nТази страница трябва да бъде попълнена от всеки контрагент, който не е в списъка или не е дъщерно дружество на дружество, чиито ценни книжа се търгуват на регулиран пазар.\nМоля, посочете всички членове на Съвета на директорите, партньорите или членовете на Вашата компания:\t\tПълно име (както е посочено в паспорта)\tДата на раждане\tГражданство\tПрофесионален опит (в години)\t\tИванов Димитър Йорданов \t26.10.1976 г.\tбългарско\t\t\t\t\t\t\t\t\t\t\t\t\t\nМоля, посочете акционерите на вашата компания, притежаващи повече от 5%:\t\t\nДружество\tПроценти\tСтрана на учредяване\tРегистрационен номер\t\tИЛИ (в случай на физическо лице)\t\tИЛИ\tИЛИ\t\tПълно име (както е посочено в паспорта)\tПроценти\tГраждаянство\tДата на раждане\t\tЛифонд Инвестмънтс Лимитид\t100%\tКипър\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nИма ли вашето дружество възможност за финансова подкрепа от собственик или друга компания от групата?\t\nХ  Да (представете подробности/документи по-долу) \t  Не\t\t\tКоментар:\t\tМоля посочете крайния собственик-бенефициарий, който в крайна сметка прите\u001fжава или контролира 5% или повече от вашата компания, освен ако не е посочен по-горе:\tМария Кади\t\tМоля, посочете инструменти-те/стандартите за управление на риска, използвани от вашето дружество:\t\t\tРегулирано/оторизирано ли е вашето дружество от национален финансов/енергиен регулатор?\t Да (дайте подробности по-долу)\t\t\t Х Не\n\t\t\tКоментар:\t\tВашата компания субсидирана ли е от правителството или от държавните органи?\t Да (дайте подробности по-долу)\t\t  ХНе\n\t\t\tКоментар:\t\tМоля, предоставете подроб\u001fно\u001fсти за членството във всички професионални/отраслови асоциации:\tНЕ\t\tМоля, посочете общия дял в приходите на компанията на 3 клиенти, генериращи най-голя-ма част от портфолиото от продажби:\tГранд Енерджи Дистрибюшън - 36.37%\nТЕЦ Бобов дол ЕАД                 -   23.21%\nМини Открит Въгледобив        -  13.26%\t\t                                                                                                                                                                                                                                                                                                           \n\nПодписаният Александър Иванов Велев удостоверявам верността на извършения от мен превод от английски език на приложения документ. Преводът се състои от 3 страници. Преводач: \nАлександър Иванов Велев\n\n","\n\nПревод от английски език\n\nФормуляр за кандидатстване за предварителна оценка \nза участие в продажбите на природен газ на „Газпром\" ЛЛС\n\nДо: ________________________\nНа вниманието на: ___________________\nТел. за свръзка: _________________\nАдрес:\n                                                                                                                                                                                                                                                                                                           \nПо електронна поща до: ________________\n\nA. Данни за кандидата:\n\nИме на фирмата:\t„ТИБИЕЛ\" ЕООД\t\tАдрес на фирмата:\tГрад Перник, площад Свети Иван Рилски № 1\t\tЮрисдикция на учредяването:\tБългария\t\tРегистрационен номер:\t106588084\t\tДДС номер:\tBG 106588084\t\tОторизиран търговец 1:\tИме:\u000bЕлектронна поща:\u000bТелефон:\t\tОторизиран търговец 2:\tИме:\u000bЕлектронна поща:\u000bТелефон:\t\tИмейл за свръзка\u000b(ако е различен от по-горе):\nФакс номер:\ttbl_ood@mail.bg\t\tДиспечерски данни\tEIC Code:\nShipper Codes:\nGreifswald NEL -\nGaspool VP-\nOlbernhau II -\nGreifswald OPAL exempted -\nBaumgarten -\nArnoldstein -\nVTP Austria -\nTTF - \nNetConnect Germany - \t\tДанни за свръзка за целите на изпращането:\tИме:\u000bЕлектронна поща:\u000bТелефон:\t\t\n\n\f\nБ. Декларации на заявителя:\n1. Изрично приемаме и сме съгласни с условията за продажбата на природен газ на \"Газпром експорт\" ЛЛС, както е посочено в „Общи условия за продажбите на природен газ от \"Газпром експорт\" ЛЛС\".\n2. Изрично приемаме и сме съгласни с условията на Договора за продажба на газ, както е предвидено от GPE, и се съгласяваме, че договорът за доставки на газ между GPE и нас ще бъде под формата на Договор за продажба на газ, ако успеем да участваме в която и да е Сесия по продажбите.\n3. Разбираме, приемаме и се съгласяваме, че всяко подаване на формуляр за поръчка е предложение за сключване на договор съгласно § 145 от Немския граждански кодекс, което подлежи на изрично приемане на GPE съгласно § 156 от Немския граждански кодекс. GPE не е задължено да сключва договор и по всяко време може да прекрати всяка търговска сесия, без да бъдат възлагани договори.\n4. Декларираме, че дружеството не е в състояние на неплатежоспособност и че не е във висящо производство по несъстоятелност или сходно производство, или че е подадена молба или е открито такова срещу него.\n5. Потвърждаваме, че горепосочените като „Търговец\" лица са надлежно упълномощени да действат от името и за сметка на дружеството и дружеството приема, че подаването на оферти под формата на нареждания, актове, съобщения и декларации, направени от тези лица се правят от името на дружеството и за сметка на дружеството.\n6. Разбираме и потвърждаваме, че ще имаме всички съответни споразумения за балансиране и транспорт до момента на сключване на Договора за продажба на газ и че съществуват всички технически предпоставки за доставка на продуктите от съответната търговска сесия, в която ще участваме.\n7. Капитализираните термини, които не са дефинирани по друг начин, имат значението, което им се възлага в Общите условия за продажба на природен газ на \"Газпром експорт\" ЛЛС.\n\n_______________, ______________________\nМясто и дата\n\n___________________________\nУпълномощен подписващ & Длъжност\n\nПодписаният Александър Иванов Велев удостоверявам верността на извършения от мен превод от английски език на приложения документ. Преводът се състои от 2 страници. Преводач: \nАлександър Иванов Велев\n"]}