{"attachments":["30,09,2022_Споразумение_прихващане_-_Комет,_Тибиел,_Номад.docx"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 18.10.2022 в 08:02\nПодател: tbl_ood@mail.bg\nОтносно: \nПолучател: nomad.energy.company@abv.bg \n\n\n\n\n\n--","subject":"протокол м.09","date":"2022-10-18T09:28:27.000Z","to":[{"address":"nomad.energy.company@abv.bg","name":""}],"attachmentsData":["\r\nС П О Р А З У М Е Н И ЕДнес, 30.09.2022 г., се състави настоящото споразумение, между:„ТИБИЕЛ” ЕООД, ЕИК: 106588084, седалище и адрес на управление: гр. Перник, пл. „Св. Иван Рилски” № 1, представлявано от управителя Димитър Йорданов Иванов,„КОМЕТ ИНВЕСТ” ЕООД, ЕИК: 204292900, седалище и адрес на управление: с. Одраница, община Земен, област Перник, ул. „Първа” № 1, представлявано от управителя Емил Димитров Иванов,и“НОМАД  ЕНЕРДЖИ КЪМПАНИ“ ЕООД, със седалище и адрес на управление: гр. София-1309, район «Възраждане», бул. «Димитър Петков» № 69 ет. 2, ап.3  с ЕИК: 205606662, представлявано от Мария Георгиева Севдалинова – Стоева- управителI. Като взеха предвид, че:1. „ТИБИЕЛ” ЕООД дължи на „КОМЕТ ИНВЕСТ” ЕООД   сума в размер на 58 197.19 лв., частично произтичаща от фактури: остатък от ф-ра № 100000527/30.04.2022 год.2.  „КОМЕТ ИНВЕСТ” ЕООД дължи на “НОМАД  ЕНЕРДЖИ КЪМПАНИ“ ЕООД сума в размер на 12 258.68 лв., произтичаща  от ф-ра: № 5555/30.09.2022 г.3. “НОМАД  ЕНЕРДЖИ КЪМПАНИ“ ЕООД дължи на „ТИБИЕЛ” ЕООД сума в размер на 205 622.78 лв,  по фактура 2000003243/30.09.2022 година.ІІ. Страните се споразумяха  за следното: „ТИБИЕЛ” ЕООД да намали задължението си към „КОМЕТ ИНВЕСТ” ЕООД, описано в т. 1, със сумата от 12 258.68 лв и  да намали вземането си от “НОМАД  ЕНЕРДЖИ КЪМПАНИ“ ЕООД, описано в т. 3, със сумата от 12 258.68 лв .„КОМЕТ ИНВЕСТ” ЕООД да намали задължението си към  „НОМАД  ЕНЕРДЖИ КЪМПАНИ“ ЕООД със сумата от 12 258.68 лв, описано  в т. 2. и да намали вземането си от „ТИБИЕЛ” ЕООД описано в т. 1, със сумата от 12 258.68 лв“НОМАД  ЕНЕРДЖИ КЪМПАНИ“ ЕООД ЕООД да намали задължението си „ТИБИЕЛ”ЕООД , описано в т. 3, със сумата от 12 258.68 лв. и да намали вземането си от КОМЕТ ИНВЕСТ” ЕООД, описано в т. 2, със сумата от 12 258.68 лв.  Настоящото споразумение се подписа в три еднообразни екземпляра – по един за всяка от страните.За ТИБИЕЛ” ЕООД.......................................................За “НОМАД  ЕНЕРДЖИ КЪМПАНИ“ ЕООД………..………………………………………………За „КОМЕТ ИНВЕСТ” ЕООД......................................................."]}