{"attachments":[],"text":"Така ли да отговоря на банката (защото въпросът \" Каква част от приходите и печалбата ще останат в ТиБиЕл и какво ще се прехвърли в новото дружество; -\" е техен) или ще предложите друга информация, която ще могат да възприемат бързо и лесно, за да не се бавят нещата.\n\nТе все пак не са запознати с нашите контрагенти и сделки. Конкретно договора с Булгартансгаз съм го изпращал, но те все пак нямат поглед върху всичките ни търговски взаимоотношения. Предполагам много хора ще се сетят, че с Булгаргаз търгуваме газ, но напр. е възможно да има контрагенти не много известни. Ето напр. мините са ясни, но топлофикациите - как да се разбере дали отношенията са по повод доставка на течни горива, газ или въглища. \n\nНяма как от страна на банката да седнат да гледат разшифровки и да смятат кои активи/пасиви/приходи/разходи от дейността на нашето дружество попадат в обхвата на дейностите с газ.\n\n\n\n>-------- Оригинално писмо -------- \n>От: Даниел Бойчев d_bojchev@tecbd.com \n>Относно: RE: ТИ БИ ЕЛ ЕООД / Преобразуване \n>До: 'Янко Ганчев' <yanko.ganchev@abv.bg> \n>Изпратено на: 04.10.2022 09:38 \n\n\n\nТова се вижда от разшифровайте пример : на Булгаргаз не дължим за мушмули, а за газ !\n\nПредпочитам малко мислене преди възлагане на задачи !!!\n\n \n\nПрехвърлянето на договор с дата .ХХХ предопределя и бъдещите потоци да се прехвърлят ПРИХОДИ/РАЗХОДИ и ПЛАЩАНИЯ/ ПОСТЪПЛЕНИЯ !!\n\n \n\nFrom: Янко Ганчев [mailto:yanko.ganchev@abv.bg] \nSent: Tuesday, October 4, 2022 9:08 AM\nTo: Даниел Бойчев <d_bojchev@tecbd.com>\nCc: tbl_ood@mail.bg; aneliqdonkova@gmail.com; nedeva.angelina@gmail.com\nSubject: RE: ТИ БИ ЕЛ ЕООД / Преобразуване\n\n \n\nБлагодаря за счетоводните документи за 6м.\n\n \n\nВсе пак напр. към тях може да отделите на око дейността с газ и да кажете, към 6м. приходите от дейностите с газ са ...., разходите ...., активите за тази дейност са ...., пасивите ....., за да се види напр. към този момент каква част от дейността се пада на газа и каква на другите дейности, които ще останат в тибиел.\n\n\n\n\n>-------- Оригинално писмо -------- \n>От: Даниел Бойчев d_bojchev@tecbd.com <javascript: internSendMess('d_bojchev@tecbd.com')>  \n>Относно: RE: ТИ БИ ЕЛ ЕООД / Преобразуване \n>До: 'Янко Ганчев' <yanko.ganchev@abv.bg <javascript: internSendMess('yanko.ganchev@abv.bg')> >, <tbl_ood@mail.bg <javascript: internSendMess('tbl_ood@mail.bg')> >, <aneliqdonkova@gmail.com <javascript: internSendMess('aneliqdonkova@gmail.com')> >, <nedeva.angelina@gmail.com <javascript: internSendMess('nedeva.angelina@gmail.com')> >, <vania.milcheva@gmail.com <javascript: internSendMess('vania.milcheva@gmail.com')> > \n>Изпратено на: 04.10.2022 08:44 \n\n-          Каква част от приходите и печалбата ще останат в ТиБиЕл и какво ще се прехвърли в новото дружество; - (тук към колегите от счет. отдел. Предвид, че ще се отделя само дейността с газ, може ли в някакъв лесен за възприемане вид да се посочи каква част от оборотите/печалбата ще се отдели. Бих предложил въз основана отчетите за 6м. да дадете данните, освен ако не са готови и тези за септември)\n\n \n\nЧаст Приходи – НИКАКВА, при разделяне се разделя само баланс тоест позиции към момента и вече от този момент всеки си поема приходи и разходи. Виж печалбата ( натрупана до момента ) е въпрос на разделяне което трябва да бъде добре дефинирано в Плана за преобразуване. \n\nНа счетоводния отдел е нужно дата на преобразуване за изготвяне на един куп баланси и принцип на разделяне на позициите в баланса, не само гаранциите които са извън балансови позиции. \n\n \n\nFrom: Янко Ганчев [mailto:yanko.ganchev@abv.bg <javascript: internSendMess('yanko.ganchev@abv.bg')> ] \nSent: Monday, October 3, 2022 2:55 PM\nTo: tbl_ood@mail.bg <javascript: internSendMess('tbl_ood@mail.bg')> ; d_bojchev@tecbd.com <javascript: internSendMess('d_bojchev@tecbd.com')> ; aneliqdonkova@gmail.com <javascript: internSendMess('aneliqdonkova@gmail.com')> ; nedeva.angelina@gmail.com <javascript: internSendMess('nedeva.angelina@gmail.com')> ; vania.milcheva@gmail.com <javascript: internSendMess('vania.milcheva@gmail.com')> \nSubject: Fwd: ТИ БИ ЕЛ ЕООД / Преобразуване\n\n \n\nЗдравейте,\n\nМола за съдействие за допълнителните документи/информация към банката:\n\n \n\n-        -   План за преобразуване; - (тук не съм сигурен дали е към Ангелина/Ани, 262д, ал. 3 ТЗ, ако не е към тях моля да ми се укаже кой ще изготвя плана)\n\n-          - Спрямо кои отчети ще се извърши преобразуването, кои активи/пасиви ще се прехвърлят към новото дружество; - (тук някой има ли информация, мисля нещата са в доста начален етап, т.е. до края на годината може и да не се случи ? Т.е. отделянето ще е напр. към ГФО за 2022 г. ?\n\n-          Каква част от приходите и печалбата ще останат в ТиБиЕл и какво ще се прехвърли в новото дружество; - (тук към колегите от счет. отдел. Предвид, че ще се отделя само дейността с газ, може ли в някакъв лесен за възприемане вид да се посочи каква част от оборотите/печалбата ще се отдели. Бих предложил въз основана отчетите за 6м. да дадете данните, освен ако не са готови и тези за септември)\n\n-          Какво ще се случи с активната към момента банкова гаранция на ТиБиЕл – остава ли в ТиБиЕл; - (това за момента мисля не е актуална тема, предвид че ще мине известно време докато се отдели дейността, а и издадената към момента гаранция изтича през януари. Т.е. ще си остане на Тибиел, вече за новата през 2023 г. може би времето ще покаже дали ще е пак за Тибиел или към отделеното дружество)\n\n Моля за ФО и разшифровки към 30/06/2022 г. на ТиБиЕл ЕООД. - (към колегите от счет. отдел. Това мисля, вече го исках, все още ги чакам, необходими са ми за нови гаранции, които сме заявили за издаване и преглед на финансовото състояние на дружеството от Инвестбанк)","subject":"RE: ТИ БИ ЕЛ ЕООД / Преобразуване","date":"2022-10-04T10:00:23.000Z","to":[{"address":"","name":"Даниел Бойчев"}],"attachmentsData":[]}