{"attachments":["Groupama_General_Conditions_Casco_Prestige_022020.pdf","IPID_Casko_Allianz.pdf","IPID_Casko_Bulstrad.pdf","Important_Information_Allianz_BG.pdf","Important_Information_Bulstrad_BG.pdf","Offer_Tibiel_May2024.pdf","image001.png","image002.jpg","qZXdkCqhuQvmrv0P.png"],"text":"Поздрави,\n\nЕлена Ковачки\n\nРъководител „Администрация и Бек Офис“\n\nОтдел „Търговия с природен газ“\n\nМоб: +359 893 659 834\n\nwww.tibiel.com <http://www.tibiel.com> \n\nТИБИЕЛ ЕООД\n\n\n\n \n\n\n\n \n\nFrom: Надя Стоянова <nstoyanova@brokerins.bg> \nSent: Wednesday, May 22, 2024 5:14 PM\nTo: toplo.tomanova@gmail.com; Office <office@tibiel.com>; e.yonovaglobalexpress@gmail.com\nCc: bozhidar.evtimov@volvo.com; krasimir.nenchovski@volvo.com; gergana.todorova@volvo.com; magdalena.dimitrova@volvo.com; БИ ЦУ - Екип ВФС <vfs-bg@brokerins.bg>; Слави Илиев <slavi.iliev@brokerins.bg>; Dimov Kaloyan <kaloyan.dimov@volvo.com>\nSubject: Тибиел ЕООД / ВФС България - влекач Волво - Предложение за сключване на застраховки Каско и ГО\n\n \n\nЗдравейте, г-жо Томанова / г-н Иванов,\n\nПриложено изпращам нашето предложение за сключване на застраховки Каско и Гражданска отговорност на лизингов влекач Волво:\n\n*\tМоля обърнете внимание на следната информация в офертата:\n\nЗа изплащане на частични щети с вкл. ДДС се прилага 10% завишение.\n\n*\tДопълнително покритие препоръчано от Брокер Инс ООД:\n\nУвеличен лимит за изваждане и изтегляне на застрахованото МПС при ПТП до най-близкото място за съхранение: Допълнителен лимит 5 000 евро или 10 000 евро.\n\nДoпълнителен риск – Разширено покритие за репатриране на прикачени чужди ремаркета /Вкл. В лимита по основния риск/; Застраховател: ЗЕАД Булстрад ВИГ.\n\n\nВарианти по застраховка Каско с разширени покрития и самоучастие в Приложение 1 на стр.3 от офертата.\n\n \n\nПрипомням накратко условията на фирма Тибиел ЕООД: \n\nЗастрахователи: \n\nАвтокаско:  ЗАД Алианц България\n\n*\tПокрития: Пълно каско Без самоучастие с право на провизорен (спешен) ремонт в чужбина, Частични щети се изплащат с вкл. ДДС;\n\n*\tРазширения за пълен ремонт в чужбина - Не;\n\n*\tСамоучастие - Не;\n\n*\tНачин на плащане: Разсрочено на 4 вноски;\n\n*\tДруги условия: Застраховка Автокаско се издава за целия лизингов период;\n\n*\tДопълнително покритие - Увеличен лимит за репатриране при ПТП - Не; \n\nГражданска Отговорност: ЗАД ОЗК\n\n*\tСтандартно пълно покритие, съгласно законодатеството в Р. България;\n\n*\tЗастраховка ГО МПС се издава за една година, като се подновява за всяка следваща година от лизинговия период.\n\n*\tРазсрочено плащане на 4 вноски за всеки годишен период; \n\n \n\nОставаме на разположение за Вашия избор и с молба за потвърждение на условия за сключване. \n\nПри възникнали въпроси и необходимост от уточнение, моля не се колебайте да се свържете с нас.\n\n \n\nПоздрави,\n\nНадя\n\n \n\n-- \nНадя Стоянова\nЕксперт Корпоративно обслужване\nБрокер Инс ООД\nСофия, ул.Кърниградска 3\ntel.: +359 2 4224244,602\nmobile: +359 882 022 865\nemail: nstoyanova@brokerins.bg <mailto:nstoyanova@brokerins.bg> \nwww.brokerins.bg <http://www.brokerins.bg/> \nwww.24ins.bg <http://www.24ins.bg/> \n\n\nИнформация във връзка с чл. 325 от КЗ <http://brokerins.bg/customers-login/uvedomlenie-kum-klientite/informaciq-325/> \nУведомление за поверителност <http://brokerins.bg/customers-login/uvedomlenie-kum-klientite/uvedomlenie-za-poveritelnost/>","subject":"FW: Тибиел ЕООД / ВФС България - влекач Волво - Предложение за сключване на застраховки Каско и ГО","date":"2024-05-23T09:05:38.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ЗАСТРАХОВКА\nКАСКО \"ПРЕСТИЖ\"\n1. СТАНДАРТИЗИРАН\nИНФОРМАЦИОНЕН ДОКУМЕНТ\nЗА ЗАСТРАХОВКАТА\n2. ИНФОРМАЦИЯ ЗА\nЗАСТРАХОВАТЕЛЯ И\nУВЕДОМЛЕНИЕ ЗА\nПОВЕРИТЕЛНОСТ\n3. ОБЩИ УСЛОВИЯ\n4. АНАЛИЗ НА ПОТРЕБНОСТИТЕ\nНА КЛИЕНТА\nGroupama\nREF N 6700_02_20 /\nАвтомобилно Застраховане\nИнформационен документ за застрахователен продукт\nGroupama\nЗастраховане\nДружество: „Групама Застраховане“ ЕАД, Република България, с\nРазрешение за извършване на застрахователна дейност № 1-03/05.05.2005 г. на КФН\nПродукт: Каско „Престиж“\nТози информационен документ предоставя резюме на основните покрития и изключения на продукта. Той не отчита\nдокументация.\nспецифичните ви нужди и искания. Пълната информация за този продукт ще намерите в договорната и преддоговорната\nКакъв е видът на застраховката?\nДоброволна застраховка на сухопутни превозни средства.\nКакво покрива застраховката?\nКакво не покрива застраховката?\nПЪЛНА ЗАГУБА или ЧАСТИЧНА ЩЕТА на\nх\nХ Щети на МПС, застраховани без оглед.\nУвреждания предшестващи застрахователния договор,\nзастрахованото МПС, причинени от рискове,\nгрупи-рани в следните клаузи:\nХ Увреждания, за които ведньж е изплатено обезщетение.\nКосвени вреди.\nОСНОВНО ПОКРИТИЕ - КЛАУЗА „А“\nХ Законово задържане или конфискация на МПС.\nПьлна информация можете да намерите в Общите условия на\nзастраховката.\nПожар и/или експлозия;\nПриродни бедствия - буря, ураган, удар\nот мълния, градушка, проливен дъжд,\nИма ли ограничения на покритието?\nморски вълни, падане върху МПС на\nснежна маса\nили ледени късове,\n! Управление от неправоспособно лице или при противоправни\nсвличане или срутване на земни\nдействия. Управление на МПС под въздействието на алкохол\nпластове, падане върху МПС на тврди\nили упойващи вещества.\nтела и предмети, наводнение, падащи\n! Управление на МПС, което е: спряно от движение; без\nдрвета и клони вследствие природни\nохладителна течност и/или масло; използвано за обучение,\nбедствия;\nтаксиметрова или спортна дейност,\nизвън пътната мрежа;\nЗлоумышлени действия на трети лица;\nизползвано за\nтоваро-разтоварни дейности, неправилно\nУвреждане и/или счупване на стькла\nподреждане или укрепване на превозния товар, неправилно\n/предно, задно или странични/ на МПС ;\nтранспортиране или принудительно репатриране; Неспазване на\nтехнически правила за експлоатация или ремонт, противо-\nПьтно-транспортно произшествие (ПТП);\nпожарни правила и изисквания за сигурност срещу кражба;\nУдар\nна\nпаркинг\nМПС\nувреждане\n! Умишлен палеж или взрив. Увреждане: от взрывоопасни и\nна\nзастрахованото\nпаркирано\nлеснозапалими вещества\nнамиращи се в МПС; при\nсъстояние от друго МПС;\nпроникване или засмукване на вода, кал и др .; при\nсамопотегляне на МПС; вследствие на замръзване на вода\nКражба на цяло МПС;\nили охладителна течност; в салона на открити МПС, от\nГрабеж на цяло МПС.\nградушка или проливен дъжд; в резултат на неизправна и без\nвалиден ГТП газова или метанова уредба. в резултат на\nизхабяване на отделни части и възли, некачествен ремонт,\nконструктивен дефект, скрита неизправност или естествено\nизносване. Кражба на отделни детайли, възли, агрегати.\nДобровольно покритие КЛАУЗА „В“\n! Користна\nцел, инсценирано застраховательно събитие,\nумишлени действия или бездействия на ЗАСТРАХОВАЩИЯ\n/ЗАСТРАХОВАНИЯ. Представени неверни данни за МПС при\nКражба на аудио техника .\nсключване на застраховката, при доказване на застр. събитие\nили при оценка на щетите. Застраховал противозаконно отнето\nна или извън територията на Р. България МПС.\n! Военни действия, размирици, граждански вълнения, въстания,\nпреврат, стачки и локаут, конфискация, терористични актове.\n! Радиоактивни продукти и замърсяване от тях, атомни или\nядрени експлозии и последиците от тях, йонизираща радиация.\n! Земетресение и/или последиците от него.\n! Увреждане на гуми и/или джанти на МПС от бордюри, тротоари\nи др., които не препятстват използването им по предназначение\n! Повреди на МПС, настьпили по време на всяко еднократно\nпребиваване на МПС извън територията на Република\nБългария, продължило без прекъсване повече от 90\n/деветдесет/ дни, , независимо от дополнително платената\nпремия.\nПълна информация можете да намерите в Общите условия на\nзастраховката.\nКакво е териториалното покритие на моята застраховка?\nЗастрахователният договор покрива застрахователни събития, наступили на територията на\nРепублика България, държавите, членки на Европейския съюз, Европейското икономическо пространство,\nРепублика Андора, Република Сърбия, Конфедерация Швейцария и държавите извън Европейский союз -\nчленки на Международното споразумение \"Зелена карта\".\nНе се покриват щети по рисковете \"Кражба на цяло МПС\", \"Грабеж на цяло МПС\", „Пожар и/или експлозия\"\nна МПС, когато събитието е настьпило на териториите на страните Албания, Босна и Херцеговина, Беларус,\nР. Македония, Израел, Иран, Черна гора, Мароко, Русия, Молдова, Тунис, Турция и Украйна.\nКакви са моите задължения?\n• При подписване на договора\nПри сключване на застрахователния договор Вие трябва да объявите точно и изчерпателно съществените за риска\nобстоятельства, които са Ви известни и за които Застрахователя изрично и писмено Ви е поставил вопрос.\n• По време на договора\nДа вземете мерки за предпазване на застрахованото МПС от вреди. Да полагате грижата на добър стопанин за\nзастрахованото имущество през периода на застрахователното покритие.\nДа допускате Застрахователя да Ви бъде извршен преглед.\nДа спазвате стриктно предписанията на Застрахователя и на компетентните државни органи за отстраняване\nиэточниците на опасност за вреди и да допускате Застрахователят да прави проверки.\nПри промяна на съществените за риска обстоятельства, включително вписания в договора адрес, трябва да\nуведомите незабавно Застрахователя.\n• При застрахователно събитие\nПри настьпило застрахователно събитие да представите поисканите документи, свързани с установяване на\nсъбитието и размера на вредите, да предприемете всички необходими мерки за ограничаване или намаляване\nразмера на щетите и да следвате указанията на Застрахователя/представител на Застрахователя, дадени Ви\nнепосредственно след събитието, на дежурните телефони посочени в застрахователния договор на обслужващия\nКОНТАКТЕН ЦЕНТЪР\nДа осигурите правото на застрахователя за регрес, като предоставите необходимата информация и съдействие.\nДа уведомите Застрахователя ако имате действаща друга застраховка, която покрива сьщите рискове на\nзастрахования обект.\nКога и как трябва да заплатя?\nПри сключване на застрахователния договор трябва да заплатите Общата дължима сума (в т.ч. застрахователна\nпремия, даньци, такси и др.под.) или първата разсрочена вноска от нея в договорения размер и срок. При\nдоговорено разсрочено плащане трябва да заплащате всяка следваща вноска до или на съответната дата на\nпадежа, договорен в застрахователната полица.\nПри частично изчерпване на первоначално договорената застрахователна сума (лимит на отговорност) в резултат\nна платени обезщетения, имате право да поискате от застрахователя да направи дозастраховане и срещу\nзаплащане от Вас на дополнителна премия да възстановите первоначално договорената застрахователна сума\n(лимит на отговорност).\nОбщата дължима сума, както и всяка разсрочена вноска можете да заплатите: в офисите на Групама - в брой и\nчрез АТМ, при Вашия застрахователен посредник, в офисите на всички застрахователни брокери - партньори на\nГрупама; в над 350 клона на „Банка ДСК“ ЕАД в цялата страна, в реално време, посредством онлайн платформа\nДСК Директ, при доставка чрез куриер - с наложен платеж или безкасово по следната банкова сметка в лева:\n„Банка ДСК\" ЕАД, IBAN BG57STSA93000010592240, с посочено основание за плащане - номер на\nзастрахователната полица. В случай, че плащането се извършва по банков пьт (безкасово), може да дължите\nдопълнителни такси за банковия превод, по тарифа на банката!\nКога започва и кога свършва покритието?\nDE\nПериодът на застрахователното покритие е 1 (една) година.\nПокритието започва в деня и часа, посочен за начало в застрахователната полица и завршва в деня и часа,\nпосочен за край в застрахователната полица.\nПериодът на застрахователното покритие може да се промени или предсрочно прекрати в соответствие с Общите\nусловия на застраховката. При условие че не заплатите поредната дължима разсрочена вноска до 15\n(петнадесет) дни от датата на падежа застраховката се прекратява автоматично от 00.00 часа на 16\n(шестнадесетия) ден от датата на падежа на разсрочената вноска.\nКак мога да прекратя договора?\nМожете да прекратите Вашия срочен застрахователен договор без неустойки или други разноски с писмено\nпредизвестие, изпратено до застрахователя в срока, съгласно Общите условия, като прекратяването влиза в сила\nот края на текущий застрахователен период. Други възможности за прекратяване са посочени в Общите условия\nпо продукта.\nGroupama\nИНФОРМАЦИЯ ОТ ЗАСТРАХОВАТЕЛЯ\nЗастраховане\nНастоящият документ съдържа информация по член 324-326 от Кодекса за застраховане, която се предоставя на кандидатите за застра-\nховане преди сключване на застрахователния договор, както и Уведомление за поверителност във връзка със сключване и из-\nпълнение на задължения по застрахователен договор на Застрахователя.\nКОИ СМЕ НИЕ?\n„ГРУПАМА ЗАСТРАХОВАНЕ\" ЕАД, ЕИК 131421443, е част от\nфренската банкова и застрахователна група Групама.\nHa\nбългарския пазар компанията присъства от 2008 г. като придобива\nТелефон за контакти: 0700 123 32\nдвете застрахователии дружества «ДСК Гаранция\" и става техен\nедноличен собственник. През 2009 г. официально дружеството е\nИнформация\nOTHOCHO\nплатежеспособността\nфинансовото\nпреименувано\nна \"Групама Застраховане\" ЕАД.Дружеството\nсъстояние\nна\nЗастрахователя\ne\nпубликувана\nна\nадрес:\nпритежава Разрешение за извршване на застрахователна дейност\nwww.groupama.bq\n№ 1-03/05.05.2005 г. на Комисия за финансов надзор.\nПреди\nпри\nсключване\nна\nзастрахователния\nСедалището и адресът на управление на Дружеството са в\nЗастрахователят не предоставя съвет по смисла на Кодекса за\nдоговор\nРепублика България, гр. София, ПК 1124, бул. \"Цариградско шосе\"\nзастраховането на ползвателя/ите на застрахователии услуги.\n№ 47А, бл. В, ет. 3,\nВАШИТЕ ПРАВА!\nВ качеството си на Ползвател на застрахователна услуга можете да\nМожете да се запознаете с Вътрешните правила за организацията\nподавате жалби срещу всяко\nдействие/бездействие\nЗастрахователя. Жалбата се адресира до Застрахователя, като в\nна\nна дейността по уреждане на застрахователии претенции на\nинтернет адрес: www.groupama.bg\nсъщата изрично се посочва подател и номер на полицата/номер на\nВсеки Ползвател на застрахователии услуги има възможност да\nщетата, по която се подава, Застрахователят регистрира всяка\nпоступила жалба в регистр „Жалби\" с входящ номер и дата на\nподава жалби срещу Застрахователя пред Комисия по финансов\nпостьпване. Жалбата може да се подаде и чрез застрахователния\nнадзор, както и пред други државни органи. На разположение на\nПолзвателите на застрахователии услуги са и всички форми за\nагент или посредника, предлагащ застрахователни продукти като\nизвънсьдебно разглеждане на спорове в Република България.\nдопълнителна дейност,\nсключването\nосьществили\nпосредничеството при\nна\nдоговора.\nСпоровете между страните се решават по взаимно съгласие, а ако\nПо\nЗастрахователят е дльжен да се произнесе в срок до един месец от\nвсяка\nотделна\nжалба,\nняма постигнато споразумение - пред компетентния български съд.\nПриложимо е\ne\nпостьпването й.\nбългарското право.\nбългарското законодательство. Приложимо\nУВЕДОМЛЕНИЕ ЗА ПОВЕРИТЕЛНОСТ\n1. ДАННИ ЗА АДМИНИСТРАТОРА НА ЛИЧНИ ДАННИ:\n\"Групама Застраховане\" ЕАД, ЕИК 131421443 (Администратор), с\nзастрахователната премия; обработване на претенции по повод\nкоординати за връзка: Република България, гр. София, п.к. 1124,\nнаступване на застраховательно събитие и изплащане на застра-\nхователно обезщетение при ликвидация на претенция; админист-\nел.\nбул. „Цариградско шосе\" № 47А, Блок В, ет. 3, тел. 0700 123 32,\nпоща:\ninfo@groupama.bg,\nинтернет\nстраница:\nриране на жалби; директен маркетинг; проучване на удовлетво-\nреността на ползвателите на застрахователии услуги; презастра-\nwww.groupama.bg.\n2. КАКВИ ВАШИ ЛИЧНИ ДАННИ ОБРАБОТВАМЕ:\nховане на рисковете; наблюдение и оценка на застрахователния\nЛичните данни, които обикновено се обработват от Администра-\nпортфейл включително и заделяне на резерви и осигуряване на\nтора във връзка със сключване и изпълнение на застрахователен\nплатежеспособност, което включва профилиране; предотвратя-\nдоговор, са следните:\nване на застрахователии измами; вътрешен, финансов и регула-\nа) Данни за идентификация - Име, презиме и фамилия; Еди-\nторен одит; съхранение на данъчен и счетоводен регистр; из-\nнен граждански номер (ЕГН)/Личен номер на чужденец (ЛНЧ)\nпълнение на законодателни изисквания, включително избягване\nи/или дата на раждане; Адрес - постоянен или настоящ;\nна конфликт на интереси, корупционни практики и задължения\n6) Основни данни - собственост; пол, възраст, националност;\nпо Закона за мерките срещу изпирането на пари, Закона за мер-\nпрофессия/длъжност, професионален стаж и други данни според\nките срещу финансирането на тероризма.\n4. ВАШИТЕ ЛИЧНИ ДАННИ ЩЕ СЕ ОБРАБОТВАТ ОТ\nзастрахователния продукт; здравни данни: информация относ-\nАДМИНИСТРАТОРА НА СЛЕДНИТЕ ОСНОВАНИЯ:\nно вашето здравно състояние (диагноза, епикризи, здравноо-\nсигурителен статус, други здравни документи), предоставена за\nа) За изпълнение на договор или в контекста на преддого-\nцелите на изготовяне на Вашето предложение, сключването на\nворни отношения\nзастраховка и предявяването на претенция;\nАдминистраторът обработва Вашите лични данни, за да предос-\nв) Банкова информация - номер на банковата Ви сметка (име\nтавя застрахователните продукти, които сте избрали, както за да\nна банка, IBAN, BIC, титуляр на сметка).\nизпълнява договорните и преддоговорни задължения и да се\nг) Други данни - телефон и електронна поща; записи на обаж-\nползва от правата по застрахователните договори, сключени с\nдания, които са направени от и към Администратора; електрон-\nВас. Администраторът може да обработва Ваши здравни данни за\nна кореспонденция, писма, жалби, молби; друга обратна връз-\nустановяване, упражняване или защита на законови претенции.\nб) За изпълнение на нормативни задължения\nка, която Администраторът получава от вас, видео записи, кои-\nАдминистраторът обработва Вашите идентификационните данни,\nто се правят с цел осигуряване на физически сигурност в офис-\nната мрежа на Администратора; гео-локация при дистанционни\nза да спазим задължения, които са предвидени в нормативен акт,\nогледи на обекти; клиентски номер, код или друг идентифика-\nтака например:\nтор, създаден от Администратора за идентификация на ползва-\n- задължения за предоставяне на информация на Комиссията за\nтели; данни, предоставяни през интернет страницата на Адми-\nнистратора, данни за профил в социални мрежи, онлайн плат-\nховането;\nфинансов надзор или трети лица, посочени в Кодекса за застра-\nформи и приложения, потребителско име, парола (при регист-\n- изпълнение на задължения във врызка с продажбата от разс-\nрация в интернет страницата на Администратора или друга по-\nтояние, продажбата извън тьрговския обект, предвидени в Зако-\nдобна услуга); информация за използваното крайно електронно\nна за защита на потребителите;\nсъобщително устройство, вида на устройството, използваната\n- предоставяне на информация на Комисията за защита на пот-\nоперационная система, IP адрес при посещение на интернет\nребителите или трети лица, предвидени в Закона за защита на\nпотребителите;\nстраницата на Администратора,\n3. ВАШИТЕ ЛИЧНИ ДАННИ ЩЕ СЕ ОБРАБОТВАТ ОТ\n- предоставяне на информация на Комисията за защита на лич-\nАДМИНИСТРАТОРА ЗА СЛЕДНИТЕ ЦЕЛИ:\nните данни във връзка със задължения, предвидени в норматив-\nПредоставените от Вас лични данни ще бъдат използвани за\nната уредба за защита на личните данни - Закон за защита на\nцелите на администриране на застраховательното правоотноше-\nличните данни, Регламент (ЕС) 2016/679 от 27 април 2016 година\nние, включително, но не само, за целите на: оценка на риска;\nи др.\nизготовяне на индивидуално предложение за застраховка; сключ-\n- задължения, предвидени в Закона за счетоводството и Данъч-\nване и обслужване на застрахователния договор; плащане на\nно-осигурителния процесуален кодекс и други свързани норма-\n„Групама Застраховане” ЕАД\nР. Болгария, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail:\ninfo@groupama.bgРазрешение за застраховательна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n1\nGroupama\nЗастраховане\nтивни актове, въз връзка с воденето на правилно и законосъоб-\n- лица, които по възлагане поддержат оборудване, софтуер и\nразно счетоводство;\n- предоставяне на информация на съда и трети лица, в рамките\nхардуер, използвани за обработка на лични данни и необходим\nза изграждане на мрежата на дружеството и за извършване на\nна производство пред съд, съобразно изискванията на приложи-\nмите към производството процесуални и материалноправни нор-\nразлични услуги по отчитане и разплащане по продукти, техни-\nческа поддръжка и др .;\nмативни актове;\n- лица, предоставящи сервизна поддръжка на крайни устройст-\n- удостоверяване на възраст при пазаруване онлайн.\nв) След Ваше согласие\nва; кол центрове, който съдействат на Администратора при про-\nВ някои случаи Администраторът обработва Вашите лични данни,\nдажбата на застрахователни продукти и при обслужване на кли-\nентите преди и през времетраене на договорните отношения;\nсамо след предварительното Ви писмено съгласие. Съгласието е\nотделно основание за обработване на личните Ви данни и целта\n- банки за обслужване на плащанията, извршени от Вас;\nна обработката е посочена в него.\nохранителни фирми, притежаващи лиценз за извършване на\nг) С оглед легитимния интерес на Администратора\nчастна охранителна дейност във връзка с обработване на видео-\nАдминистраторът обработва Вашите лични данни на основание\nзаписите от объекти на Администратора и/или осигуряване на\nлегитимния си интерес, за да изврши основен анализ на данни-\nпропускателния режим в обектите.\n7. СРОК ЗА СЪХРАНЕНИЕ НА ВАШИТЕ ЛИЧНИ ДАННИ ОТ\nте Ви, да изпълнява задълженията си по застрахователните дого-\nАДМИНИСТРАТОРА:\nБори и да повиши качеството на предоставяните услуги, да ось-\nАдминистраторът съхранява и администрира отделни документи,\nществява предвиждане на евентуални бъдещи негативни прояв-\nсъдържащи Ваши лични данни, за следните срокове:\nления на рисковете, което може да включва профилиране; за\nпревенция срещу застрахователии измами; анализ на портфейла\n- Предложения/оферти за сключване на застрахователен дого-\nи презастраховане.\nвор - максимален срок от 6 месеца, считано от дата на издаване\n5. КООРДИНАТИ ЗА ВРЪЗКА С ДЛЪЖНОСТНОТО ЛИЦЕ ПО\nна предложението/офертата;\nЗАЩИТА НА ДАННИТЕ НА АДМИНИСТРАТОРА:\n- застрахователните договори и документи, които са съществе-\nМожете да се свържете с длъжностното лице по защита на данни-\nна част от него (предложение за сключване на застрахователен\nте при Администратора по следния начин:\nдоговор, полица, анекси и др.) - максимален срок от 16 години,\nсчитано от датата на изтичане на застрахователния договор, като\nел. поща: doo@groupama.bg;\n- на адрес за кореспонденция: гр. София, п.к. 1124, бул. „Цариг-\nсрокът е в зависимости от вида застраховка;\nрадско шосе\" № 47А, Блок В, ет. 3.\n- документи относно застрахователна претенция - максимален\n6. ВАШИТЕ ДАННИ ЩЕ БЪДАТ ПРЕДОСТАВЕНИ НА\nсрок от 16 години, считано от датата на предявяване на претен-\nСЛЕДНИТЕ ПОЛУЧАТЕЛИ:\nция, като срокът е в зависимости от вида застраховка.\n8. ВАШИТЕ ПРАВА ПО ОТНОШЕНИЕ НА ЛИЧНИТЕ ВИ\nПри спазване на законовите изисквания е възможно Администра-\nторт да разкрие Ваши лични данни на следните лица:\nДАННИ, КОИТО СЕ ОБРАБОТВАТ ОТ АДМИНИСТРАТОРА:\n- Доставчици на услуги (консултанти, експерти, оценители, ад-\nВъв всеки момент докато Администраторът съхранява или обра-\nвокати) - при използване на услуги, свързани със сключване на\nботва личните Ви данни имате следните права:\nзастрахователния договор и изплащане на застрахователното\n- Да изискате от Администратора доступ до, коригиране или\nизтриване на личните данни, или ограничаване на обработването\nобезщетение, техническа поддръжка на информационни системи\nи оперативна поддръжка на дейността, е възможно Администра-\nна лични данни, свързани с Вас, или да направите възражение\nсрещу обработването, както и право на преносимост на личните\nторт да разкрие лични данни. Подобно разкриване на данни се\nосьществява само при наличие на основательна причина за това и\nданни;\nвъз основа на писмена договорка получателите да осигурят адек-\n- да оттеглите даденото от Вас изрично съгласие за обработва-\nне на личните Ви данни за целите, за които сте го предоставили;\nватно ниво на защита;\n- подизпълнители - при предоставяне на услуги от името на\n- да възразите срещу обработване на лични данни, отнасящи се\nАдминистратора на и извън територията на Република България.\nдо Вас, което се основава на законните интереси на Администра-\nПодобно разкриване на данни се осуществява само при наличие\nтора;\n- да възразите срещу профилирането на личните Ви данни;\nна основательна причина за това и въз основа на писмена дого-\n- да бъдете уведомен/а за нарушение на сигурността на лични-\nворка подизпълнителите да осигурят адекватно ниво на защита;\n- други дружества в групата на Администратора - Разкриване\nте данни;\nна лични данни в този случай се извършва при спазване на при-\n- да получите обезщетение за претерпени вреди;\nложимото българско и европейско законодателство, в т.ч. на\nданни (КЗЛД).\nда подадете жалба пред Комисията за защита на личните\n„Групама Животозастраховане\" ЕАД за целите на съвместна ад-\n- да получите защита по съдебен и административен ред (пра-\nминистрация от споделена ИТ инфраструктура и служители;\n- презастрахователи: В изпълнение на законовото си задълже-\nво на подаване на жалба до надзорен орган; право на ефектив-\nна съдебна защита срещу надзорен орган; право на ефективна\nние да осигури покритие на застрахователния си портфейл\nсъдебна защита срещу администратор или обработващ лични\nАдминистраторът може да разкрие Ваши лични данни на презаст-\nданни).\nрахователи, презастрахователни брокери и техни представители;\nПредоставените съгласия могат да бъдат оттеглени по всяко\n- застрахователии посредници (агенти, брокери и др.) - за\nосуществяване на застраховательно посредничество, като Вашите\nвреме. Оттеглянето на съгласието няма отражение върху изпъл-\nлични данни обикновено са споделени с тях директно от Вас;\nнението на договорните задължения на Администратора. Ако\nлица, предоставящи услуги по организиране, съхраняване,\nоттеглите съгласието си за обработване на лични данни, Адми-\nиндексиране и унищожаване на архиви на хартиен и/или елект-\nнистраторът няма да използва личните Ви данни и информация\nза целите, за които сте дали согласие. Оттеглянето на съгласието\nронен носител;\nне засяга законосъобразността на обработването, основано на\n- компетентни органи, които по силата на нормативен акт имат\nправомощия да изискват предоставянето на информация, сред\nдадено съгласие преди неговото оттегляне.\nкоято и лични данни, като например - съдилища, прокуратура,\nКогато Администраторът обработва личните Ви данни за целите\nна предоставяне на застрахователни продукти, тяхното админис-\nразлични регулаторни органи като Комиссия за защита на потре-\nбителите, Комиссия за финансов надзор, Комиссия за защита на\nтриране, обработка и изплащане на претенции, както и с цел да\nличните данни, органи с правомощия по защита на националната\nизпълни свои нормативни задължения, тази обработка е задъл-\nсигурност и обществен ред;\nжителна за изпълнение на тези цели. Без тези данни, Админист-\nраторът не би могли да предостави съответните услуги. Ако не\n- државни органи и институции, които осуществяват съдейст-\nвие на Администратора, в т.ч. - НАП, НЗОК/РЗОК, НОИ, БНБ,\nпредоставите данни за идентификация и основни данни, Адми-\nПрокуратура и разследващи органи, Агенция по заетостта и др.\nнистраторът не би могьл да сключи с вас договор за продукт или\nза установяване на правни претенции;\nуслуга. Ако не ни предоставите банкови данни, Администраторът\nне би могьл да изпълни задълженията си по застрахователния\n- лицензирани здравни, лечебни, медицински органи, институ-\nдоговор.\nции и лица - за предварителна и последваща оценка на риска,\nвключително и при ликвидация на претенции;\nПодробная информация относно Защитата на личните Ви данни,\n- вътрешни и външни одитори на процеси, финансови и регула-\nще намерите в Политика за защита на личните дан-ни на Адми-\nторни отчети и справки - за нуждите на съответните одиторски\nнистратора на интернет страницата: www.groupama.bg , както и\nпроверки;\nBbB BCeKи офис Ha AAHHHHCTpaTopa, HerOBuTe areHTH N 6poKepuTe.\n- пощенски оператори, с оглед изпращане и получаване на\nпратки, съдържащи договори, допълнителни споразумения и\nРедът и начинът, по които можете да подадете искане за упраж-\nняване на правата си е описан в Процедура за Обработване на\nдруги документи, изпълнение на наложен платеж и необходи-\nмостта от удостоверяване на самоличността при връчването им;\nискания, свързани с упражняването на индивидуални права,\nкоято е приложение към Политика за защита на личните данни.\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-3/05.05.2005 г. от КФН, ЕИК: 131421443\n2\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ”\nОБЩИ УСЛОВИЯ\nЗастраховане\nI. ПРЕДМЕТ, ОБЕКТ И ТЕРИТОРИАЛЕН ОБХВАТ\nснежна маса или ледени късове, свличане или срутване на\n1. В замяна на плащане на премия ЗАСТРАХОВАТЕЛЯТ се\nземни пластове, падане върху МПС на твърди тела и пред-\nзадължава при наступване на покрит риск в резултат на\nмети, наводнение, падащи дървета и клони вследствие при-\nзастрахователно събитие да изплати застраховательно обез-\nродни бедствия;\nщетение/сума.\nв) Злоумышлени действия на трети лица - надраскване, про-\n2. Объект на застраховане са всички моторни превозни средст-\nбиване, поливане на застрахованото МПС с бои или други\nва (МПС), които по смисла на тези Общи условия са сухо-\nхимикали; счупване на заключващи устройства, антена,\nпътни превозни средства (без релсови превозни средства)\nвътрешно оборудване (включително и на застраховано до-\nсъс собствен двигател предназначени за движение по пъ-\nпълнително монтирано стационарно оборудване), огледала\nтищата, регистрирани по установения ред в Република Бъл-\nза обратно виждане, оригинално монтирани от завода про-\nгария и прикачваните към тях ремаркета и полуремаркета.\nизводител емблеми и лайсни; срязване или пробиване на\nВътрешнозаводски транспорт, регистрирани по установения\nг) Стькла на МПС - увреждане и/или счупване на стькла\nуми.\nред, строителни машини, пътно-строителни машини, селско-\nстопански и горски машини и инвентар, електрокари, мото-\n/предно, задно или странични/ на МПС причинено от злоу-\nкари, газокари се застраховать по Специални условия.Които\nмишлени действия на трети лица, в следствие падащи\nне са собственост/ползвани от лице обект на санкция, заб-\nпредмети, летателни апарати, дървета или клони или при-\nрана или рестрикция, произтичащи от резолюции на ООН\nчинено от удар в подвижен или неподвижен предмет по\nили тьрговски или икономически санкции, закони или на-\nвреме на движение на МПС;\nредби на Европейский союз, негова страна-членка, Р. Бъл-\nгария, Съединените американски щати или национален за-\nд) Пьтно-транспортно произшествие (ПТП) - сольскване или\nкон, предвиждащ подобни мерки.\nудар на МПС помежду им или с други подвижни или непод-\nвижни предмети, животни или хора, препятствия на пьтното\n2.1. Допълнително монтирано стационарно оборудване, което\nне влиза във фабричная комплект при доставката на МПС\nплатно като земни, скални маси и други, от нарушена ця-\nлост на пътното покритие по време на движение на застра-\nсъобразно документацията на завода производителя, техни-\nхованото МПС;\nчески совместимо и проектирано за вграждане в автомоби-\nли, включително: специална боя; автомобилни видео, радио\nе) Удар на паркинг - увреждане на застрахованото МПС в\nпаркирано състояние от друго МПС;\nи аудио системи; декоративни елементи в интериора на са-\nлона, купето; уреди; осветление, сигнализация и друго\nж) Кражба на цяло МПС - отнемане на МПС от владението на\nоборудване, монтирано в МПС; специально изпълнение\nЗАСТРАХОВАНИЯ без негово съгласие, с намерение проти-\nджанти, които не влизат в оригиналния комплект от завода-\nпроизводител, по приложен опис.\nдекс;\nвозаконно присвояване по смисла на Наказателния ко-\n3. Териториалното покритие по тези Общи условия е терито-\n3) Грабеж на цяло МПС - отнемане на МПС от владението на\nрията на Република България, държавите, членки на Евро-\nЗАСТРАХОВАНИЯ с намерение противозаконно присвояване,\nпейския съюз, Европейското икономическо пространство,\nкато е употребена сила или заплашване по смисла на На-\nРепублика Андора, Република Сербия, Конфедерация\nказателния кодекс.\nШвейцария и държавите извън Европейския съюз - членки\nОПРЕДЕЛЕНИЯ НА ПОКРИТИ РИСКОВЕ:\nна Международното споразумение \"Зелена карта\".\nПожар: Поява на огън, който образува пламък или жарава,\n3.1. Изключения от териториалното покритие:\nразпространява се и причинява частични щети на застрахо-\n3.1.1. ЗАСТРАХОВАТЕЛЯТ не покрива щети по рисковете\nваното МПС или го унищожава напълно, както и тлеене или\n\"Кражба на цяло МПС\", \"Грабеж на цяло МПС\", „Пожар\nовыгляване в резултат на късо съединение в електрическата\nи/или експлозия\" на МПС, когато събитието е настьпило на\nму инсталация;\nтериториите на страните Албания, Босна и Херцеговина,\nЕксплозия: Внезапно протичаща проява на сила, предиз-\nБеларус, Р. Македония, Израел, Иран, Черна гора, Маро-\nвикана от стремежа на газове или пари към разширяване;\nко, Русия, Молдова, Тунис, Турция и Украйна.\nБуря: Силен вятър със скорост над 15 м/сек .;\n3.1.2. ЗАСТРАХОВАТЕЛЯТ не покрива щети настьпили по\nУраган: Вятьр със скорост над 30 м/сек .;\nвреме на пребиваване на МПС на територията на държави-\nУдар от молния: Непосредственно попадане на мълния\nте, членки на Европейский союз, Европейското икономи-\nвърху МПС;\nческо пространство, Република Андора, Република Сербия,\nГрадушка: Валеж на ледени зърна с различна големина;\nКонфедерация Швейцария и държавите извън Европейския\nПроливен дъжд: Интензивен валеж за кратко време или\nсъюз - членки на Международното споразумение \"Зелена\nвалеж с голяма продължителност;\nкарта\", продължило повече от 90 /деветдесет/ дни, без МПС\nПадане на снежна маса или ледени късове: Откъсване\nда се е връщало на територията на Република Болгария.\nили свличане на големи количества сняг или на ледени къ-\nсове при резки метеорологични промени;\nПІ. ЗАСТРАХОВАНИ ЛИЦА\nСвличане на земни пластове: Откъсване и бавно движе-\n4. Физически или юридически лица, собственици на моторни\nние от геоложки характер на земни маси по склонове и от-\nпревозни средства (МПС).\nкоси, които под действието на тежестта си и на открито те-\n5. Лица, които ползват или държат МПС по силата на договор\nчащи или подпочвени води се откъсват и движат;\nза наем, лизинг, заем за послужване, отговорно пазене и\nСрутване на земни пластове: Падане на големи земни\nдруги, могат да сключват договори за застраховка на мо-\nили скални маси от планински масиви или от брегове, въз-\nторни превозни средства (МПС) по смисла на тези Общи\nникнало внезапно, брзо и еднократно;\nусловия само в качеството на ЗАСТРАХОВАЩ.\nНаводнение: Заливане с вода на голямо пространство,\nпричинено от: интензивни валежи (проливен дъжд); бързо\nIII. ПОКРИТИ РИСКОВЕ. ИЗКЛЮЧЕНИ РИСКОВЕ.\nтопене на големи количества сняг или лед; разливане на\nПОКРИТИ РИСКОВЕ\nреки при повдигане нивото на водата; скъсване на бентове,\n6. Тази застраховка покрива ПЪЛНА ЗАГУБА или ЧАСТИЧНА\nязовирни стени и други подобни мелиоративни съоръжения;\nЩЕТА на застрахованото МПС, причинени от рискове, гру-\nавария на водопроводни или канализационни инсталации;\nпирани в следните клаузи:\nЗлоумышлени действия на трети лица: Възникване на\n6.1 КЛАУЗА \"А\" - пълно покритие По тази клауза ЗАСТРАХО-\nвреди, причинени пряко от злоумышлени действия на трети\nВАТЕЛЯТ покрива ПЪЛНА ЗАГУБА или ЧАСТИЧНА ЩЕТА на\nлица, водещи до разрушаване или увреждане (механично и\nзастрахованото МПС, причинени от следните рискове:\nхимично) на застрахованото имущество. Не се считать за\nа) Пожар и/или експлозия, възникнали по време на престой\nтрети лица ЗАСТРАХОВАЩИЯТ/ЗАСТРАХОВАНИЯТ, членове\nна МПС и неработещ двигател в резултат на техническа не-\nна неговото семейство и домакинство, негови служители и\nизправност и/или случайно събитие, и/или умишлен палеж,\nработници, лица, които работят под негов контрол, както и\nкакто и възникнали по време на движение на МПС или при\nлица, които са допускати до застрахованото имущество с\nвключване и работа на двигател по време на престой;\nнегово съгласие.\nб) Природни бедствия - буря, ураган, удар от молния, гра-\nПътно транспортно произшествие: Събитие възникнало\nдушка, проливен дъжд, морски вълни, падане върху МПС на\nв процеса на движението на пятно превозно средство и е\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n1\n- Groupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ“\nОБЩИ УСЛОВИЯ\nЗастраховане\nпредизвикало: нараняване или смрт на хора; повреда на\nпоради възникнала техническа неизправност и/или несъоб-\nпътно превозно средство, път или пътно съоръжение, товар;\nразяване с особеностите на релефа, пьтя, пътните съоръ-\nдруги имуществени щети.\nжения или крайпътните обекти, вследствие на което са при-\nКражба на цяло МПС: Отнемане на МПС от владението на\nЗАСТРАХОВАНИЯ или уполномощено от него лице, без него-\nчинени имуществени вреди.\n7.5.3. Управление на МПС без охладителна течност и/или\nво съгласие и с намерение противозаконно да го присвои по\nсмисла на Наказателния кодекс.\n7.5.4. Увреждане вследствие на замръзване на вода или ох-\nмасло.\nГрабеж на цяло МПС: Отнемане на МПС от владението на\nЗАСТРАХОВАНИЯ или уполномощено от него лице, с наме-\nладителна течност.\nрение противозаконно да го присвои, като за това се упот-\n7.5.5. Увреждане по тапицерията на застрахованото МПС от\nреби сила или заплашване по смисла на Наказателния ко-\nостри предмети, изгаряния с цигари, пури и аксесоари\nдекс.\nсвързани с тяхната употреба.\n6.2 КЛАУЗА „В“ - кражба на аудио техника. По тази клауза\n7.5.6. Увреждане в салона на открити МПС (кабриолети и\nЗАСТРАХОВАТЕЛЯТ покрива кражба, чрез взлом, на допъл-\nдруги подобни), причинено от градушка или проливен\nнително монтирана и стационарно укрепена аудио техника,\nдьжд, ако са оставени незакрити или с незатворени люк\nсрещу дополнително заплатена премия.\n(шибедах) или стъкло.\n6.2.1. Клауза „В“ се сключва само в комбинация с клауза „А“.\n7.5.7. Увреждане (ожулване, пристьргване, надраскване,\n6.2.2. Застрахователната сума на застрахованата по тази\nизтриване и др.) на гуми и/или джанти на МПС от бордюри,\nклауза дополнително монтирана и стационарно укрепена\nтротоари и други части на пьтя, които не препятстват из-\nаудио техника може да бъде в размер до 5% (пет процента)\nползването им по предназначение.\n7.6. Представени неверни данни за МПС при сключване на\n(хиляда) лв.\nот застрахователната сума на МПС, но не повече от 1 000\nзастраховката, при доказване на застрахователното събитие\n6.2.3. Застрахователната сума на застрахованата по тази\nили при оценка на щетите. В тези случаи ЗАСТРАХОВАТЕ-\nклауза допълнително монтирана и стационарно укрепена\nЛЯТ отказва или намалява размера на застрахователното\nобезщетение.\nаудио техника се уговаря при сключване на застраховател-\nния договор и се посочва в застрахователната полица или в\n7.7. Товароразтоварни действия, пренатоварване или непра-\nдобавьк към нея.\nвилно стифиране, подреждане или укрепване на превозния\n6.2.4. Тази клауза може да бъде изменяна и/или допълвана\nтовар, лошокачествена или неподходяща опаковка.\nсъс специални условия или с добавъци.\n7.8. Взривоопасни и леснозапалими вещества, намиращи се в\n6.2.5. Определение на покрития риск: Кражба чрез взлом:\nМПС, освен необходимото за нормална експлоатация гориво\nОтнемане на застраховано имущество от владението на\nи смазочни материали и ако не е уговорено друго.\nЗАСТРАХОВАНИЯ без негово съгласие с намерение за про-\n7.8.1. Щети по МПС причинени в резултат на неизправна и\nтивозаконно присвояване чрез:\nбез валиден технически преглед газова или метанова уред-\nба\nа) разрушаване или повреждане на прегради (врати, стъкла,\nтавани и подове), трайно направени за защита на застрахо-\n7.9. Щетите са в резултат на изхабяване (умора на материа-\nваното имущество;\nла) на отделни части и възли, корозия, напукване, обезцве-\nб) разбиване или отключване със специально техническо\nтяване, некачествен ремонт, конструктивен (фабричен) де-\nфект, скрита неизправност или естествено износване. Ако в\nсредство.\nИЗКЛЮЧЕНИ РИСКОВЕ\nрезултат на тези повреди настьпи застрахователно събитие,\nпоследвалите щети се изплащат от ЗАСТРАХОВАТЕЛЯ без\n7. ЗАСТРАХОВАТЕЛЯТ не носи отговорност и не дължи застра-\nстойноста на детайла или възела причинили събитието.\nхователно обезщетение за изключени рискове. Изключени\n7.10. Настьпило застраховательно събитие при доказване, че\nЗАСТРАХОВАЩИЯТ с или без негово знание е застраховал\n7.1. Управление на застрахованото МПС от лице, което към\nна:\nрискове са рискове, които са прямо или косвено в резултат\nпротивозаконно отнето на или извън територията на Р. Бъл-\nгария МПС.\nмомента на застраховательното събитие не притежава ва-\n7.11. Кражба на отделни детайли, възли, агрегати, принад-\nлидно свидетельство за управление или разрешение за уп-\nлежности, инструменти, багаж и оборудване на МПС. В слу-\nправление на МПС от съответната категория и вид или е ли-\nшено от правото да управлява МПС.\nчай, че при извршване на такава кражба са нанесени пов-\nреди на застрахованото МПС, същите се обезщетяват.\n7.2. Управление на МПС под въздействието на алкохол над\n7.12. Не се покрива претенция по рисковете „Злоумышлени\nдопустимата концентрация по Закона за движение по пъти-\nдействия на трети лица\", „Кражба на цяло МПС\" и покритите\nщата (или съгласно местното законодательство), наркотици\nили други упойващи вещества, съобразно приложимия за-\nкон от водача или когато е отказал, или с действията или\nначин, че:\nрискове по клауза „В”, в случай че се докаже по безспорен\nбездействията си е осуетил извършването на алкохолна\n7.12.1. Са причинени от действия, извршени със знанието и\nпроба при ПТП.\nсъдействието на ЗАСТРАХОВАЩИЯ/ ЗАСТРАХОВАНИЯ или от\n7.3. Управление на МПС, спряно от движение по надлежно\nтрето ползващо се лице.\nустановения ред.\n7.12.2. Застрахованото МПС в оставено: незаключено, незат-\n7.4. Користна цел, инсценирано застраховательно събитие,\nворено, с ключ на стартера, с невключена или неизправна\nсигнално-охранителна система.\nумишлени действия или бездействия на ЗАСТРАХОВАЩИЯ\n/ЗАСТРАХОВАНИЯ и/или лице/а, в съучастие с който и да е\n7.12.3. Когато ключ/ове на МПС, дистанционно за сигнално-\nчлен на неговото семейство и домакинство, негови служи-\nохранителната система или свидетельство за регистрация на\nтели и работници, лица, които работят под негов контрол\nМПС, съответно свидетельството за регистрация - част I\nи/или лица наети с трудово правоотношение при него.\nи/или част II са оставени в МПС.\n7.4.1. ПТП причинено от водач, който в момента на събитието\n7.12.4. Обсебване на МПС от лице, което го държи на правно\nсе е опитвал да избегне наказателна или административно\nоснование (наем, рент-а-кар, заем за послужване и др. по-\nдобни), по смисла на чл. 206 от Наказателния кодекс.\nнаказателна отговорност, след извършено преступление.\n7.5. Неспазване на установените технически и технологични\n7.12.5. Когато на ЗАСТРАХОВАТЕЛЯ не се представи панела,\nпри кражба чрез взлом на аудио система със свалящ се па-\nправила за експлоатация или ремонт на МПС, както и пра-\nнел.\nвилата за противопожарная охрана или използване извън\n7.13. Военни действия и/или учения, неприятелско нахлува-\nнеговото предназначение.\n7.5.1. Увреждане на двигателя и/или купето на МПС в резул-\nне, вътрешни смутове и размирици, граждански вълнения,\nтат на проникване или засмукване на вода, кал и др.,\nвъстания, преврат, стачки и локаут, конфискация, терорис-\nтични актове.\nвследствие на нарушаване или несъобразяване с правилата\nза техническа експлоатация, конкретните пътни, метеоро-\n7.14. Радиоактивни продукти и замърсяване от тях, атомни\nлогични или други условия от страна на водача.\nили ядрени експлозии и последиците от тях, йонизираща\n7.5.2. Самопотегляне на паркирано МПС без водач, наступило\n7.15. Престой или загуба на доход или печалба, пропускати\nрадиация.\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n2\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ”\nОБЩИ УСЛОВИЯ\nЗастраховане\nползи, денгуби, неустойки, лишаване от ползване и други\nПредложение-декларация на кандидата за застраховане по\nкосвени вреди.\nобразец с посочване на вида МПС, всички обстоятельства за\n7.16. Използване на МПС за обучение, таксиметрова дейност,\nнеговото използване и местонахождение, застрахователното\nучастие в състезания или тренировки за тях, изпитания, ек-\nпокритие, застрахователната сума и оглед на МПС от ЗАСТ-\nсперименти, проби за издръжливост и други подобни дей-\nРАХОВАТЕЛЯ или от негов оторизиран представител.\nности, освен ако не е договорено друго.\n13.1. При сключване на застраховката МПС трябва да бъде\n7.16.1. Във всички случаи и независимо от посоченото в\nтехнически изправно и в добро състояние.\nзастрахователната полица предназначение на МПС, ЗАСТ-\nРАХОВАТЕЛЯТ не покрива щети, причинени при или вследс-\n13.2. Състоянието на МПС се удостоверява, чрез представя-\nнето му за оглед, идентификация, проверка на системите за\nтвие на участие на застрахованото МПС в незаконно орга-\nсигурност и заснемане, пред представител на ЗАСТРАХОВА-\nнизирани състезания, игри и каскади.\nТЕЛЯ.\n7.17. Транспортиране или принудительно вдигане, премества-\n13.3. Не се носи отговорност за щети, липсващи части и за\nне и сваляне (със специализирано МПС) на застрахованото\nпоследиците от тях, констатирани по време на огледа и зас-\nМПС\nнемането на МПС, до уведомяването на ЗАСТРАХОВАТЕЛЯ за\n7.18. Повреди по МПС, които са пряк резултат от използване-\nтяхното отстраняване или възстановяване, чрез представя-\nто на МПС извън регламентираната пътна мрежа или в учас-\nне на МПС за повторен оглед.\nтьци с повышен риск от увреждане, като планински, горски\nучастьци или черни пътища, ниви, канавки и др.\n13.4. При сключване на застрахователния договор, ЗАСТРА-\nХОВАТЕЛЯ има право да поиска МПС да бъде снабдено с\n7.19. Повреди на МПС, наступили по време на всяко еднок-\nизправна и функционираща система за пасивна и/или ак-\nратно пребиваване на МПС извън територията на Република\nБългария, продължило без прекъсване повече от 90\nтивна сигурност при изрично посочен от ЗАСТРАХОВАТЕЛЯ\n/деветдесет/ дни, независимо от дополнително платената\nизпълнител.\n13.4.1. Задълженията по т.13.4. са описани в застраховател-\n7.20. Задържане или конфискация на МПС от съответните\nпремия.\nния договор.\nоторизирани органи, както и предаване на застрахованото\n13.4.2. Монтажът на допълнителна система по т.13.4. /в слу-\nМПС за бракуване и/или снемане от отчет.\nчай че такава вече не е монтирана в МПС/, се извършва при\n7.21. Земетресение и/или последиците от него.\nпосочени от ЗАСТРАХОВАТЕЛЯ специализирани фирми\nи/или сервизи, като до монтирането и не се покриват съби-\n7.22. Укриване на информация, за собственника/ползвателя на\nтия по рисковете „Кражба на цяло МПС“ и „Грабеж на цяло\nзастрахователната услуга, когато е обект на санкция, заб-\nМПС\".\nрана или рестрикция, произтичащи от резолюции на ООН\n13.4.3. Ако ЗАСТРАХОВАТЕЛЯТ е изискал на МПС да буде\nили тьрговски или икономически санкции, закони или на-\nпоставена система за пасивна и/или активна сигурност,\nредби на Европейския съюз, негова страна-членка, Р. Бъл-\nЗАСТРАХОВАЩИЯ / ЗАСТРАХОВАНИЯ е дльжен стриктно да\nгария, Съединените американски щати или национален за-\nспазва условията и изискванията на договорите с компания-\nкон, предвиждащ подобни мерки.\nта, предоставяща системата.\n7.23. По настоящата застраховка не са покрити щети и загу-\n14. Застрахователният договор се сключва писмено във фор-\nби, които са резултат на компютърна програма или набор от\nмата на застрахователна полица. Писменото предложение\nпрограми, създадени или използвани злонамерено или пог-\nили искането до ЗАСТРАХОВАТЕЛЯ за сключване на застра-\nрешно експлоатирани, включително:\nхователен договор или писмените отговори на ЗАСТРАХО-\n-увреждане на информация от всякакво етество и/или\nВАШИЯТ, неговият полномощник или неговият застрахова-\nданни във всякакъв електронен формат, включително при\nтелен брокер на поставените от ЗАСТРАХОВАТЕЛЯ въпроси\nтяхното изпращане, пренос, получаване, съхранение и об-\nотносно обстоятельствата, имащи значение за естеството и\nработка, както и въздействие върху достоверностьта, целост-\nдоговор.\nразмера на риска, са неразделна част от застрахователния\nта или поверителността на такава информация и/или данни;\n-щети и загуби, в резултат на пълна или частична невъз-\n14.1. При изгубена, открадната, повредена или унищожена\nможност на Застрахования за използване на или достьп до\nзастрахователна полица, след подадена писмена молба от\nинформация и/или данни, притежавани от него или негови-\nЗАСТРАХОВАЩИЯ и заплатени административни разходи,\nте доставчици на услуги и/или клиенти, включително про-\nЗАСТРАХОВАТЕЛЯТ издава дубликат на полицата.\nизтичащите косвени разходи и загуби, както и загуба\nПОСЛЕДИЦИ ОТ НЕОБЯВЯВАНЕ НА СЪЩЕСТВЕНИ ОБС-\nвследствие прекъсване на дейността.\nТОЯТЕЛСТВА.\n8. Нанесени щети на МПС, непредставени за оглед пред ЗАС-\n15. Преди сключване на застрахователния договор, ЗАСТРА-\nСТРАХОВАТЕЛЯ.\nХОВАЩИЯТ, неговият полномощник или неговият застрахо-\n9. Застраховка на МПС със задна дата с цел получаване на\nвателен брокер е дльжен да отговори на всички писмено\nобезщетение.\nзададени му от ЗАСТРАХОВАТЕЛЯ въпроси и да обяви точно\n10. ЗАСТРАХОВАТЕЛЯТ не дължи обезщетение за увреждания\nи изчерпателно в Предложението-въпросник всички сьщес-\nпо МПС, констатирани, описани и/или заснети при огледа\nтвени обстоятельства, които са му известни и имат значение\nна автомобила при сключването на застрахователния дого-\nза оценката на риска и условията, при които може да се\nвор, както и за неотстранени увреждания на детайли, за\nсключи застрахователният договор.\nкоито е изплатил или предстои да изплати застрахователно\n15.1. Ако ЗАСТРАХОВАЩИЯТ, неговият пълномощник или\nобезщетение по предишна претенция.\nнеговият застрахователен брокер съзнателно е обявил не-\n11. Поради това че застрахователната сума на застрахованата\nточно или е премълчал обстоятельства, при наличието на\nдополнительно монтирана и стационарно укрепена аудио\nкоито ЗАСТРАХОВАТЕЛЯТ не би сключил застрахователния\nтехника е включена в застрахователната сума на МПС по\nдоговор, ако е знаел за това обстоятельство, ЗАСТРАХОВА-\nклауза „А“, ЗАСТРАХОВАТЕЛЯТ не дължи обезщетение по\nТЕЛЯТ може да го прекрати в едномесечен срок от узнаване\nклауза „В“, ако е изплатено или предстои изплащане на\nна обстоятелството, като задържи платените застраховател-\nобезщетение за пълна загуба вследствие „Кражба на цяло\nни премии и поиска плащането им за периода до прекратя-\nМПС\"\nване на застрахователния договор.\n12. При специално договаряне и срещу заплащане на допъл-\n15.1.1. Ако съзнателно обявеното неточно или премълчано\nнителна премия ЗАСТРАХОВАТЕЛЯТ може да покрие някои\nобстоятельство е от такъв характер, че ЗАСТРАХОВАТЕЛЯТ би\nот изброените „изключени рискове\" от настоящих раздел.\nсключил договора при други условия, ЗАСТРАХОВАТЕЛЯТ\nможе да поиска изменението му в едномесечен срок от уз-\nIV. СКЛЮЧВАНЕ НА ЗАСТРАХОВАТЕЛЬНИЯ ДОГОВОР.\nнаване на обстоятельствата. Ако ЗАСТРАХОВАЩИЯТ не прие-\nПОСЛЕДИЦИ ОТ НЕОБЯВЯВАНЕ НА СЪЩЕСТВЕНИ ОБС-\nме предложението за промяна в двуседмичен срок от полу-\nТОЯТЕЛСТВА. САМОУЧАСТИЕ (ФРАНШИЗ). ЗАДЪЛЖЕ-\nчаването му, действието на договора се прекратява, а ЗАС-\nНИЯ НА ЗАСТРАХОВАЩИЯ/ЗАСТРАХОВАНИЯ.\nСТРАХОВАТЕЛЯТ задържа платените премии и има право да\nСКЛЮЧВАНЕ НА ЗАСТРАХОВАТЕЛНИЯ ДОГОВОР\nиска плащането им за периода до прекратяване на застра-\n13. Застрахователният договор се сключва на основание\nхователния договор.\n15.1.2. Когато неточно обявеното или премълчано обстоятел-\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n3\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ”\nОБЩИ УСЛОВИЯ\nЗастраховане\nство е оказало въздействие за наступване на застрахова-\nотносно собственика/ползвателя на застрахователната ус-\nтелно събитие, ЗАСТРАХОВАТЕЛЯТ може да откаже изцяло\nлуга, когато е обект на санкция, забрана или рестрикция,\nили частично плащането на застраховательното обезщете-\nпроизтичащи от резолюции на ООН или тьрговски или ико-\nние. Когато обстоятельство по т. 15.1. или т. 15.1.1. е оказа-\nло въздействие само за увеличаване на размера на вредите,\nномически санкции, закони или наредби на Европейския\nЗАСТРАХОВАТЕЛЯТ може да намали обезщетението съоб-\nсъюз, негова страна-членка, Р. България, Съединените аме-\nрикански щати или национален закон, предвиждащ подобни\nразно съотношението между размера на платената премия и\nмерки.\nпремията, която трябва да се плати според реалния застра-\nхователен риск.\n18.3. ЗАСТРАХОВАЩИЯТ е дльжен незабавно писмено да\nуведоми ЗАСТРАХОВАТЕЛЯ за промяна на указания в дого-\n15.1.3. Ако ЗАСТРАХОВАЩИЯТ е сключил договора чрез пъл-\nпомощник или за сметка на трето лице, достаточно е укри-\nвора адрес и да съобщи на ЗАСТРАХОВАТЕЛЯ новия си ад-\nрес. До получаване на съобщението за промяна на адреса\nтото обстоятельство да е било известно на ЗАСТРАХОВАЩИЯТ\n/ ЗАСТРАХОВАНИЯ или на полномощника му, съответно на\nот страна на ЗАСТРАХОВАТЕЛЯ, съобщенията изпратени от\nтретото лице.\nнего на адреса на ЗАСТРАХОВАЩИЯ, обявен в договора, се\n15.2. Ако при сключването на застрахователния договор\nсмятат за връчени и получени от ЗАСТРАХОВАЩИЯ с всички\nпредвидени в закона или договора правни последици.\nсъществено обстоятельство, за което е бил зададен въпрос\n18.4. Да вземе мерки за предпазване на застрахованото МПС\nне е било известно на страните по застрахователния дого-\nот вреди.\nвор, всяка от тях може в двуседмичен срок от узнаването му\nда предложи изменение на застрахователния договор.\n18.5. Да спазва стриктно предписанията на ЗАСТРАХОВАТЕЛЯ\nи на компетентните државни органи за отстраняване из-\n15.2.1. Ако другата страна не приеме предложението в дву-\nточниците на опасност за вреди и да допуска ЗАСТРАХОВА-\nседмичен срок от получаването му, предложителят може да\nТЕЛЯТ да прави проверки.\nпрекрати застрахователния договор, за което писмено уве-\n18.6. Да полага грижата на добър стопанин за застрахованото\nдомява другата страна по застрахователния договор.\nМПС.\n15.2.2. При наступване на застраховательно събитие преди\nизменението или прекратяването на застрахователния дого-\n18.7. При наступило застрахователно събитие:\nвор, ЗАСТРАХОВАТЕЛЯТ не може да откаже плащането на\n18.7.1. Да уведоми незабавно компетентните државни орга-\nзастраховательното обезщетение, но може да го намали, съ-\nни според вида на настьпилото застрахователно събитие и\nобразно съотношението между размера на платените заст-\nда вземе мерки за спасяване, ограничаване и намаляване\nрахователни премии и на застрахователните премии, които\nна щетите на застрахованото МПС.\nтрябва да се платят според реалния риск.\n18.7.2. Да го регистрира пред ЗАСТРАХОВАТЕЛЯ на дежурни-\n15.3. По време на действието на договора ЗАСТРАХОВАЩИЯТ\nте телефони на обслужващия КОЛ ЦЕНТР, след узнаване\nе дльжен да обяви пред ЗАСТРАХОВАТЕЛЯ всички новонас-\nза неговото настьпване, с цел получаване на инструкции,\nтьпили обстоятельства, за които при сключване на договора\nкакто и писмено пред ЗАСТРАХОВАТЕЛЯ не по-късно от 5\nЗАСТРАХОВАТЕЛЯТ писмено е поставил вопрос. Обявяване-\n(пет) работни дни след узнаването, като:\nто на обстоятельствата се извършва незабавно след узнава-\n18.7.2.1. При Кражба или Грабеж на цяло МПС - в срок от 24\nнето им. При неизпълнението на това задължение се прила-\nчаса от настьпването на застраховательното събитие.\nгат съответно т. 15.1. и т. 15.2.\n18.8. Да запази увреденото МПС за оглед и допусне ЗАСТРА-\nСАМОУЧАСТИЕ (ФРАНШИЗ)\nХОВАТЕЛЯ за извршването му, както и да съдейства на\n16. Застрахователният договор се сключва при самоучастие\nЗАСТРАХОВАТЕЛЯ за изясняване на обстоятельствата относ-\n(франшиз) във всяка една щета в размер посочен в застра-\nно възникването на застраховательното събитие.\nхователната полица.\n18.9. Да представи поисканите документи, свързани с устано-\n16.1. Договореното самоучастие (франшиз) се приспада от\nвяване на събитието и размера на вредите.\nвсяко застрахователно обезщетение, с изключение на\n18.10. При наступване на застрахователно събитие да предп-\nобезщетение за риск „Стъкла на МПС”, „Кражба на цяло\nриеме всички необходими мерки за ограничаване или нама-\nМПС” и „Грабеж на цяло МПС\". Ако определеното обезщете-\nляване размера на щетите и да следва указанията на ЗАСТ-\nние е по-малко от размера на самоучастието (франшиз), то\nРАХОВАТЕЛЯ дадени му непосредствено след събитието на\nЗАСТРАХОВАТЕЛЯТ не дължи застрахователно обезщетение.\nдежурните телефони посочени в застрахователния договор\n16.2. Договореното самоучастие (франшиз) не се прилага при\nна обслужващия КОЛ ЦЕНТЫР.\nпредявена претенция и получено обезщетение, по която е\n18.11. Да уведоми ЗАСТРАХОВАТЕЛЯ, ако има действаща\nналице осигурен регрес.\nдруга застраховка за МПС, обект на тази полица.\n16.3. Размерьт на самоучастието (франшиз) не може да надх-\n18.12. ЗАСТРАХОВАЩИЯТ има право да прехвърли правата и\nвърля 50 /петдесет/ процента от застрахователната сума по\nзадълженията по тази полица при промяна на собствеността\nдоговора.\nна застрахованото МПС след писмено уведомяване и със\n16.4. При заплатена допълнителна премия, ЗАСТРАХОВАТЕ-\nсъгласието на ЗАСТРАХОВАТЕЛЯ, като за целта се издава\nЛЯТ не прилага самоучастие (франшиз) върху размера на\nдобавьк.\nзастрахователното обезщетение.\n18.12.1. При промяна в собственоста на МПС, ЗАСТРАХОВА-\n17. Сключването на застрахователния договор се удостоверя-\nЩИЯТ е дльжен да уведоми ЗАСТРАХОВАТЕЛЯ в срок от 10\nва пред трети лица с представяне в оригинал на застрахо-\n(десет) дни от промяната на собствеността, като предоста-\nви: оригинал на застрахователната полица, документ за\nвателната полица.\nЗАДЪЛЖЕНИЯ НА ЗАСТРАХОВАЩИЯ / ЗАСТРАХОВАНИЯ\nпридобиване на собственост и/или свидетелството за регис-\n18. ЗАСТРАХОВАЩИЯТ/ЗАСТРАХОВАНИЯТ е дльжен:\nтрация на МПС част I и/или част ІІ.\n18.1. При сключване на застрахователния договор да пред-\n18.13. Да не допуска действия (или бездействия), които водят\nстави:\nдо увеличение на покрития риск.\n18.13.1. При промяна в условията за ползване на МПС или\n18.1.1. Свидетельство за регистрация на МПС, издадено от\nсъответните оторизирани органи.\nдруги обстоятельства, довеждащи до увеличение на покри-\nтия риск, да уведоми своевременно ЗАСТРАХОВАТЕЛЯ.\n18.1.2. Документ за закупуване като: фактура, договор, мит-\n18.13.2. В срок от 24 (двадесет и четири) часа от узнаване,\nническа декларация за внос (за внесени от чужбина МПС),\nда уведоми ЗАСТРАХОВАТЕЛЯ при загубване или кражба на:\nпри условие че притежава някои от горните документи.\nсвидетельство за регистрация на МПС част І и/или част ІІ,\n18.1.3. Да представи МПС за оглед, идентификация, проверка\nключове, дистанционни за сигнално-охранителна система\nна системите за сигурност и заснемане пред ЗАСТРАХОВА-\nили при промяна в идентификационните данни на МПС (ос-\nТЕЛЯ или пред негов оторизиран представител при сключ-\nновен цвят, предназначение, номер на рама или на двига-\nване на застрахователния договор.\nтел, регистрационен номер и други).\n18.2. Да обяви съществените обстоятелства, които са му из-\n18.14. Да не оставя в МПС: а) Ключ/ове на МПС, дистанци-\nвестни и са от значение за риска и тези, за които му е поис-\nонно за сигнално-охранителната система или свидетельство\nкана информация от ЗАСТРАХОВАТЕЛЯ.\nза регистрация на МПС, съответно свидетелството за регис-\n18.2.1 За съществени обстоятельства се приема и информация\nтрация - част I и/или част ІІ.\n19. При неизпълнение на задълженията от т. 18.7. до т.\n„Групама Застраховане” ЕАД\nР. Болгария, София 1124, бул. «Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n4\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ”\nОБЩИ УСЛОВИЯ\nЗастраховане\n18.14., ЗАСТРАХОВАТЕЛЯТ може да прекрати действието на\nПрекратяването не накърнява правата на ЗАСТРАХОВАНИЯ\nзастраховката, а при настьпило застрахователно събитие -\nили ЗАСТРАХОВАТЕЛЯ до изтичане срока на предизвестие-\nда откаже изцяло плащането или да намали размера на зас-\nтрахователното обезщетение, като не възстановява застра-\n23.3.1. Връщането на съответната пропорционална част от\nTO\nхователната премия.\n20. При неизпълнение на задълженията от т. 18.4. и т. 18.5.,\nплатената застрахователна премия за неизтеклия срок е\nЗАСТРАХОВАТЕЛЯТ има право да прекрати застраховател-\nпри условие, че не са били изплатени и/или не предстои да\nния договор, само ако не е настьпило събитие. В случай на\nсе изплащат застрахователии обезщетения.\n23.4. ЗАСТРАХОВАЩИЯТ има право по всяко време с едноме-\nнаступване на застрахователно събитие ЗАСТРАХОВАТЕЛЯТ\nможе да намали съответното обезщетение. Ако наступване-\nсечно писмено предизвестие до ЗАСТРАХОВАТЕЛЯ да прек-\nто на застраховательно събитие е следствие от това неиз-\nрати действието на застрахователния договор. В този слу-\nпълнение ЗАСТРАХОВАТЕЛЯТ може да откаже плащане.\nчай ЗАСТРАХОВАТЕЛЯТ връща част от застрахователната\nпремия съответстваща на неизтеклата част от срока на зас-\nтрахователното покритие.\nV. НАЧАЛО И СРОК НА ЗАСТРАХОВАТЕЛНОТО ПОКРИ-\n23.4.1. Връщането на част от застрахователната премия, е\nТИЕ. ПРЕДСРОЧНО ПРЕКРАТЯВАНЕ НА ЗАСТРАХОВА-\nпри условие, че не са били изплатени и/или не предстои да\nТЕЛНИЯ ДОГОВОР.\nсе изплащат застрахователии обезщетения.\n24. В случай че застрахователният договор се прекратява\n21. Застрахователният договор влиза в сила след подписва-\nпредсрочно по вина на ЗАСТРАХОВАЩИЯ, ЗАСТРАХОВАТЕ-\nнето му от двете страни, заплащане на начислената застра-\nЛЯТ връща част от застрахователната премия съответства-\nхователна премия или първата разсрочена вноска от нея в\nща на неизтеклата част от срока на застрахователното пок-\nпосочените срокове и извршен оглед, идентификация,\nритие.\nпроверка на системите за сигурност и заснемане на МПС\nкато застраховательното покритие започва от 00.00 часа на\n24.1. Връщането на част от застрахователната премия, е при\nденя, посочен в застрахователната полица за начало на\nусловие, че не са били изплатени и/или не предстои да се\nизплащат застраховательи обезщетения.\nсрока и изтича в 24.00 часа на деня означен за край на съ-\nщия, освен ако не е договорено друго.\n21.1. Когато застрахователния договор се подновява без\nVI. ЗАСТРАХОВАТЕЛНА СУМА И ЗАСТРАХОВАТЕЛНА\nпрекъсване на застрахователното покритие и по предходния\nПРЕМИЯ, ПОСЛЕДИЦИ ОТ НЕПЛАЩАНЕТО НА ПРЕМИЯ-\nдоговор е извршен оглед, идентификация и заснемане на\nТА.\nзастрахованото МПС, същото може да не се представя за\nЗАСТРАХОВАТЕЛНА СУМА ПО ВАШИЯ ДОГОВОР\nнов оглед, идентификация и заснемане. В този случай,\n25. Застрахователната сума (лимит на отговорност) се дого-\nстраните приемат безусловно, че ако при огледа, иденти-\nваря между ЗАСТРАХОВАТЕЛЯ и ЗАСТРАХОВАЩИЯ на база\nфикацията и заснемането по предходния договор са конста-\nна действителната стойност на МПС, определена към датата\nтирани и записани липси и/или увреждания по застрахова-\nна сключване на договора и не може да я надвишава.\nното МПС, както и ако през периода на застрахователното\n26. Действителната стойност на МПС към момента на сключ-\nпокритие по предходния договор има заведени претенции,\nване на застрахователния договор се определя от годината\nза които не са представени пред Застрахователя доказател-\nна производство на МПС съгласно методология, приета от\nства, че вече са отстранени, то те не са отстранени и същес-\nЗАСТРАХОВАТЕЛЯ.\nтвуват и към датата на подновяване на застраховката.\n26.1. Действителната стойност на придобито в ново състояние\n21.1.1. В случай че уврежданията по претенции заведени\nМПС в годината на сключването на застрахователния дого-\nпрез периода на застрахователното покритие по предход-\nвор е неговата цена по фактура, издадена от фирмата офи-\nния договор са отстранени в сервиз посочен във възлага-\nциален вносител на МПС в Република България или от фир-\nтелно писмо издадено от Застрахователя, представянето на\nма производител, или тырговец от чужбина.\nдоказательства по т.21.1. не е необходимо.\n26.2. ЗАСТРАХОВАТЕЛЯТ определя действителната стойност\n21.1.2. В случай че ЗАСТРАХОВАЩИЯТ/ЗАСТРАХОВАНИЯТ не е\nна употребяваните МПС на базата на актуални ценови листи\nсогласен, че констатираните и записани липси и/или ув-\nна официалните вносители за Република България, чуждес-\nреждания по предходния застрахователен договор, както и\nтранни и български каталози, пазарни аналози, съобразени\nзаведените претенции не са отстранени към датата на под-\nс общото техническо състояние и изминат пробег на МПС.\nновяване на застраховката, същият е длъжен да представи\n27. По искане на ЗАСТРАХОВАЩИЯ и при преценка на техни-\nМПС за нов оглед, идентификация и заснемане,\nческото състояние, външен вид и изминат пробег на МПС,\n21.2. Освен ако в застрахователната полица не е уговорено\nза което при сключването на договора е изтекла повече от\nдруго, срока на договора, началото и края на застрахова-\nедна година от годината на производство, застрахователна-\nтелния период и на периода на застрахователно покритие\nта сума може да бъде намалена спрямо определената дейст-\nсъвпадать с датите посочени в застрахователната полица ка-\nто „Валидност на полицата\".\n28. Ако ЗАСТРАХОВАЩИЯТ поиска по-ниска застрахователна\nта).\nвителна стойност, но с не повече от 20% (двадесет процен-\n22. Застрахователният договор се сключва за срок от 1 (една)\nгодина, освен ако не е уговорено друго.\nсума от определената от ЗАСТРАХОВАТЕЛЯ, се прилагат\n23. Застрахователният договор може да бъде прекратен пред-\nправилата на подзастраховането - при частична щета или\nсрочно в следните случаи:\nпълна загуба обезщетението се намалява в пропорция, рав-\n23.1. В случаите по т. 26.1., при неплащане на застрахова-\nна на съотношението между поисканата от ЗАСТРАХОВА-\nтелната премия/първата вноска от застрахователната пре-\nЩИЯ и определената от ЗАСТРАХОВАТЕЛЯ действителна\nмия при разсрочено плащане, застрахователният договор се\nстойност на МПС. В случаите по т. 27. подзастраховане не\nпрекратява без предизвестие от ЗАСТРАХОВАТЕЛЯ след из-\nсе прилага.\nтичане на посочения в полицата срок.\n29. В случаите на надзастраховане, т.е застрахователната\n23.2. При неплащане на поредната (след първата) вноска от\nсума е по-висока от действителната стойност на застрахо-\nзастрахователна премия при разсрочено плащане - автома-\nваното МПС, отговорността на ЗАСТРАХОВАТЕЛЯ е до раз-\nтично считано от 24.00 часа на 15 (петнадесетия) ден от\nмера на действителната стойност.\nдатата на падежа на разсрочената вноска.\n30. Стойността на застрахованото дополнително стационарно\n23.2.1. Писменото предизвестие се смята за връчено и когато\nоборудване може да е до 20% (двадесет процента) от заст-\nв застрахователната полица ЗАСТРАХОВАТЕЛЯ изрично е\nрахователната сума.\nпосочил, че ще прекрати договора след изтичането на 15-\n31. Застрахователната сума се определя в български лева, а\nдневния срок от датата на падежа на разсрочената вноска.\nпри изрично желание на ЗАСТРАХОВАЩИЯ се определя в\n23.3. ЗАСТРАХОВАТЕЛЯТ има право по всяко време с едноме-\nевро, согласно фиксинга на БНБ в деня на сключването на\nсечно писмено предизвестие до ЗАСТРАХОВАЦИЯ да прек-\nзастрахователния договор.\nрати действието на застрахователния договор, като възста-\nРАЗМЕР НА ПРЕМИЯТА. ПЛАЩАНЕ НА ПРЕМИЯТА\nнови на ЗАСТРАХОВАЩИЯ съответната пропорционална част\n32. За осигуряване със застрахователна защита, съгласно\nот платената застрахователна премия за неизтеклия срок.\nнастоящите Общи условия, ЗАСТРАХОВАЩИЯ дължи на ЗАС-\nСТРАХОВАТЕЛЯ застрахователна премия.\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n5\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ“\nОБЩИ УСЛОВИЯ\nЗастраховане\n33. Застрахователната премия се определя от ЗАСТРАХОВА-\nТЕЛЯ в зависимости от застрахователната сума, вида, годи-\nпретенция и получено обезщетение във връзка с оказване\nните на застрахованото МПС, рисковото покритие и допъл-\nна спешна медицинска помощ при пътнотранспортно про-\nнително договорено самоучастие (франшиз). Застрахова-\nизшествие, доказана чрез документ от здравното заведение\nили оторизиран орган на властта.\nтелната премия се начислява в процент от застрахователна-\nта сума. Тя се определя по действащата тарифа на ЗАСТРА-\n40.1.3. ЗАСТРАХОВАЩИЯТ не губи право на ползване на\nХОВАТЕЛЯ към дата на сключване на застраховката.\nнамаление на застрахователната премия при предявена\n33.1. При покриване на изключени рискове се заплаща до-\nпретенция и получено обезщетение, по която е налице оси-\nпълнителна премия по действащата тарифа на ЗАСТРАХО-\nгурен регрес.\nВАТЕЛЯ към датата на сключване на застраховката.\n40.2. При подновяване, ЗАСТРАХОВАТЕЛЯТ има право да\n34. Застрахователната премия се заплаща еднократно или\nприложи увеличение на застрахователната премия при на-\nразсрочено до четири равни вноски, освен ако не е догово-\nличие на предявени претенции и/или получени обезщете-\nния, съгласно скала за МАЛУС.\nрено друго.\n34.1. Застрахователната премия/ първата вноска от застрахо-\n40.2.1. Предявена претенция и получено обезщетение, по\nвателната премия при разсрочено плащане се заплаща в\nкоято е налице осигурен регрес, не се отразява върху пра-\nопределения в полицата размер при сключване на застра-\nвото на ЗАСТРАХОВАТЕЛЯ за прилагане на увеличение на\nхователния договор, освен ако не е договорено друго.\nзастрахователната премия.\n34.2. ЗАСТРАХОВАЩИЯТ е дльжен да плати определения в\n40.2.2. При прехвърляне на собствеността на МПС, увеличе-\nполицата размер на застрахователната премия/вноска от\nнията на застрахователната премия, съгласно скала за МА-\nзастрахователната премия при разсрочено плащане до или\nЛУС, не се прилагат за новия собственник.\nна падежа й.\n41. В случай на подновяване на застрахователния договор с\n35. Застрахователната премия се\nначислява и заплаща в\nприлагане на БОНУС или МАЛУС и последващо предявяване\nсъщата валута, в която е определена застрахователната су-\nна претенция по предходния договор, който е послужил за\nма. Премия начислена в евро, се заплаща само по банков\nопределяне на БОНУС/МАЛУС, Застрахованият е длъжен да\nпът, като разноските по превода са за сметка на ЗАСТРАХО-\nзаплати на Застрахователя увеличение на застрахователна-\nта премия по подновения договор при отчитане на новоуз-\n36. ЗАСТРАХОВАТЕЛЯТ не е длъжен да напомня за изтичане\nВАШИЯ.\nнатите обстоятельства. В случай на наступване на събитие\nпреди заплащане на сумата на увеличението, Застраховате-\nсрока на застраховката, както и за наступил падеж на по-\nлят има право да намали застрахователното обезщетение в\nредна вноска по застрахователната полица.\nсъотношение, равно на дължимата премия записана в дого-\n37. Ако през периода на действие на договора застрахова-\nвора, спрямо дължимата премия, отчитаща новоузнатите\nтелният риск значительно се увеличи или намали, всяка от\nрискови обстоятелства.\nстраните може да иска съответно увеличение или намале-\n42. При промяна на собственоста на МПС, ЗАСТРАХОВАТЕЛЯТ\nние на застрахователната премия или прекратяване на до-\nима право да иска премията от прехвърлителя, докато\nпрехвърлянето не му бъде съобщено.\n38. Всички допълнения към застрахователната премия, които\nговора.\nса за сметка на ЗАСТРАХОВАЩИЯ, следва да се плащат ед-\n43. При промяна на действителната стойност, ЗАСТРАХОВА-\nЩИЯТ има право да дозастрахова МПС срещу заплащане на\nновременно със застрахователната премия.\nдопълнителна застрахователна премия.\nПОСЛЕДИЦИ ОТ НЕПЛАЩАНЕТО НА ПРЕМИЯТА\n39. Последици от неплащането на застрахователната премия:\nVII. ВЗАИМООТНОШЕНИЯ МЕЖДУ СТРАНИТЕ ПРИ НАС-\n39.1. В случай че е уговорено срокът на застрахователното\nТЫПВАНЕ НА ЗАСТРАХОВАТЕЛНО СЪБИТИЕ\nпокритие да започне, без да е платена застрахователната\n44. ЗАСТРАХОВАЩИЯТ / ЗАСТРАХОВАНИЯТ е дльжен да дока-\nпремия/ първата разсрочена част на застрахователната\nже настьпването на застраховательното събитие, наличието\nпремия и тя не бъде платена в определения в полицата\nна застраховка, вида и размера на щетите на МПС.\nразмер или срок, ЗАСТРАХОВАТЕЛЯТ се освобождава от от-\n45. Размерът на щетите се установява с оглед на МПС от\nговорност по застрахователния договор, считано от начало-\nпредставител на ЗАСТРАХОВАТЕЛЯ в присьствието на ЗАСТ-\nто на застрахователното покритие.\nРАХОВАЩИЯ / ЗАСТРАХОВАНИЯ или негов представител.\n39.2. В случай че ЗАСТРАХОВАЩИЯТ не заплати в уговорени-\nят срок дължимата разсрочена премийна вноска, застрахо-\nПри необходимости може да се изврши един или повече до-\nпълнителни огледа.\nвателният договор се прекратява автоматично в 24.00 часа\nна 15-я ден от датата на падежа.\n45.1. В случай че ЗАСТРАХОВАЩИЯТ / ЗАСТРАХОВАНИЯТ не е\n39.2.1.При настьпило застраховательно събитие след 15-\nсъгласен с констатацията на представителя на ЗАСТРАХО-\nВАТЕЛЯ, той има право да привлече друг експерт. При не-\nдневния срок, ЗАСТРАХОВАТЕЛЯТ не дължи застраховател-\nно обезщетение.\nсъгласие от двете страни се назначава експерт, избран с\nтяхното взаимно съгласие. Всяка от страните заплаща раз-\n39.2.2. При заплащане на закъсняла дължима вноска, но не\nноските за своя експерт и половината от разноските за екс-\nпо късно от 30 календарни дни от падежа и за плащане,\nперта избран по взаимно съгласие.\nЗАСТРАХОВАТЕЛЯТ може да възстанови действието на прек-\n46. За предявяване и изплащане на застрахователното обез-\nратен застрахователен договор, ако:\nщетение ЗАСТРАХОВАЩИЯТ / ЗАСТРАХОВАНИЯТ е дльжен\n39.2.2.1. Веднага след получаване на писменото съгласие на\nда подаде и подпише уведомление за щета на МПС по обра-\nЗАСТРАХОВАТЕЛЯ, ЗАСТРАХОВАЩИЯТ заплати еднократно\nзец за всяка една щета и да представи следните документи:\nвсички разсрочени части на застрахователната премия за\nцелия срок на застрахователното покритие.\n46.1. Застрахователна полица.\n39.2.2.2. След извършване на нов оглед и заснемане на заст-\n46.2. Свидетельство за регистрация на МПС в оригинал, прид-\nрахованого МПС за сметка на ЗАСТРАХОВАЩИЯ.\nружен с валиден контролен талон към знака (стикера) за\nгодишен технически преглед (ГТП) към датата на застрахо-\n40. Намаление или увеличение на застрахователната премия\nвателното събитие.\nпри подновяване на застраховката (система БОНУС-МАЛУС):\n40.1. При подновяване на изтекъл застрахователен договор,\n46.3. Свидетельство за управление на МПС на водача управля-\nвал МПС в момента на застраховательното събитие и контро-\nпрез периода, на който не са регистрирани щети и/или изп-\nлен талон удостоверяващ наличието на контролни точки\nлащани обезщетения, ЗАСТРАХОВАЩИЯТ има право на на-\nили валиден акт за установено административно наруше-\nмаление на застрахователната премия, съгласно скала за\nние.\nБОНУС.\n46.4. Документите (в оригинал), удостоверяващи застрахова-\n40.1.1. При прехвърляне на собственоста на МПС, правото\nтелното събитие:\nна намаление на застрахователната премия, съгласно скала\n46.4.1. При щети причинени от пътно-транспортно произшес-\nза БОНУС, не се прехвърля на новия собственник, освен с\nтвие - протокол за ПТП с материални щети, констативен\nизричното писмено съгласие на ЗАСТРАХОВАТЕЛЯ.\nпротокол за ПТП с пострадали лица или двустранен конста-\n40.1.2. ЗАСТРАХОВАЩИЯТ не губи право на ползване на\nтивен протокол за ПТП (ДКП), отговарящ на действащото\nнамаление на застрахователната премия при предявена\nзаконодательство.\n46.4.2. При пожар - служебна бележка от служба пожарна\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. «Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застраховательна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n6\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ“\nОБЩИ УСЛОВИЯ\nЗастраховане\nбезопасность и защита на населението.\nа) Ремонт по възлагане от ЗАСТРАХОВАТЕЛЯ в сервиз със\n46.4.3. При природни бедствия - справка от местната хидро-\nсключен договор за автосервизно обслужване с „ГРУПАМА\nметеорологична служба или представител на местната из-\nЗАСТРАХОВАНЕ\" ЕАД, включително сервиза на официалния\nпълнителна власт за метеорологичната обстановка по време\nвносител за марката МПС за Република Болгария. Заплаща-\nна застраховательното събитие, при изрично поискване от\nнето за сервизните услуги, се извършва директно между\nЗАСТРАХОВАТЕЛЯ.\nЗАСТРАХОВАТЕЛЯ и сервиза;\n46.4.4. При щети от злоумышлени действия - служебна бе-\nб) По представени от ЗАСТРАХОВАЦИЯ/ЗАСТРАХОВАНИЯ\nлежка от РУП/ОД на МВР по местопроизшествие.\nоригинални фактури за ремонт от сервиз, включително от\n46.4.5. При кражба чрез взлом на застрахована по клауза „В“\nсервиза на официалния вносител за марката МПС за Репуб-\nдополнительно монтирана и стационарно укрепена аудио\nлика Болгария, след предварительно съгласуване на разхо-\nтехника - служебна бележка от РУП/ОД на МВР по местоп-\nдите за ремонт със ЗАСТРАХОВАТЕЛЯ;\nроизшествие.\nв) По експертна оценка на ЗАСТРАХОВАТЕЛЯ, изготвена в\n46.4.6. При Кражба или Грабеж на цяло МПС - служебна\nбележка от РУП на МВР, постановление за спиране на нака-\nХОВАТЕЛЯ;\nсъответствие с действащите Вътрешни правила на ЗАСТРА-\nзателното производство от прокуратурата при условията на\nчл. 244 от НПК или влязъл в сила съдебен акт.\n50.2. За МПС от 5 до 10 години от дата на производство\nвключително;\n46.5. При Кражба или Грабеж на цяло МПС - всички налични\nключове за МПС и дистанционни за сигнално-охранителната\nа) Ремонт по възлагане от ЗАСТРАХОВАТЕЛЯ в сервиз сьс\nсключен договор за автосервизно обслужване с „ГРУПАМА\nсистема, документи за придобиване на МПС, свидетельство\nЗАСТРАХОВАНЕ\" ЕАД. Заплащането за сервизните услуги, се\nза регистрация на МПС в оригинал (част I и II), пълномощни\nизвршва директно между ЗАСТРАХОВАТЕЛЯ и сервиза;\nи декларации по образец.\n46.6. ЗАСТРАХОВАТЕЛЯТ има право да изисква и други доку-\nб) По експерт- на оценка на ЗАСТРАХОВАТЕЛЯ, изготвена в\nменти, ако това е необходимо, освен посочените по-горе.\nХОВАТЕЛЯ;\nсъответствие с действащите Вътрешни правила на ЗАСТРА-\n47. При щети настьпили от ПТП или в паркирано състояние,\n50.2.1. При платена допълнителна застрахователна премия\nкогато съгласно действащата нормативна уредба компетен-\nот страна на ЗАСТРАХОВАЩИЯ за разширяване правата за\nтните органи не посещават мястото на събитието, както и\nформиране на застраховательното обезщетение:\nпри невъзможност на ЗАСТРАХОВАЩИЯ / ЗАСТРАХОВАНИЯ\nда предостави необходимите документи, ЗАСТРАХОВАТЕЛЯТ\nа) Ремонт по възлагане от ЗАСТРАХОВАТЕЛЯ в сервиз със\nприема претенцията на база писмена декларация на ЗАСТ-\nсключен договор за автосервизно обслужване с „ГРУПАМА\nРАХОВАЩИЯ / ЗАСТРАХОВАНИЯ относно обстоятельствата по\nЗАСТРАХОВАНЕ\" ЕАД, включително сервиза на официалния\nнаступване на застрахователното събитие, в случай, че са\nвносител за марката МПС за Република България. Заплаща-\nизпълнени всички инструкции, дадени му при регистриране\nнето за сервизните услуги, се извършва директно между\nна събитието на дежурните телефони на обслужващия КОЛ\nЗАСТРАХОВАТЕЛЯ и сервиза;\nЦЕНТАР, като:\nб) По представени от ЗАСТРАХОВАЦИЯ/ЗАСТРАХОВАНИЯ\n47.1. ЗАСТРАХОВАТЕЛЯТ обезщетява щетите по т. 47., в срока\nоригинални фактури за ремонт от сервиз, включително от\nна действие на застрахователния договор, като общия раз-\nсервиза на официалния вносител за марката МПС за Репуб-\nмер на определените и/или изплатени застрахователни\nлика България, след предварительно съгласуване на разхо-\nобезщетения не може да надхвърля 10% от застраховател-\nдите за ремонт със ЗАСТРАХОВАТЕЛЯ;\nната сума на МПС.\nв) По експерта оценка на ЗАСТРАХОВАТЕЛЯ, изготвена в\n47.2. ЗАСТРАХОВАТЕЛЯТ обезщетява без ограничение по т.\n47. щети по риска „Стькла на МПС\".\nХОВАТЕЛЯ;\nсъответствие с действащите Вътрешни правила на ЗАСТРА-\n47.3. При заплатена допълнителна премия от страна на ЗАСТ-\n50.3. За МПС над 10 години от дата на производство:\nРАХОВАЩИЯ, ЗАСТРАХОВАТЕЛЯТ не прилага ограничението\nа) По експертна оценка на ЗАСТРАХОВАТЕЛЯ, изготвена в\n48. Тежестта за доказване на настьпилото застрахователно\nпо т.47.1.\nХОВАТЕЛЯ;\nсъответствие с действащите Вътрешни правила на ЗАСТРА-\nсъбитие лежи върху ЗАСТРАХОВАЩИЯ / ЗАСТРАХОВАНИЯ.\n50.3.1. При платена допълнителна застрахователна премия\n48.1. ЗАСТРАХОВАТЕЛЯТ може да намали размера или откаже\nот страна на ЗАСТРАХОВАЩИЯ за разширяване правата за\nизплащането на застрахователно обезщетение, в случай че\nформиране на застрахователното обезщетение:\nот страна на ЗАСТРАХОВАЩИЯ/ ЗАСТРАХОВАНИЯ не са\nа) Ремонт по възлагане от ЗАСТРАХОВАТЕЛЯ в сервиз сьс\nпредставени документите по т. 47. и/или не е изпълнено\nсключен договор за автосервизно обслужване с „ГРУПАМА\nЗАСТРАХОВАНЕ\" ЕАД. Заплащането за сервизните услуги, се\nзадължението да регистрира събитието на дежурните теле-\nфони или не са изпълнени всички подадени му от КОЛ ЦЕН-\nизвършва директно между ЗАСТРАХОВАТЕЛЯ и сервиза;\nТЬРА инструкции.\nб) По експертна оценка на ЗАСТРАХОВАТЕЛЯ, изготвена в\n49. ЗАСТРАХОВАТЕЛЯТ има право да изврши проверка на\nсъответствие с действащите Вътрешни правила на ЗАСТРА-\nобстоятельствата, при които е настьпило застрахователното\nХОВАТЕЛЯ;\nсъбитие, както и да изврши оглед и заснемане на мястото\n51. Методиката, по която ЗАСТРАХОВАТЕЛЯТ определя разме-\nна произшествието и на увреденото МПС.\nра на застраховательното обезщетение, е подробно описана\n49.1. ЗАСТРАХОВАТЕЛЯТ не изплаща застраховательно обез-\nв Правила за дейността по уреждане на претенции по заст-\nщетение, в случай че при извршената проверка се устано-\nрахователни договори. Правилата на ЗАСТРАХОВАТЕЛЯ са\nвят различия между фактическита обстановка и декларира-\nпублични и са доступни на интернет страницата на „ГРУПА-\nните обстоятельства, установени посредством техническая\nМА ЗАСТРАХОВАНЕ\" ЕАД: www.groupama.bg\nекспертиза и снимков материал. В този случай ЗАСТРАХО-\n51.1. ЗАСТРАХОВАТЕЛЯТ може да изменя периодично прила-\nВАТЕЛЯТ има право да сезира компетентните органи.\nганите цени и начисления и през времетраене на застра-\nховката според измененията им на пазара.\nVIII. ЗАСТРАХОВАТЕЛНО ОБЕЗЩЕТЕНИЕ. ПОЛЗВАЩИ СЕ\n52. В размера на обезщетението се включват и разумно нап-\nЛИЦА.\nравени разноски за спасяване, ограничаване и/или намаля-\nРАЗМЕР НА ЗАСТРАХОВАТЕЛНОТО ОБЕЗЩЕТЕНИЕ\nване на щетата на застрахованото МПС, както и разходите\n50. Размерът на застраховательното обезщетение при частични\nза транспортиране на МПС, когато то не е в движение, от\nмястото на застрахователното събитие до най-близкото мяс-\nщети се определя от ЗАСТРАХОВАТЕЛЯ на база опис на ув-\nто за ремонт или до местодомуването му, съгласувано със\nрежданията, изготвен при огледа на МПС. В зависимости от\nЗАСТРАХОВАТЕЛЯ.\nгодините на експлоатация на МПС (годините от датата на\nнеговото производство до датата на сключване на застрахо-\n53. Ако е договорено разсрочено заплащане на застрахова-\nвателния договор), размерът на застрахователната премия\nтелна премия, при наступване на застрахователно събитие\nи изборът на ЗАСТРАХОВАЩИЯ, обезщетението се формира\nнеплатените разсрочени вноски стават изискуеми и ЗАСТ-\nРАХОВАТЕЛЯТ заплаща дължимото обезщетение, само ако\nпо един от следните начини:\nЗАСТРАХОВАЩИЯ е заплатил всички дължими вноски от\n50.1. За МПС до 4 години от дата на производство, включи-\nзастрахователната премия до края на застрахователната\nтелно:\nгодина или ЗАСТРАХОВАТЕЛЯТ удержи същите от дължимо-\n„Групама Застраховане\" ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застраховательна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n7\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ”\nОБЩИ УСЛОВИЯ\nЗастраховане\nто обезщетение.\n54. За настьпили застрахователни събития извън територията\nпри следваща заведена щета, когато след предишна-\nта/предишните не е извршено дозастраховане.\nна Република България, ЗАСТРАХОВАТЕЛЯТ поема разходи-\n57. При обявяване на полна загуба се изплаща обезщетение в\nте за:\n54.1. Временен (провизорен) ремонт до степен гарантиране\nразмер на застрахователната сума, но не повече от дейст-\nвителната стойност на МПС към датата на наступване на\nбезопасно завръщане на МПС в Република Болгария на соб-\nзастрахователното събитие. ЗАСТРАХОВАТЕЛЯТ обявява\nствен ход, за сума ненадвишаваща 10% от застраховател-\nпълна загуба на МПС в следните случаи:\nната сума на застрахованото МПС.\n54.2. Транспортни разходи за репатриране до страната на\n57.1. Когато разходите за възстановяване на МПС надхвърлят\n70% от застрахователната сума на застрахованото МПС;\nзастрахованото МПС, когато същото не е в движение за су-\nмата ненадвишаваща 10% от застрахователната сума на\n57.2. В тези случаи, преди изплащане на обезщетението\nзастрахованото МПС, но не повече от 1 500 (хиляда и петс-\nЗАСТРАХОВАЩИЯТ / ЗАСТРАХОВАНИЯТ представя на ЗАСТ-\nтотин) лева или тяхната равностойност в друга валута, из-\nРАХОВАТЕЛЯ доказательство за снемане на застрахованото\nчислена по фиксинга на БНБ към датата на наступилото съ-\nМПС от отчет в службата извршила регистрацията му.\nбитие.\n58. При обявена пълна загуба по условията на т. 57., ЗАСТ-\nРАХОВАТЕЛЯТ определя дължимото обезщетение по един от\n54.3. Разходи за отговорно пазене на МПС до транспортира-\nнето в страната за срок, не по-дълъг от 5 (пет) дни вкл. от\nследните начини:\nдатата на застрахователното събитие и за сума ненадвиша-\n58.1. Определя обезщетението по експертна оценка, като от\nваща 500 (петстотин) лева или тяхната равностойност в\nзастрахователната сума се приспада стойноста на запазе-\nдруга валута, изчислена по фиксинга на БНБ към датата на\nните детали, възли и агрегати на МПС, като ЗАСТРАХОВА-\nнаступилото събитие.\nЩИЯ/ ЗАСТРАХОВАНИЯТ задържа останките от МПС. Стой-\n54.4. Обезщетението за частични вреди за събитие настьпило\nността на запазените детайли, възли и агрегати се определя\nв чужбина, се формира съгласно дадените възможности в т.\nсъобразно състоянието на МПС към датата на застрахова-\n50. от настоящият раздел и не може да надхвърля стойнос-\nтелното събитие по експертна оценка или по оферта от по-\nтите за ремонт в Република България.\nтенциален купувач на останките от увредения автомобил.\n54.4.1. Извършване на ремонт извън територията на Републи-\n58.2. Изплаща определеното застрахователно обезщетение за\nка България, задължително се съгласува със ЗАСТРАХОВА-\nпълна загуба на МПС, като собственикът на увреденото МПС\nТЕЛЯ. Ако ремонтьт е извршен без предварительно съгла-\nуполномощава ЗАСТРАХОВАТЕЛЯ с нотариально заверено\nсуване, ЗАСТРАХОВАТЕЛЯТ е в правото си да намали или\nпълномощно да се разпорежда с останките на МПС.\nоткаже изплащане на обезщетение.\n58.3. От определеното застрахователно обезщетение за пълна\n54.5. Всички документи по т.46. от настоящият раздел, удос-\nзагуба на МПС, се удържат дължими премийни вноски и\nтоверяващи настьпилото сьбитие и извршените разходи за\nплатени предходни обезщетения, за които не е извршено\nремонт и/или репатриране, се представят пред ЗАСТРАХО-\nдозастраховане. Застрахователният договор се прекратява\nВАТЕЛЯ с легализиран превод на български език.\nпоради отпаднал застрахователен интерес.\n54.6. Всички разходи, се доказват пред ЗАСТРАХОВАТЕЛЯ с\n59. За всяко получено от трето лице обезщетение, отнасящо\nдокумент, издаден от извршилия услугата.\nсе до застрахованото МПС, ЗАСТРАХОВАЩИЯТ / ЗАСТРАХО-\nВАНИЯТ е дльжен да уведоми ЗАСТРАХОВАТЕЛЯ.\n55. За изплащане на обезщетение при наступване на събитие,\nдовело до пълна загуба или частична щета на МПС, ЗАСТ-\n60. Когато за застраховано МПС има сключени при „ГРУПАМА\nРАХОВАЦИЯ / ЗАСТРАХОВАНИЯТ трябва да предяви писме-\nЗАСТРАХОВАНЕ\" ЕАД и/или при друг застраховател повече\nна претенция за изплащане на застрахователно обезщете-\nот една застраховка за едно и също време и срещу едно и\nние пред ЗАСТРАХОВАТЕЛЯ.\nсъщо застрахователно събитие, и сборът от застраховател-\n56. Общият размер на всички плащания не може да надвиша-\nните суми по тези застраховки превишава или е по-мальк от\nдействителната стойност на това МПС, по всяка застраховка\nва застрахователната сума, освен когато това е предвидено\nсе дължи обезщетение в размер на такава пропорция, съ-\nв кодекса за застраховане или е уговорено между страните.\nразмерна на застрахователните суми на издадените полици.\n56.1. В случай че застрахователната сума е по-малка от\nИЗПЛАЩАНЕ НА ЗАСТРАХОВАТЕЛНОТО ОБЕЗЩЕТЕНИЕ.\nдействителната стойност на застрахованото МПС, при час-\nПОЛЗВАЩИ СЕ ЛИЦА.\nтични щети размерът на обезщетението се определя след\n61. Изплащането на застрахователно обезщетение, респ.\nприлагане на пропорция, която е съотношение на застрахо-\nписменото уведомяване на ЗАСТРАХОВАЦИЯ / ЗАСТРАХО-\nвателната сума на МПС към действителната му стойност и се\nВАНИЯ за отказ да бъде изплатено такова, се извършва в\nотнася, както за новозакупените резервни части, така и за\nремонтните операции и консумативите, съгласно принципи-\nсрок от 15 (петнадесет) работни дни и започва да тече от\nденя, в който ЗАСТРАХОВАЩЯТ/ ЗАСТРАХОВАНИЯТ е предс-\nте на подзастраховането.\nтавил всички писмено поискани му от ЗАСТРАХОВАТЕЛЯ до-\n56.2. При частични щети на МПС, то се смята за застраховано\nкументи и данни, необходими за установяване на вредите\nдо изтичане срока на застрахователния договор, като всяко\nпо основание и размер.\nплатено обезщетение намалява застрахователната сума.\nТова правило не се прилага при осигурен регрес.\n62. Застрахователното обезщетение се изплаща на ЗАСТРА-\nХОВАНИЯ или на третото ползващо се лице, ако при сключ-\n56.3. След възстановяване на МПС при частични щети, ЗАСТ-\nРАХОВАЩИЯ може да възстанови (дозастрахова) намалена-\nване на застраховката е определено такова, или на изрично\nуполномощено от тях лице. Полномощното за получаване\nта застрахователна сума до застрахователната сума посоче-\nна застрахователно обезщетение следва да буде в писмена\nна в застрахователната полица.\nформа с нотариально заверен подпис.\n56.4. Когато с наступването на втора и следващи щети през\n63. При изплащане на обезщетение за пълна загуба вследст-\nвремето на договора, определените и/или изплатени до то-\nвие Кражба или Грабеж, застрахованото МПС става собст-\nзи момент застраховательи обезщетения надхвърлят 15%\nвеност на ЗАСТРАХОВАТЕЛЯ.\n(петнадесет процента) от застрахователната сума на МПС,\nобезщетението се редуцира с пропорция, равна на съотно-\n63.1. ЗАСТРАХОВАТЕЛЯТ изплаща обезщетение в размер на\nшението между намалената застрахователна сума с размера\nзастрахователната сума, но не повече от действителната\nстойност на МПС към датата на наступване на застрахова-\nна застрахователното обезщетение и первоначалната заст-\nрахователна сума, т.е. прилага се принципа на подзастра-\nтелното събитие, като от обезщетението се приспадат дъл-\nховането. Това правило не се прилага в случаите на извър-\nжимите премийни вноски и платените до момента обезщете-\nния, за които не е извршено дозастраховане.\nшено дозастраховане и при осигурен регрес.\n56.5. При дозастраховането се издава добавьк, като ЗАСТРА-\n63.2. В случай че е изплатено застрахователно обезщетение\nХОВАЩИЯТ заплаща изцяло дополнително начислената\nот ЗАСТРАХОВАТЕЛЯ и откраднатото МПС бъде намерено,\nЗАСТРАХОВАТЕЛЯТ има право да се разпорежда с него на\n56.6. Дозастраховане се извършва след изплащане на обез-\nпремия.\nоснование на предоставените му декларации и пълномощно\nот собственника. ЗАСТРАХОВАНИЯТ може да възстанови пра-\nщетение или получаване на МПС след ремонт в сервиз. До-\nвото си върху МПС, ако възстанови изплатеното му застра-\nзастраховане не се допуска, ако до изтичане на срока на\nхователно обезщетение заедно с лихвите по основния лих-\nзастраховката остават по-малко от 3 (три) месеца, както и\nвен процент на БНБ, считано от датата на изплащане на\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ\"\nОБЩИ УСЛОВИЯ\nЗастраховане\nобезщетението.\nто на съобщението. Това правило не се прилага, когато\n63.3. В случаите на противозаконно отнето и впоследствие\nЗАСТРАХОВАЩИЯТ/ЗАСТРАХОВАНИЯТ не е уведомил ЗАСТ-\nоткрито и върнато на собственника МПС, ЗАСТРАХОВАТЕЛЯТ\nРАХОВАТЕЛЯ за последние си адрес. В този случай за дата\nизплаща обезщетение за установените повреди по условия-\nщението.\nна уведомяването се приема датата на изпращане на съоб-\nта за изплащане на частични щети след представяне на до-\nкумент от компетентните државни органи, установяващ\nРЕГРЕС\nсъответните повреди.\n75. ЗАСТРАХОВАТЕЛЯТ има право на регресен иск към трети\n64. Застраховательното обезщетение се изплаща както следва:\n64.1. При сключен застрахователен договор в български\nлица, отговорни за възникването на дадено застраховател-\nно събитие, до размера на изплатеното обезщетение и раз-\nлева, застраховательното обезщетение се изплаща в българ-\nноските по определянето му.\nски лева.\n76. С плащането на застрахователното обезщетение ЗАСТРА-\n64.2. При сключен застрахователен договор в евро, застрахо-\nвателното обезщетение се заплаща в български лева или в\nХОВАТЕЛЯТ встьпва в правата на ЗАСТРАХОВАНИЯ срещу\nпричинителя на вредата.\nевро, съгласно валутния режим в Република България.\n65. При наступване на застраховательно събитие ЗАСТРАХО-\n7. ЗАСТРАХОВАНИЯТ, ЗАСТРАХОВАЩИЯТ или третите лица,\nкоито имат право да получат застрахователно обезщетение,\nВАТЕЛЯТ може със съгласието на ЗАСТРАХОВАНИЯ да възс-\nса дльжни да сьдействат на ЗАСТРАХОВАТЕЛЯ при упраж-\nтанови претерпените от него вреди в натура, като срокът за\nняване на правата му срещу причинителя на вредата.\nвъзстановяване не може да бъде по-дьльг от 45 дни счита-\nно от деня, в който ЗАСТРАХОВАНИЯ е изпълнил задълже-\nНЕСЕКВЕСТИРУЕМОСТЬ\nнията по точки 18.7. и 18.9. от раздел IV.\n78. Не се допуска принудительно изпълнение върху застрахо-\nвателното обезщетение.\nIX. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nДАВНОСТ\nПРЕДОСТАВЯНЕ И ОБРАБОТКА НА ЛИЧНИ ДАННИ. ПОС-\n79. Правата по застрахователния договор се погасяват с\nЛЕДИЦИ ОТ НЕПРЕДОСТАВЯНЕ НА ПОИСКАНИ ОТ ЗАС-\nдавност от три години от настьпването на застрахователно\nСТРАХОВАТЕЛЯ ЛИЧНИ ДАННИ\nсъбитие.\n66. Ползвателите на застрахователии услуги предоставят на\nДАНЪЦИ И ТАКСИ\nзастрахователя данни, които са лични по смисла на Закона\n80. Всички данъци, такси и други такива, който съществуват\nза защита на личните данни и Регламент (ЕС) 2016/679 на\nили ще бъдат установени върху полученото застрахователь-\nЕП и Съвета от 27.04.2016 г. Тези данни ще бъдат събирани\nно обезщетение са за сметка на лицата, които получават\nи обработвани от застрахова-теля за целите и от лицата,\nзастрахователното обезщетение,\nпосочени в „Уведомление за поверителност\", неразделна\n81. ЗАСТРАХОВАТЕЛЯТ не дължи лихва за неправилно или\nчаст към Общите условия на застраховката и доступни на\nпогрешно заплатени премии, както и за несвоевременно\nадрес: www.groupama.bg. Без тези данни, застрахователят\nискано или получено застрахователно обезщетение.\nне би могьл да сключи застрахователен договор.\nСПОРОВЕ МЕЖДУ СТРАНИТЕ. ЮРИСДИКЦИЯ\n67. За установяване на правни претенции застрахователят\n82. Всички спорове, породени от тези общи условия и групо-\nможе да иска и да получава от здравни, лечебни, медицин-\nвия застрахователен договор или отнасящи се до него,\nски органи, институции и лица, данни, медицински и други\nвключително споровете, породени или отнасящи се до него-\nдокументи относно здравословното состояние и здравно-\nвото тылкуване, недействителност, изпълнение или прекра-\nосигурителния статус на ползвател, както и да обработва\nтяване, ще бъдат разрешавани от компетентния български\nполучение данни във връзка със застраховането му\nсъд. Приложимо е българското право.\n68. Застрахователят се задължава да използва и обработва\nСПЕЦИАЛНИ УСЛОВИЯ\nпредоставените му лични данни само във врызка сыс сключ-\n83. Настоящите Общи условия могат да бъдат допълвани\nването и изпълнението на застрахователии договори.\nи/или изменяни със специални условия включени в застра-\n69. При изрично согласие на ползвателите застрахователят\nхователната полица или добавьк.\nможе да обработва техни лични данни и за други цели. Съг-\nласието е отделно основание за обработване на лични дан-\nХ. ДЕФИНИЦИИ\nни и целта на обработката е посочена в него.\nЗАСТРАХОВКА НА МПС\n- Доброволна имуществена\n70. Всеки ползвател на застраховательи услуги е дльжен да\nзастраховка, покриваща пълна загуба или частична щета на\nуведоми застрахователя в случай, че фигурира или бъде\nзастрахованото МПС, съгласно покритията в избраната\nвключен в список за икономически санкции, забрана или\nклауза.\nрестрикция, произтичащи от резолюции на ООН и/или на\nЗАСТРАХОВАТЕЛЕН ДОГОВОР - Договор, сключен между\nикономически или тьрговски санкции, закони или наредби\nЗАСТРАХОВАТЕЛЯ и ЗАСТРАХОВАЩИЯ. Неразделна част от\nна Европейския съюз, Р. България, Съединените американс-\nзастрахователния договор са настоящите Общи условия,\nки щати, или национален закон, предвиждащ подобни мер-\nЗастрахователна полица, Предложение - декларация за\nки. При неизпълнение на това задължение, застрахователят\nзастраховане и всички приложения /добавьци, описи и\nима право да не изврши застраховательно плащане.\nдруги документи/, приети от страните.\nПРОМЯНА В АДРЕСА НА НЯКОЯ ОТ СТРАНИТЕ. УВЕДО-\nОБЩИ УСЛОВИЯ\nТипизирани клаузи, приложими към\nМЯВАНЕ\nнеограничен брой застраховательи договори. Общите\n71. ЗАСТРАХОВАЩИЯТ трябва да уведоми писмено застрахо-\nусловия на ЗАСТРАХОВАТЕЛЯ, обвързват ЗАСТРАХОВАЩИЯ,\nвателя за всяка промяна в адреса си. Ако се пресели извън\nако са му били\nпредадени при сключването на\nБългария, той трябва да посочи име и адрес на лице за ко-\nзастрахователния договор и той е заявил писмено, че ги\nреспонденция в България. Името и адресът на лицето за\nприема. Приетите от ЗАСТРАХОВАЩИЯ общи условия са\nкореспонденция на територията на България се счита за\nнеразделна част от застрахователния договор. При\nадрес на ЗАСТРАХОВАНИЯ.\nнесоответствие между застрахователния договор и общите\n72. Всички съобщения, които следва да бъдат отправени към\nусловия има сила уговореното в договора.\nЗАСТРАХОВАЩИЯ/ЗАСТРАХОВАНИЯ се изпращат на послед-\nЗАСТРАХОВАТЕЛНА ПОЛИЦА - Застрахователна полица е\nния адрес, който той е съобщил писмено на ЗАСТРАХОВА-\nчаст от\nзастрахователния\nдоговор,\nкоято съдържа\nТЕЛЯ. Счита се, че ЗАСТРАХОВАТЕЛЯТ е изпълнил задълже-\nконкретните\nимена,\nадреси,\nсрокове,\nзастраховано\nнието си за уведомяване, ако е изпратил съобщението на\nимущество/група имущества, застрахователни суми/лимити\nпоследния му известен адрес на ЗАСТРАХОВАНИЯ, съответ-\nна отговорност, покрити рискове, застрахователна премия,\nно ЗАСТРАХОВАЩИЯ.\nразмер на самоучастие, както и дата, място и подписите на\n73. Съобщенията към ЗАСТРАХОВАТЕЛЯ трябва да се изпра-\nстраните по застрахователния договор.\nщат/депозират в писмена форма на адреса на управление\nДОБАВЪК - Изванредна част от застрахователния договор,\nна ЗАСТРАХОВАТЕЛЯ. При промяна на адреса на управление\nкоято съдържа промени или дополнения към него, както и\nна ЗАСТРАХОВАТЕЛЯ, той уведомява застрахованите лица\nподписите на страните по застрахователния договор.\nчрез информация в средствата за масова информация.\nСТРАНИ ПО ЗАСТРАХОВАТЕЛЬНИЯ ДОГОВОР - Страни по\n74. За дата на уведомяването се счита датата на получаване-\nзастрахователния\nдоговор\nса\nЗАСТРАХОВАТЕЛЯТ\n„Групама Застраховане” ЕАД\nР. България, София 1124, бул. «Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n9\nGroupama\nЗАСТРАХОВКА ЗА МОТОРНИ ПРЕВОЗНИ СРЕДСТВА КАСКО „ПРЕСТИЖ”\nОБЩИ УСЛОВИЯ\nЗастраховане\nЗАСТРАХОВАЩИЯТ.\nдоговарят в застрахователния договор.\nЗАСТРАХОВАТЕЛЯ - Издател на застрахователна полица,\nЗАСТРАХОВАТЕЛНА\nПРЕМИЯ\nСумата,\nкоято\nкойто срещу платена застрахователна премия поема риска\nЗАСТРАХОВАЩИЯТ дължи\nна ЗАСТРАХОВАТЕЛЯ\nсрещу\nот настьпване на застраховательното сьбитие и при\nпоетите\nот\nЗАСТРАХОВАТЕЛЯ\nзадължения\nпо\nнаступването му се задължава да заплати застрахователно\nзастрахователния договор.\nобезщетение. ЗАСТРАХОВАТЕЛЯ по тези Общи условия е\n\"Групама Застраховане\" ЕАД, ЕИК 131421443.\nСРОК НА ЗАСТРАХОВАТЕЛНИЯ ДОГОВОР - периодът от\nЗАСТРАХОВАЩ - лице, което е страна по застрахователния\nвреме, за който се сключва застрахователния договор.\nПЕРИОД НА ЗАСТРАХОВАТЕЛНОТО ПОКРИТИЕ - периодът\nдоговор. ЗАСТРАХОВАЩИЯТ е и ЗАСТРАХОВАН, когато\nимуществените блага обект на застрахователна защита му\nот време, в който ЗАСТРАХОВАТЕЛЯТ носи риска по\nпринадлежат.\nзастраховката.\nЗАСТРАХОВАН - физическо и юридическом лице, чиито\nЗАСТРАХОВАТЕЛЕН ПЕРИОД - периодът от време, за който\nимуществени блага са предмет на застрахователна защита\nсе определя застрахователна премия, който период е една\nпо застрахователния договор.\nгодина, освен ако премията се определя за по-кратьк срок.\nПОЛЗВАЩО СЕ ЛИЦЕ - лице, на което при определените в\nОСИГУРЕН РЕГРЕС - Възможността ЗАСТРАХОВАТЕЛЯ да си\nзастрахователния договор обстоятельства се\nизплаща\nвъзстанови от друг застраховател платеното обезщетение.\nзастрахователно обезщетение.\nСЕРВИЗ - Специализиран технически центр, в който\nПОЛЗВАТЕЛ НА ЗАСТРАХОВАТЕЛЬНИ УСЛУГИ\nсъгласно избраната от ЗАСТРАХО- ВАЩИЯ/ЗАСТРАХОВАНИЯ\nЗАСТРАХОВАЩИЯТ, ЗАСТРАХОВАНИЯТ, третото ползващо се\nклауза, се извършва ремонт и възстановяване на МПС,\nлице, третото увредено лице, другите лица, за които са\nувредени от настьпило застраховательно събитие.\nвъзникнали права по застрахователен договор, както и\nПЪЛНА ЗАГУБА - Такава загуба наступила при осьществен\nфизического или юридическом лице, което проявява интерес\nпокрит риск по условията на застрахователния договор, при\nда се ползва от услугите, предоставяни от ЗАСТРАХОВАТЕЛЯ\nкоято МПС е напълно унищожено или увреждането му е от\nили от застрахователен посредник във врызка с предмета му\nтакова\nестество,\nче\nремонтьт\ne\nикономически\nна дейност.\nнецелесообразен.\nЗАСТРАХОВАТЕЛНО СЪБИТИЕ - събитие, наступило сьс\nЧАСТИЧНА\nWETA\nВсяка повреда настьпила\nпри\nзастрахованото\nимущество\nпрез\nпериода\nна\nосьществен покрит риск по условията на застрахователния\nзастраховательного покритие, при наступването на което,\nдоговор,\nразлична\nОТ\nпълна\nзагуба,\nпри\nкоято\nЗАСТРАХОВАТЕЛЯТ,\nсогласно\nусловията\nна\nЗАСТРАХОВАТЕЛЯТ\nобезщетява\nразходите\nпо\nзастрахователния\nобезщетение.\nдоговор,\nизплаща\nзастрахователно\nвъзстановяване на увреденото МПС, съобразно условията в\nзастрахователния договор.\nПОКРИТ РИСК - Объективно существуващата вероятност от\nКОЛ ЦЕНТАР - Телефонен контактен центар за обслужване\nувреждане на имуществено благо, осьществяването, на\nна клиенти, на който ЗАСТРАХОВАЩИЯ/ЗАСТРАХОВАНИЯ\nкоято е несигурно, неизвестно и независимо от волята на\nрегистрира събитие пред ЗАСТРАХОВАТЕЛЯ и получава\nинструкции за последваши действия и мерки. 80\nНастоящите Общи условия важат и се тылкуват заедно със\nЗАСТРАХОВАТЕЛНА СУМА/ЛИМИТ НА ОТГОВОРНОСТ\nсвой риск.\nзастрахованото лице, която ЗАСТРАХОВАТЕЛЯТ поема като\nзастрахователната полица, добавьците, дополнителните\nдоговорената\nзастрахователния договор парична сума, представляваща\nмежду\nстраните\nпосочена\nспециални условия, Предложение-декларация за сключване\nи\nна застрахователната полица.\nгорна граница на отговорността на застрахователя.\nЗАСТРАХОВАТЕЛНА СТОЙНОСТ - действителната стойност\nНастоящите Общи условия са приети с Решение № 6 на\nна застрахованото имущество.\nСъвета на директорите на Застрахователя от 10.09.2013 г.,\nДЕЙСТВИТЕЛЬНА\nЗАСТРАХОВАТЕЛНА\nстойност\nизменени и допълнени с Решение № 5 на Съвета на\nстойността, срещу която вместо застрахованото имущество\nдиректорите, вписано в Протокол от 07.07.2014 г .;\nможе да се купи друго от същий вид и качество.\nизменени и допълнени с Решение № 6 на Съвета на\nЗАСТРАХОВАТЕЛНО ОБЕЗЩЕТЕНИЕ - парична сума, която\nдиректорите, вписано в Протокол от 16.12.2015 г .;\nЗАСТРАХОВАТЕЛЯТ изплаща на ЗАСТРАХОВАНИЯ,\nизменени и допълнени с Решение № 7 на Съвета на\nпри\nдиректорите, вписано\nВ Протокол от 20.09.2017 г .;\nнаступване в срока на застраховательното покритие, на\nизменения и дополнени с Решение № 9 на Сьвета на\nСАМОУЧАСТИЕ (ФРАНШИЗ) - частта от застрахователното\nимущество.\nпокрито застрахователно събитие със застрахованото\nдиректорите, вписано в Протокол от 24.11.2017 г. и влизат\nв сила на 01.04.2018 г., изменени и допълнени по Решение\nна СД от 11.04.2018 г., в сила от 25.05.2018 г., изменения и\nобезщетение при наступване на покрито застрахователно\nдопълнени по Решение на СД от 13.03.2019 г., в сила от\nсъбитие, която е за сметка на ЗАСТРАХОВАНИЯ. Наличието,\n09.08.2019 г .; изменения и допълнени по Решение на СД от\nконкретните размери и условия на самоучастието\nce\n15.10.2019 г., в сила от 24.02.2020 г.\nУдостоверявам, че получих „Уведомление за поверителност\" на застрахователя, Информационен документ по\nзастраховка Каско \"Престиж\" и подписан экземпляр от настоящите Общи условия по застраховка Каско \"Престиж\",\nприети на 10.09.2013 г., последно изменени на 15.10.2019 г., в сила от 24.02.2020 г., запознат/а сым с цялото им\nПОДПИС НА КЛИЕНТА\nсъдържание, съгласен/а сым с тях и ги приемам без возражения:\n(дата)\n(три имена)\n(подпись)\nПредал:\n(име и фамилия на служителя, длъжност) )\n(подпис)\nREF N 6700_02_20\n„Групама Застраховане\" ЕАД\nР. България, София 1124, бул. «Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\n10\nGroupama\nАНАЛИЗ НА ПОТРЕБНОСТИТЕ НА КЛИЕНТА\nИме на клиент:\nЖелая да застраховам\nх МПС\nимущество\nпътуване\nздраве и обща злополука\nКОПИЕ ЗА ЗАСТРАХОВАТЕЛЯ\nОсновна\nОптимална\nОптимална\nМаксимална\nзащита\nкомбинирана\nКаско\nКаско\nДопълнителна\nзащита\nзащита\nзащита\nзащита\nЗастрахователна\nДо\nсума/лимит на отговорност\nсъгласно КЗ\nдо 8000 лв.\nдо 6000 лв.\nдействителната\nдо 25 000 лв. /\nстойност на МПС\n25 000 espo\n(а) Леки МПС или товарни с\nтовароносимост до 1.5 т.\n(а)\n(б) други МПС извън тези по\nПАКЕТ\nПАКЕТ\nКАСКО\nПокритие\n\"КОМФОРТ\nКАСКО\n\"АВТО\n\"СОЛО\"\n\"КОМФОРТ\"\nПЛЮС\"\n\"ПРЕСТИЖ\"\nАСИСТАНС\"\nЗастраховка „Гражданска\nотговорност на\nавтомобилистите\nЗастраховка „Злополука на\nлицата в превозните средства\"\nПожар и/или експлозия\nПриродни бедствия\nУвреждане /счупване на стъкла\nна МПС\nПътно-транспортно\nпроизшествие\nдо 1 събитие\nдо 1 събитие\nМПС\nКражба или грабеж на цяло\nЗлоумышлени действия на трети\nлица\nТранспортиране на МПС\nвследствие на ПТП\nУдар на паркинг от друго МПС\nКражба на застрахована,\nдопълнително монтирана аудио\nтехника\nПокритие извън територията на\nРепублика България\nТранспортиране на МПС\nвследствие на техническа\nнеизправност (за МПС до 12\nгодини)\nРемонт на пътя при ПТП или при\nтехническая повреда,\nвключително липса на гориво\nРепатриране на Застрахования\nи/или разходи за настаняване\nМедицинско транспортиране\nРепатриране в случай на\nвнезапна смрт\nПрибиране на дете/деца до 16\nг. останало/и без надзор\nИзоставяне на застрахованото\nМПС/ Прекратяване на\nрегистрация\nДоставка на резервни части\nПравна помощ - ако вследствие\nПТП с участието на\nзастрахованото МПС, водачът е\nподведен под юридическая\nотговорност\nПОДПИС НА КЛИЕНТ\nОтключване, транспортиране,\nпоръчване на дубликат на ключ\nЗаместващ водач при избрано\nпокритие извън територията на\nР. България\nВАШИЯТ ИЗБОР НА ПРОДУКТ\n/ - включено покритие\nО - покритие по избор на клиента\nДопълнителна информация за горепосочените продукти можете да намерите в Стандартизирания информационен\nдокумент и Общите условия по всеки продукт.\nДата:\n„Групама Застраховане“ ЕАД\nПодпис:\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443\nGroupama\nАНАЛИЗ НА ПОТРЕБНОСТИТЕ НА КЛИЕНТА\nЗастраховане\nИме на клиент:\nЖелая да застраховам\nx MnC\nимущество\nпътуване\nздраве и обща злополука\nКОПИЕ ЗА КЛИЕНТА\nОсновна\nОптимална\nОптимална\nМаксимална\nзащита\nкомбинирана\nКаско\nКаско\nДопълнителна\nзащита\nзащита\nзащита\nзащита\nЗастрахователна\nдо\nА КЛ\nсума/лимит на отговорност\nсъгласно КЗ\nдо 8000 лв.\nдо 6000 лв.\nдействителната\nдо 25 000 лв. /\nстойност на МПС\n25 000 евро\n(а) Леки МПС или товарни с\nтовароносимост до 1.5 т.\n(б) други МПС извън тези по\n(а)\nКАСКО\nПокритие\nПАКЕТ\nПАКЕТ\nКАСКО\n\"СОЛО\"\n\"КОМФОРТ\"\n\"КОМФОРТ\n\"АВТО\nПЛЮС\"\n\"ПРЕСТИЖ\"\nАСИСТАНС\"\nЗастраховка „Гражданска\nотговорност\" на\nавтомобилистите\nЗастраховка „Злополука на\nO\nлицата в превозните средства\"\nПожар и/или експлозия\nПриродни бедствия\nУвреждане /счупване на стькла\nна МПС\nПътно-транспортно\nпроизшествие\nдо 1 събитие\nдо 1 събитие\nКражба или грабеж на цяло\nМПС\nЗлоумышлени действия на трети\nлица\nТранспортиране на МПС\nвследствие на ПТП\nУдар на паркинг от друго МПС\nКражба на застрахована,\nдополнительно монтирана аудио\nтехника\nПокритие извън територията на\nРепублика България\nТранспортиране на МПС\nвследствие на техническа\nнеизправност (за МПС до 12\nгодини)\nРемонт на потя при ПТП или при\nтехническа повреда,\nv\nвключително липса на гориво\nРепатриране на Застрахования\nи/или разходи за настаняване\nМедицинско транспортиране\nРепатриране в случай на\nвнезапна смрт\nПрибиране на дете/деца до 16\nг. останало/и без надзор\nИзоставяне на застрахованото\nМПС/ Прекратяване на\nрегистрация\nДоставка на резервни части\nПравна помощ - ако вследствие\nПТП с участието на\nзастрахованото МПС, водачът е\nподведен под юридическая\nодговорност\nПОДПИС НА КЛИЕНТ\nОтключване, транспортиране,\nпоръчване на дубликат на ключ\nЗаместващ водач при избрано\nпокритие извън територията на\nР. България\nВАШИЯТ ИЗБОР НА ПРОДУКТ\n- включено покритие\nО - покритие по избор на клиента\nДополнителна информация за горепосочените продукти можете да намерите в Стандартизирания информационен\nдокумент и Общите условия по всеки продукт.\nДата:\nПодпис:\n„Групама Застраховане“ ЕАД\nР. България, София 1124, бул. „Цариградско шосе\" 47А, бл.В, ет.3, тел .: 02/9158888, факс: 02/9158899, e-mail: info@groupama.bg\nРазрешение за застрахователна дейност № 01-03/05.05.2005 г. от КФН, ЕИК: 131421443","Застраховка сухопътни превозни средства, без релсови превозни средства\nИнформационен документ за застрахователния продукт\nAllianz\nДружество: ЗАД Алианц България, регистрирано в Република България\nПродукт: Застраховка на сухопутни превозни средства, без релсови превозни средства\nТози Информационен документ има за цел да даде обобщена информация за застрахователния продукт и не отразява\nиндивидуалните условия по Вашия застрахователен договор. Пълната преддоговорна и договорна информация за продукта може\nда намерите в документацията по Вашия застрахователен договор.\nКакъв е този вид застраховка?\nТози застрахователен продукт е доброволна застраховка, осигуряваща покритие за собствениците и ползвателите на всички\nвидове сухопьтни превозни средства с българска регистрация, снабдени със собствен двигател за придвижване, и прикачваните\nкъм тях ремаркета и полуремаркета, наричани нататьк ППС, с изключение на релсовите превозни средства. При допълнителна\nдоговореност, обект на застраховката могат да бъдат и моторни превозни средства с чуждестранна регистрация.\nКакво покрива застраховката?\nКакво не покрива застраховката?\nПокритите рискове са групирани в четири\nХ Застрахователят не изплаща обезщетения за\nнезависими една от друга рискови клаузи:\nРискова клауза \"ПЪЛНО КАСКО\" покрива:\nвреди, причинени: от военни действия; от\nрадиоактивни продукти и замърсявания от тях;\n· Пожар и природни бедствия:\nот земетресение и/или последици от него; при\n· Пътнотранспортно произшествие (ПТП);\nизвършване на преступление със застрахованото\n· Сольскване с и/или удар от други физически\nППС; от задържане или конфискация на ППС от\nтела (в случаите, когато това не е ПТП);\nкомпетентните државни органи; от злонамерени\nдействия на Застрахования/Застраховащия, членове\n· Злоумышлени действия на трети лица\nна неговото домакинство, негови служители; по време\n(вандализам);\nна превозване на ППС по реки, язовири и морета,\n· Кражба на цялото ППС;\nв т.ч. в резултат на превозването; от неправилно\n· Грабеж на цялото ППС;\nексплоатиране на ППС и други подробно изброени в\nРискова клауза \"ЧАСТИЧНО КАСКО\nОбщите условия.\nХ Застрахователят не изплаща обезщетения за:\nА\" покрива рисковете, посочени Рискова\nклауза “ПЪЛНО КАСКО\", без рисковете\n· вреди в резултат на кражба или липса на: елементи\nПътнотранспортно произшествие (ПТП) и\nили части на ППС, подробно изброени в Общите\nСбльскване с и/или удар от други физически тела\nусловия; подвижно мотирани принадлежности като\n(в случаите, когато това не е ПТП).\nмобилни телефони, аудиооборудване, отделящи се\nРискова клауза \"ЧАСТИЧНО КАСКО Б\"\nпанели към аудиооборудване, системи за навигация,\nпоставки и др. подобни;\nпокрива рисковете, посочени Рискова клауза\n\"ПЪЛНО КАСКО\", без рисковете Кражба на цялото\n• увреждания на мек таван (вкл. гюрук) и/или\nППС и Грабеж на цялото ППС.\nконструкцията му на леки автомобили тип \"кабриолет\";\n« Рискова клауза \"МИНИМАЛНО КАСКО\"\n• повреди, в резултат на експлоатационни или\nпокрива риска Пожар и природни бедствия.\nестествени причини и други;\nПо всяка една от четирите рискови клаузи се\n· и други подробно изброени в Общите условия.\nпокриват и целесъобразни разходи, свързани със\nХ Застрахователят не изплаща обезщетения за вреди на\nзастрахователното събитие, описани в общите\nили в резултат на загуба на тырговска стойност/доход/\nусловия.\nпечалба, престой, денгуби, пропускати ползи, лишаване\nПо Ваше желание всяка една от четирите рискови\nот ползване или дължими неустойки; обсебване на\nклаузи може да се комбинира с \"ВАЛУТНА\" клауза\nППС по смисла на Наказателния кодекс на Република\nи/или с клауза „САМОУЧАСТИЕ”.\nБългария; повреда, причинена от липса на гориво в\nВсяка една от рискови клаузи \"ПЪЛНО КАСКО\"\nрезервоара, както и в резултат зареждане на ППС с\n“ЧАСТИЧНО КАСКО А\" и \"ЧАСТИЧНО КАСКО Б\"\nнеподходящо гориво; явен пропуск в поддръжката и\nможе дополнително да се комбинира и с клауза\nексплоатацията на ППС; неизправна и/или без валиден\n“ЧАСТИЧНА КРАЖБА\" и/или с клауза „ЩЕТИ\nтехнически преглед, извършен от лицензиран пункт,\nНА ВЪНШНИ ДЕТАЙЛИ НА ППС, НАНЕСЕНИ ОТ\nгазова или метанова уредба; от злоумышлени действия\nБЕЗСТОПАНСТВЕНИ ЖИВОТНИ\".\nна трети лица на гуми на ППС (пробождане, нарязване и\nКлаузата \"ЧАСТИЧНА КРАЖБА\" покрива кражбата\nдр. подобни); увреждане на гуми и/или джанти на ППС,\nкогато уврежданията не нарушават функционалната\nна неподвижно монтирано аудиооборудване в\nППС, а за ППС на възраст до 4 год., и кражбата на\nим годност; на части, възли и детайли на ППС,\nкоито са нестандартни за застрахования автомобил\nфабрично монтирано неподвижно оборудване,\n(подобрения, тунинги, фейслифт и др.подобни) и други,\nпредставляващо мултимедийни системи.\nподробно изброени в Общите условия.\nКлауза „ЩЕТИ НА ВЪНШНИ ДЕТАЙЛИ НА ППС,\nЗа всяка отделна рискова клауза има предвидени\nНАНЕСЕНИ ОТ БЕЗСТОПАНСТВЕНИ ЖИВОТНИ\"\nдополнителни специални изключения, подробно\nпокрива вреди, нанесени от безстопанствени\nизброени в Общите условия.\nживотни, на детайли, които са доступни при\nзатворен и заключен автомобил.\nИма ли ограничение на покритието?\nРисковете \"Кражба на цялото ППС\" и \"Грабеж на\nцялото ППС\" не се покриват на територията на Руската\nФедерация, Украйна, Беларус, Молдова, Албания,\nАрмения, Грузия и Косово, а на територията на\nРепублика Македония и Черна гора се покриват с\nприлагане на клауза \"Самоучастие\" на Застрахования в\nразмер на 20% (двадесет процента).\nКъде съм покрит от застраховката?\n/ Застраховката покрива застраховательни събития, настьпили на територията на Република Болгария, освен, ако е\nдоговорено друго със застрахователния договор.\nКакви са задълженията ми?\nПреди сключване на застрахователния договор Вие следва да ни представите всички необходими данни\nи информация и съществени обстоятельства, които са от значение за оценката на риска при сключване на\nзастрахователния договор.\nПо време от действието на застрахователния договор Вие сте длъжни да:\n· ни уведомявате за всички промени в обстоятельствата, които сте ни декларирали, както и за всички новонастьпили\nобстоятельства, които биха били съществени за оценката на риска от наша страна (промяна в собствеността, промяна на\nпредназначението или на регистрационния номер на МПС);\n· ни уведомявате за промяна във Вашия адрес за кореспонденция и данни за контакт;\n· заплатите застрахователната премия по договора в уговорените срокове;\n· ни уведомите при наступване на застрахователно събитие по реда и в сроковете, посочени в застрахователния\nдоговор;\nПри наступване на застрахователно събитие Вие сте длъжни да:\n• вземете всички необходими мерки за намаляване и/или ограничаване на вредите;\n· ни предоставите ППС за оглед преди отстраняването на вредите, във вида, в който същото се намира непосредственно\nслед настьпване на застрахователното събитие;\n· ни представите необходимите документи, свързани с установяване на застраховательното събитие и размера на\nвредите.\nКога и как плащам?\nЗастрахователните премия се плаща по начина, уговорен в застрахователния договор - еднократно или разсрочено.\nЗастрахователната премия е платима в брой или по банков пъ.\nКога започва и кога свършва покритието?\nПериодът на застрахователно покритие започва в 00.00 часа на деня, посочен в застрахователния договор и е в сила до\n24.00 часа на датата, посочена в застрахователния договор, при условие, че е платена застрахователната премия или\nпървата вноска от нея.\nПри неплащане или частично плащане на разсрочена вноска до падежа, посочен в застрахователния договор, покритието\nпо него се прекратява към 24.00 часа на петнадесетия ден от датата на падежа или на друг, изрично посочен в него срок.\nКак мога да прекратя договора?\nВие можете да прекратите застрахователния договор по всяко време, като ни уведомите за това с едномесечно писмено\nпредизвестие.","Застраховка каско\nБУЛСТРАД\nИнформационен документ за застрахователния продукт\nVIENNA INSURANCE GROUP\nДружество: ЗАД „БУЛСТРАД ВИЕНА ИНШУРЪНС ГРУП\"\nРепублика Болгария, Разрешение за извршване на застрахователна дейност № 11/16.07.1998 г.\nПродукт:\nБулстрад Каско Стандарт\nТози информационен документ има за цел да Ви представи основната информация, касаеща Вашата застраховка. Пълната пред-\nдоговорна и договорна информация за продукта може да намерите в комплекта от документи по застраховката, включващ\nпредложение за сключване на застраховка, застрахователна полица, общи условия на застраховката и др. За да бъдете изчер-\nпателно информирани, молим да прочетете пълния комплект от документи!\nКакъв е този вид застраховка?\nКомбинирана застрахователна полица „Булстрад Каско Стандарт\" е предназначена за застраховка на всички видове МПС и ППС.\nКакво покрива\nКакво не покрива застраховката?\nзастраховката?\n* Кражба на колела, джанти, гуми и тасове; катализатори, гърнета, филт-\nПо условията на застраховка „Булстрад\nКаско Стандарт\" се покриват по-долу\nри; волани, табла с уреди, дисплей/и; бордови компютри; електронен\nизброените рискове, като застраховка-\nуправляващ блок; странични огледала; фарове, стопове, мигачи, фа-\nта може да се сключи за избрани рис-\nрове за мъгла; парктроник/ци; дистроник/ци; камера/и; акумулаторни\nкове или в комбинация между тях:\nбатерии; ролбар/и, фронтбар/и, степенки, спойлери, предпазни кори,\nпожар, експлозия, удар от\nподкалник/ци, броня/и, лайсна/и; стъклочистачки, антени; емблема/и;\nмолния, буря, ураган, гра-\nЗастрахователят не изплаща застрахователно обезщетение, ако загу-\nдушка, падащи предмети,\nбите и повредите по МПС са вследствие на: движение на МПС: извън\nдрвета; пътнотранспорт-\nобичайни пътища; по наводнени пътища или територии; по затворени,\nно произшествие; увреж-\nзабранени за движение и сигнализирани за тази цел пътни участьци;\nдане на застрахованото\n* повреди на двигателя вследствие засмукване на вода и/или кал (хид-\nМПС/ППС в паркирано\nразличен удар); замръзване на течност в охладителната система на\nсостояние от друго пре-\nМПС;\nвозно средство; умишлен\n* МПС с десен волан; мотоциклети, мотопеди и АТВ; кабриолети; МПС\nпалеж и взрив;\nс чуждестранна регистрация.\nзлоумышлени действия на\nПодробная информация за изключенията може да бъде намерена в раздел Х. Об-\nтрети лица, изразяващи се\nщи изключения на общите условия по застраховката и в конкретната клауза за\nв надраскване, пробиване,\nвсяко едно от избраните покрития.\nполиване на МПС с бои или\nдруги химикали, счупване\nИма ли ограничения на покритието?\nна заключващи устройства,\n! Не се покриват вреди, причинения от умишлени или с груба небреж-\nантена, стъкла, вътрешно\nност действия на Застрахования, на членовете на неговото семейство\nстационарно оборудване,\nили уполномощен водач;\nогледала за обратно виж-\n1\nне се покриват вреди в резултат на управление на МПС след употре-\nдане, срязване или проби-\nба на алкохол или под въздействие на упойващо вещество при отказ\nване на гуми;\nот алкохолна проба;\n/ кражба или грабеж на\n!\nне се покрива кражба при незаключване на МПС, оставянето му с\n/ безплатно застраховател-\nМПС;\nключ на запалването, с отворени прозорци, със свален таван (в слу-\nчай че е кабриолет), оставянето му с неизправна, невключена, не-\nно покритие „Помощ на\nактивна или демонтирана алармена система, или имобилайзер на\nпътя\" в случай на обез-\nМПС, или системата за активно проследяване, оставянето на транс-\nдвижване при застрахова-\nпондера на имобилайзера в МПС;\nтелно събитие 24 часа/7\n!\nАко при кражба Застрахован - юридическом лице не представи част |\nдни в седмицата за МПС.\nна свидетельството за регистрация (когато свидетельството за регист-\nСрещу заплащане Застрахователят\nрация се състои от две части), Застрахователят има право да откаже\nпредлага дополнително покритие „По-\nплащането на застрахователно обезщетение.\nмощ на потя\" при обездвижване в слу-\n!\nако при кражба Застрахован - физическо лице не представи част ІІ на\nчай на техническа повреда и/или\nсвидетельството за регистрация (когато свидетельството за регистра-\nексплоатация на МПС, злополука на ли-\nция се състои от две части), Застрахователят намалява застрахова-\nцата в МПС, механична повреда и др.\nтелното обезщетение с 30% (тридесет процента);\nЗастрахователната сума е лимит на\n-\nако при кражба Застрахован юридическом лице или търговец по заня-\nотговорност на Застрахователя за\nсрока на застраховката. Застрахова-\nтие не представи част II на свидетельството за регистрация (когато\nсвидетельството за регистрация се състои от две части), Застрахова-\nтелната сума се определя на база\nтелят намалява застраховательното обезщетение с 50% (петдесет про-\nдействителна стойност.\nцента).\nКъде съм покрит от застраховката?\nПокритието Ви по застраховката е валидно за територията на Република България и чужбина - държавите-член-\nки на Европейския съюз и за държавите извън съюза, членки на Международното споразумение „Зелена карта\",\nкакто следва: Княжество Андора, Босна и Херцеговина, Конфедерация Швейцария, Република Македония, Крал-\nство Норвегия, Република Сърбия, Черна гора и Република Турция, освен ако не е договорено друго.\nКакви са задълженията ми?\n• При сключване на застрахователния договор да съобщите съществените обстоятельства, които са от значение\nза оценката на риска.\n· Да уведомите Застрахователя за всяко новонастьпило обстоятельство или промяна на обстоятельствата, вписани\nв застрахователния договор от значение за риска (вкл. промяна на адрес, сключване на друг застрахователен\nдоговор и др.).\nДа поддържате застрахованото МПС в добро състояние, да спазвате техническите и технологичните правила за\nексплоатация на производителя, да предприемете всички обичайни и разумни предохранителни мерки за из-\nбягване загубата или повредата на застрахованото МПС, в това число да не оставяте в застрахованото ППС ре-\nгистрационни свидетельства Част I и Част II, както и да спазвате направените от Застрахователя и компетентните\nоргани предписания за отстраняване на източниците на опасност.\n• Да спазвате писмените предписания, дадени от Застрахователя при сключване и по време на действие на заст-\nрахователната полица.\n• Да уведомите писмено Застрахователя при прехвърляне на застрахованото МПС на трето лице, не по-късно от\n7 (седем) дни, считано от датата на прехвърлянето.\n· Да заплащате в срок уговорените застрахователни премии.\n• При наступване на застрахователно събитие незабавно да уведомите компетентните органи на противопожар-\nната охрана и/или полицията.\n· Да известите в писмен вид Застрахователя в срок до 3 (три) дни от узнаването, а в случай на събитие по риск\n„кражба“ да уведомите писмено компетентните органи и Застрахователя в срок до 24 (двадесет и четири) часа\nот узнаване за събитието.\n· Да представите изисканите документи за установяване на основателността и размера на претенцията.\nКога и как плащам?\nМожете да платите еднократно или разсрочено по договаряне между страните. Датите на плащане на застрахова-\nтелната премия са посочени в застрахователната полица, като първата вноска се плаща при сключване на договора. Застра-\nхователната полица може да бъде платена в брой, с банкова карта или по банков път.\nКога започва и кога свършва покритието?\nDE\nСрокът на застраховката е една година или по-дълъг, ако е договорен между страните. Застрахователното покритие\nзапочва след плащане на застрахователната премия или първата вноска по полицата при разсрочено плащане на премията.\nПокритието се прекратява с изтичане на срока на договора, при прекратяване на договора от някои от страните или при\nнеплащане на дължима вноска при разсрочено плащане на премията при закъснение, продолжило повече от 15 (петнадесет)\nдни след датата на падежа.\nКак мога да прекратя договора?\nМожете да прекратите договора с 15(петнадесет)-дневно писмено предизвестие, изпратено до Застрахователя.","ВАЖНА ИНФОРМАЦИЯ - ЗАД Алианц България\nЗастрахователно покритие\nЗастрахователно\n1. Пожар и природни бедствия;\nпокритие\n2. Пьтнотранспортно произшествие (ПТП);\n\"Пълно Автокаско\"\n3. Сбльськ с и/или удар от други обекти (в случаите, когато това не е ПТП);\n4. Злоумышлени действия на трети лица (вандализм);\n5. Кражба на цялото МПС;\n6. Грабеж на цялото МПС.\nДопълнително\n1. Повреди, причинени от товара (без товарене и разтоварване);\nпокритие\n2. Покритие за палеж и взривяване;\n3. Покритие за превоз на ферибот и специализирана платформа;\n4. Цялостен ремонт извън България - с допълнителна премия;\n5. Клауза Авария на машини - с допълнителна премия.\nТериториално\n1. Покритие в Европа, включително азиатската част на Турция;\nпокритие\n2. Кражба и грабеж не са покрити на територията на Украйна, Беларус, Молдова, Армения и\nГрузия;\n3. Покритие за Русия (европейска и азиатска част) се предлага срещу 10% завишение на\nзастрахователната премия.\nСпециални\n1. Война, стачки, бунтове, радиация;\nизключения\n2. Участие в умишлено преступление;\n3. Управление на МПС от водач, консумирал алкохол;\n4. Управление на застрахованото МПС от лице, което не притежава валидно свидетельство за\nуправление за конкретната категория МПС\n5. При износване (износен материал) на определена част или агрегат, фабричен дефект, скрит\nдефект;\n6. Кражба на отделни части и оборудване, с изключение на аудио оборудване след\nдополнително застраховане;\n7. Вреди, причинени от груба небрежност при експлоатация на превозното средство;\n8. Загуба на ключове или документи;\n9. Грабеж или кражба с взлом, когато не са представени всички ключове и регистрационни\nдокументи;\n10. Щети по гумите на превозното средство, се изключват, освен в случай на пожар или когато\nи гумата и джантата са повредени;\n11. Рисковете кражба и грабеж не са покрити на територията на Украйна, Беларус, Молдова,\nАрмения и Грузия. Покритие на територията на Русия е допустимо срещу заплащане на\nдопълнителна премия;\n13. Непокрити рискове.\nПроцедури при щети\nВ случай на щета\n1. Информирайте компетентните органи и изискайте издаване на протокол за събитието -\nнезабавно\n2. Информирайте застрахователната компания и/или Брокер Инс ООД чрез техните кол\nцентрове - незабавно;\n3. В случай, че превозното средство не може да се движи на собствен ход, позвънете на\nзастрахователната компания незабавно и следвайте техните инструкции;\n4. Превозното средство трябва да бьде представено за оглед преди щетите да бьдат\nотремонтирани.\nВ случай на щета,\n1. Информирайте компетентните органи и изискайте издаването на протокол за събитието -\nнаступила в\nнезабавно;\nчужбина\n2. Информирайте застрахователната компания и/или Брокер Инс чрез кол центровете им -\nнезабавно и следвайте техните инструкции;\n3. Направете снимки на уврежданията с видима дата:\n4. В случай, че превозното средство не може да се движи на собствен ход - позвънете на\nзастрахователната компания незабавно и следвайте техните инструкции;\n5. Лимитьт за теглене е до 3 000 EUR;\nНеобходими\n1. Застрахователна полица;\nдокументи\n2. Регистрационни документи;\n3. Протокол, издаден от компетентните органи;\n4. Свидетельство за управление на МПС и контролен талон;\n5. Валидни документи за технически преглед.\nКол центар\nВ случай на щета, моля да се обадите незабавно на:\n1. ЗАД Алианц България .: +359 800 13014\n2. Брокер Инс ООД: +359 88 8990078\nВАЖНА ИНФОРМАЦИЯ - ЗАД Алианц България\nЧастични щети\n1. Ремонтите се извършват в оторизиран сервиз на Волво / Рено;\n2. Не се начислява амортизация за отделни части, освен за брзо износващите се - ремъци,\nфилтри, акумулатори, гуми, катализатор и изпускателни тръби и системи;\n3. Частични щети се изплащат без ДДС, освен ако не е начислена допълнителна премия.\nТотални щети\nИзплаща се обезщетение в размер на 100% от текущата пазарна стойност, според Таблица за\nовехтяване на VFS.\nБез да се де-регистрира превозното средство - 69% от текущата пазарна стойност, според\nТаблица за овехтяване на VFS.\nСрок за\n1. Природни бедствия, ПТП, злоумышлени действия - 5 дни;\nуведомяване\n2. Пожар, Кражба или Грабеж - 25 часа.\nДозастраховане\nВ случай, че щетата е без осигурен регрес и общата сума на платените обезщетения\nнадвишава 2 000 EUR, трябва да се направи дозастраховане със застрахователна сума равна\nна изплатената компенсация.\nСпециални случаи\nЗагуба на ключове\nИнформирайте незабавно ВФС Болгария, Брокер Инс ООД и / или застрахователната\nкомпания. Рисковете кражба и грабеж не са покрити до пренареждане на ключалките и\nпрекодиране на заключващите системи.\nЗагуба на регистр.\nИнформирайте незабавно ВФС България, Брокер Инс ООД и / или застрахователната\nдокументи или\nкомпания. Рисковете кражба и грабеж не се покриват до издаване на нови документи.\nтабели\nЗагуба на застр.\nИнформирайте Брокер Инс ООД за издаване на дубликат на документите. В отделни случаи\nполица\nмогат да се прилагат такси за преиздаване.\nТехническая\nПревозното средство трябва да се поддържа в добро техническо състояние и да разполага с\nизправност\nвсички документи за техническа изправност.\nВажно!\n1. Никога не оставляйте ключове или регистрационни документи в превозното средство;\n2. Никога не карайте превозното средство без валидно свидетельство за управление на МПС;\n3. Не пропускайте сроковете за технически прегледи на превозното средство;\n4. В случай на щета винаги информирайте местните компетентни органи;\n5. Ако не знаете как да постьпите, позвънете на Брокер Инс ООД или на застрахователя.\nПредоставените информация и инструкции не претендират за изчерпателност. Целта е\nда се привлече вниманието Ви кам най-важните точки по отношение на\nзастрахователния договор и изплащане на застраховательи обезщетения.\nБрокерИнс\nГОДИНИ\n15\nЛИЦЕНЗИРАН ЗАСТРАХОВАТЕЛЕН БРОКЕР\nСофия, ул.Карниградска 3\nтел .: +359 2 422 42 44\nČakc: +359 2 986 70 62\ne-mail: office @brokerins.bg\nwww.brokerins.bg\nwww.24ins.bg\nЕКСПЕРТИТЕ В ЗАСТРАХОВАНЕТО,\ndo Bac.","ВАЖНА ИНФОРМАЦИЯ - ЗАД Булстрад ВИГ\nЗастрахователно покритие\nЗастрахователно\n1. Пожар, експлозия, удар от молния;\nпокритие\n2. Буря, ураган, градушка, наводнение, свличане или срутване, падане на клонове или дрвета,\n\"Пълно Автокаско\" резултат от природни бедствия;\n3. Тежест от естествено натрупване на сняг;\n4. Падане на ледени кьсове или снежни маси при резки метеорологични промени;\n5. Пьтнотранспортно произшествие;\n6. Повреда на моторно превозно средство в паркирано състояние от друго моторно превозно\nсредство;\n7. Злоумышлени действия на трети лица, вкл. по гуми;\n8. Грабеж или кражба с взлом от застрахованото МПС.\nДопълнително\n1. Повреди, причинени от товара (без товарене и разтоварване);\nпокритие\n2. Покритие за палеж и взривяване;\n3. Покритие за превоз на ферибот и специализирана платформа;\n4. Цялостен ремонт извън България - с дополнителна премия;\n5. Клауза Авария на машини - с допълнителна премия.\nТериториално\n1. Пълно покритие в Европа, включително европейската част на Русия и азиатската част на\nпокритие\nТурция.\nСпециални\n1. Война, стачки, бунтове, радиация;\nизключения\n2. Щета, настьпила вследствие на извършвано преступление;\n3. Управление на МПС от водач, консумирал алкохол;\n4. Управление на застрахованото МПС от лице, което не притежава валидно свидетельство за\nуправление за конкретната категория МПС;\n5. При износване (износен материал) на определена част или агрегат, фабричен дефект, скрит\nдефект. В случай на застрахователно събитие причинено от тези сыбития, вредите ще бъдат\nплатени без стойността на частта или агрегата, които са причинили щетата;\n6. Кражба на отделни части и оборудване извън купето на автомобила;\n7. Вреди, причинени от груба небрежност при експлоатация на превозното средство;\n8. Загуба на ключове или документи;\n9. Грабеж или кражба с взлом, когато не са представени всички ключове и регистрационни\nдокументи;\n10. Непокрити рискове.\nПроцедури при щети\nВ случай на щета\n1. Информирайте компетентните органи и изискайте издаване на протокол за събитието -\nнезабавно;\n2. Информирайте застрахователната компания и/или Брокер Инс ООД чрез техните кол центрове\n3. В случай, че превозното средство не може да се движи на собствен ход, позвънете на\n- Heзабавно;\nзастрахователната компания незабавно и следвайте техните инструкции.\n4. Превозното средство трябва да бьде представено за оглед преди щетите да бьдат\nотремонтирани.\nВ случай на щета,\n1. Информирайте компетентните местни органи и изискайте издаването на протокол за\nнаступила в\nсъбитието - незабавно;\nчужбина\n2. Информирайте застрахователната компания и/или Брокер Инс чрез кол центровете им -\nнезабавно и следвайте техните инструкции;\n3. Направете снимки на уврежданията с видима дата:\n4. В случай, че превозното средство не може да се движи на собствен ход - позвънете на\nзастрахователната компания незабавно и следвайте техните инструкции.\n5. Лимитьт за теглене е до 3 000 EUR.\nНеобходими\n1. Застрахователна полица;\nдокументи\n2. Регистрационни документи;\n3. Протокол, издаден от компетентните органи;\n4. Свидетельство за управление на МПС и контролен талон;\n5. Валидни документи за технически преглед.\nКол центар\nВ случай на щета, моля да се обадите незабавно на:\n1. ЗАД Булстрад ВИГ: + 359 800 11111\n2. Брокер Инс ООД: +359 88 8990078\nЧастични щети\n1. Ремонтите се извршват в оторизиран сервиз на Волво / Рено;\n2. Не се начислява амортизация за отделни части, освен за брзо износващите се - ремъци,\nфилтри, акумулатори, гуми, катализатор и изпускателни тръби и системи;\n3. Частични щети се изплащат без ДДС, освен ако не е заплатена допълнителна премия.\nВАЖНА ИНФОРМАЦИЯ - ЗАД Булстрад ВИГ\nТотални щети\nИзплаща се обезщетение в размер на 100% от текущата пазарна стойност, според Таблица за\nовехтяване на VFS\nБез да се дерегистрира превозното средство - 69% от текущата пазарна стойност, според\nТаблица за овехтяване на VFS.\nСрок за\n1. Природни бедствия, пьтни произшествия, злоумышлени действия - 3 дни;\nуведомяване\n2. Пожар, Кражба или Грабеж - 24 часа.\nДозастраховане\nВ случай, че застраховката е сключена без клауза „Автоматично дозастраховане”, щетата е без\nосигурен регрес и общата стойност на платените обезщетения надвишава 2 000 EUR, трябва да\nсе направи дозастраховане със застрахователна сума равна на изплатените обезщетения.\nСпециални случаи\nЗагуба на ключове Информирайте незабавно ВФС България, Брокер Инс ООД и / или застрахователната компания.\nРисковете кражба и грабеж не са покрити до пренареждане на ключалките, и прекодиране на\nзаключващите системи.\nЗагуба на регистр.\nИнформирайте ВФС България, Брокер Инс ООД и / или застрахователната компания. Рисковете\nдокументи или\nкражба и грабеж не се покриват до издаване на нови документи или регистрационни табели.\nтабели\nЗагуба на застр.\nИнформирайте Брокер Инс ООД за издаване на дубликат на документите. В отделни случаи\nполица\nмогат да се прилагат такси за преиздаване.\nТехническа\nПревозното средство трябва да се поддържа в добро техническо състояние и да разполага с\nизправност\nвсички документи за техническа изправност.\nВажно!\n1. Никога не оставяйте ключове или регистрационни документи в превозното средство.\nМПС.\n2. Никога не управлявайте превозното средство без валидно свидетельство за управление на\n3. Не пропускайте сроковете за технически прегледи на превозното средство.\n4. В случай на щета винаги информирайте местните компетентни органи.\n5. Ако не знаете как да постьпите, позвънете на Брокер Инс ООД или застрахователя.\nПредоставените информация и инструкции не претендират за изчерпателност. Целта е да\nсе привлече вниманието Ви ком най-важните точки по отношение на застрахователния\ndozoBop u nnaujaHemo no sacmpaxosamenHu wemu.\nБрокерИнс\nГОДИНИ\n15\nЛИЦЕНЗИРАН ЗАСТРАХОВАТЕЛЕН БРОКЕР\nСофия, ул.Карниградска 3\nтел .: +359 2 422 42 44\nČakc: +359 2 986 70 62\ne-mail: office @brokerins.bg\nwww.brokerins.bg\nwww.24ins.bg\nЕКСПЕРТИТЕ В ЗАСТРАХОВАНЕТО,\ndo Bac.","Брокер Инс\nСофия, ул. Кърниградска 3\nтел .: +359 2 422 42 44\ne-mail: office@brokerins.bg\nwww. brokerins.bg\nwww. 24ins.bg\nЕКСПЕРТИТЕ В\nЗАСТРАХОВАНЕТО\ngo Back\nДата\nNo котация\n22.05.2024 r.\nКлиент\nТибиел ЕООД\nПредложение за застраховка\nКаско с намаляваща премия и ГО МПС\nОбъект на застраховките и покрити рискове\nОбъект: Вид, Марка, Модель\nГод. Произв.\nБрой\nСтойност\nVolvo - Влекач\n2024\n133 080,00 €\nЗастраховка Автокаско\nОбхват застрахователно\nОсновно покритие:\nпокритие\n1. Пожар и или експлозия; 2. Природни бедствия; 3. ПТП в движение или на паркинг,\n1. Злоумышлени действия трети лица; 6. Умишлен палеж, взривяване МПС, 7. Кражба с взлом или грабеж на цяло МПС; 8.\nЩети при превоз на ферибот или специализирана платформа; 9. Щети от превозван товар\n10. При тотална щета: 100% от действителната стойност към момента на щетата, определена по таблица;\nОпции към покритието:\n1. Прилагане на безусловно самоучастие 1000Г;\n2. Пьлен ремонт в чужбина без самоучастие (Алианц), 1500Е (Булстрад) само при ремонт в чужбина;\n3. Пьлен ремонт в чужбина при прилагане на безусловно самоучастие 1000Е от всяка щета (Булстрад и Алианц);\n. Заплащане на частични щети, включително дължимото ДДС;\n5. Автоматично дозастраховане (Булстрад);\n6. Разширено покритие за репатриране за застрахован влекач или ремарке;\n7. Разширено покритие за репатриране за теглено чуждо ремарке.\nСпециально покритие\nПокритието се предоставя от Булстрад ВИГ с ексклузивното посредничество на Брокер Инс.\nВФС БГ Каско+\nДополнителен риск:\nСпецифики:\nПТП, при което за водача на застрахованото ППС е установена употреба на алкохол или друго упойващо вещество.\nПри липса на осигурен регрес, за всички рискове по полицата се прилага безусловно самоучастие в размер на 700;\nЗастрахователят запазва право на регрес към виновния водач;\nЛизингополучателят приема да не разгласява наличието на това покритие сред служителите си и трети лица;\nТерритория валидност:\nБългария, Територията на Европа, Турция, вкл. Азиатската част на Турция;\nЗабележка: Алианц и Групама изключват Кражба, Грабеж за Русия, Украйна, Беларус, Молдова, Армения, Грузия;\nЗа покриване на Кражба и Грабеж за Русия Алианц прилага завишение на премията от 10%.\nСрок застраховка:\n12 месеца с автоматично подновяване за срока на лизинговия договор\nЗастраховка Гражданска Отговорност на Автомобилистите\nОбхват покритие\nПокрива се отговорността на застрахования за причинените от него вреди на трети лица вследствие на притежаването\nили използването на моторно превозно средство;\nЛимити отговорност:\n. За неимуществени вреди - 10 420 000 лв. за събитие. 2. За имуществени вреди - 2 100 000 лв. за събитие.\nТеритория валидност:\nДържавите членки на споразумение „Зелена Карта\"\nСрок застраховката:\n12 месеца\nРазширен Асистенс Изтегляне\nОбхват услуги:\nErgo Hestia:\nА. Технически услуги при обездвижено ПС:\nГрупама:\n1. Ремонт на пьтя; 2. Изтегляне; 3. Подмяна на ключове; 4.\nУслуги при обездвижено ПС:\n1. Ремонт на пьтя:\nДоставка на гориво; 6. Транспорт/Настановане екипаж;\nБ. Медицински услуги:\n2. Изтегляне:\n3. Транспорт/Настаняване екипаж;\n1. Транспорт и репатриране; 2. Медицинска информация;\nВ. Предоставяне на информация:\n1. Упътване до различни институции; 2. Административна\nпомощ; 3. Превод по телефона; 4. Превод документи;\nЛимити за едно събитие:\n. no T. A. - 3 500 EUR. 2. no T. 6. - 2 500 EUR.\nПо т. 1. - 500 EUR .; По т. 2. - 2 000 EUR. По т. 3 - 50/100 EUR\nТерритория на валидност:\nР. Болгария, Европа, Европейската част на Турция и Русия\n. България, Европа, Европейската част на Турция и Русия\nСрок сертификат:\n12 месеца\n12 месеца\nЗастрахователи:\nПрепоръчани застрахователи\nПриемливи застрахователи\nАвтокаско\nБулстрад ВИГ\nАлианц\nГрупама\nTo MIC\nБулстрад ВИГ\nАлианц\nГрупама\nОЗК\nЛев Инс\nВАЖНО: При сключване на застраховка извън списька на Препорачани застрахователи, ВФС България не носи отговорност при\nнеплатежеспособност на застрахователя,\nАвтокаско - Застраховательни суми:\nАвтокаско - Застрахователни суми:\nОбъект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n133 080,00 €\n111 787,00 €\n93 156,00 €\nVolvo\nАлианц\n133 080,00 €\n111 787,00€\n93 156,00€\nVolvo\nГрупама\n133 080,00 €\n111 787,00€\n93 156,00€\nАвтокаско - Годишни застрахователни премии с вкл. 2% данък:\nОсновно покрытие\nОбект\nSacrpaxoBaren\nГодина 1\nГодина 2\nГодина 3\n|Volvo\nБулстрад ВИГ\n2 103,99 €\n1 847,17 €\n1 586,82 €\nVolvo\nАлианц\n2 307,61 €\n1 938,39 €\n1 615,33€\nVolvo\nГрупама\n2 171,87 €\n1 824,36 €\n1 520,31€\nСпециално покритие „ВФС БГ Каско+\" (при нерегресни щети се прилага 700 EUR самоучастие)\nОбъект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n2 307,61 €\n2 018,20 €\n1 729,35 €\nВ Приложение 1. са представени изчисления на премията с включени разширени покрития и самоучастия.\nЗастрахователни премии Гражданска Отговорност на Автомобилистите\nПремии ГО МПС за текуща година\nПрепоръчани застрахователи\nПриемливи застрахователи\nОбъект\nБулстрад ВИГ\nАлианц\nГрупама\n03K\nЛев Инс\n|Volvo\n15 316,00 лв.\n7 709,35 /B\n12 115,62 лв.\n4 096,08 лв.\n4 403,20 nB.\nЗабележка: Ценовите условия по застраховка Гражданска отговорност МПС могат да бъдат променяни от застрахователя.\nРазширено покритие за репатриране\nОСНОВЕН РИСК - Разширено покрытие за репатриране - една година за един обект вкл. 2% даньк\nСтандартно покритие\nРазширено покритие |\nРазширено покритие II\nОбъект\nЗастраховател\nЛимит\nПремия\nЛимит\nПремия\nЛими\nПремия\nVolvo\nБулстрад ВИГ\n10% OT 30 Ao 5000 €\nВкл. В Осн. Премия\nУвеличен с 5000 ₽\n61,20 €\nУвеличен с 10,000 ₽\n81.60€\nVolvo\nАлианц\n3 000 €\nВкл. В Осн. Премия\n8.000 €\n02,00 €\n13 000,00 €\n142,80 €\nVolvo\n[pynaMa\n3 000 €\nВкл. В Осн. Премия\n8 000 €\n152,03 €\nРазширено покритие III\nОбъект\n3actpaxoBaren\nЛими\nПремия\nVolvo\nБулстрад ВИГ\nYBeneuen c 20,000 €\n122,40€\nДОПОЛНИТЕЛЕН РИСК - Разширено покритие за репатриране на прикачени чужди ремаркета - една година за един объект вкл. 2% данък\nРазширено покритие IV\nОбект\nЗастраховател\nЛимит\nПремия\nVolvo\nБулстрад ВИГ\nВкл. В лимита по ОСНОВАНИЯ РИСК\n86,70 €\nПремия Автоасистанс\nРазширен Асистьнс Изтегляне за един обект текуща година\nОбект\nErgo Hestia\nГрупама\nVolvo\n433,00 €\n122,40 €\nСпециални изисквания и условия\nНачин на плащане на премиите:\n1. ABTOKACKO;\nЕднократно или разсрочено без завишение на премията;\n2. ГО МПС:\nЕднократно или разсрочено със завишение на премията. Препоручително в однократно заплащане;\n3. Разширено репатриране\nПремията е дыжима однократно за всяка година от срока на договора;\n4. Волво / Рено Трьк Асистанс:\nПремията е дължима еднократно за всяка година от срока на договора;\nСпециални изисквания на застрахователите:\nБулстрад ВИГ\nАлианц\nГрупама\nС уважение, Надя Стоянова\nтел .: +359 2 4224244, 602\nКорпоративни клиенти\nemail: nstoyanova@brokerins.bg\nПриложение 1\nЗастрахователни суми и премии Автокаско - Детайли по основно и дополнителни покрития\nАвтокаско - Застрахователни суми:\nОбект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n133 080,00 €\n111 787,00 €\n93 156,00 €\nVolvo\nАлианц\n133 080,00 €\n111 787,00 €\n93 156,00 €\nVolvo\nГрупама\n133 080,00 €\n111 787,00 €\n93 156,00 €\nАвтокаско - Годишни застрахователни премии вкл. 2% данък:\n1. OCHOGHO TOKPUMUe\nОбъект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n2 103,99 €\n1 847,17 €\n1 586,82 €\nVolvo\nАлианц\n2 307,61 €\n1 938,39 €\n1 615,33 €\nVolvo\nГрупама\n2 171,87 €\n1 824,36 €\n1 520,31 €\n2. Специально покритие „ВФС БГ Каско+\" (при нерегресни щети се прилага 700 EUR самоучастие)\nОбект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n2 307,61 €\n2 018,20 €\n1 729,35 €\n3. OCHOBHO nokpumue CLc caMoyyacmue 1000 EUR\nОбект\nЗастрахователь\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n1 493,16 €\n1 334,07 €\n1 159,23 €\nVolvo\nАлианц\n1 846,09 €\n1 550,71 €\n1 292,26 €\nVolvo\nГрупама\n1 764,64 €\n1 482,30 €\n1 235,25 €\n4. Пълен ремонт в чужбина без самоучастие **\nОбъект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n2 511,22 €\n2 189,24 €\n1 871,88 €\nVolvo\nАлианц\n2 769,13 €\n2 326,06 €\n1 938,39 €\nVolvo\nГрупама\nНе се предлага\nНе се предлага\nНе се предлага\n* Забележка: Булстрад - 1500 EUR самоучастие за ремонт в чужбина;\n5. Пьлен ремонт в чужбина съе самоучастие 1000 EUR\nОбъект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n1 900,38 €\n1 676,13 €\n1 444,29 €\nVolvo\nАлианц\n2 307,61 €\n1 938,39 €\n1 615,33 €\nVolvo\nГрупама\nНе се предлага\nНе се предлага\nНе се предлага\n6. Завишение на премията за включване на ДДС към обезщетението при частични щети\nОбект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n10,00%\n10.00%\n10,00%\nVolvo\nАлианц\n10,00%\n10,00%\n10,00%\nVolvo\nГрупама\n10,00%\n10,00%\n10,00%\n7. Доплащане за автоматично дозастраховане\nОбъект\nЗастраховател\nГодина 1\nГодина 2\nГодина 3\nVolvo\nБулстрад ВИГ\n271,48 €\n228,05 €\n190,04 €\nVolve\nАлианц\nНе се предлага\nНе се предлага\nНе се предлага\nVolvo\nГрупама\nНе се предлага\nНе се предлага\nНе се предлага","TIBIEL","Think before printing","Broker Ins"]}