{"attachments":["f-ra_001.jpg","f-ra_002.jpg","f-ra_003.jpg","f-ra_004.jpg","f-ra_005.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 30.10.2015 в 09:36\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: пълномощно от Мечел Интернешънъл Холдинг\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nПП: СуперХостинг.БГ стават на 10 и имат много добри предложения - хостинг с -75% отстъпка и още изненади.\nМожеш да ги разгледаш на сайта.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4111__zoneid=35__OXLCA=1__cb=c0a595d573__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-hosting-plans.php%3Futm_source%3DMailBG%26utm_medium%3Dfooter%26utm_content%3Dv1%26utm_campaign%3D10years>","subject":"FWD: пълномощно от Мечел Интернешънъл Холдинг","date":"2015-10-30T09:54:08.000Z","to":[{"address":"plamen_tg@abv.bg","name":""}],"attachmentsData":["C/M'S\nLaw. Tax\nTBL EOOD\nUIC 106588084\n1 Sveti Ivan Rilski Square\nCMS Cameron McKenna LLP - Bulgaria\n2300 Pernik\nBranch/Duncan Weston\nPernik Municipality\n14 Tsar Osvoboditel Blvd., Floor 2\nPernik District\n1000 Sofia\nTel\n+359 2 921 99 10\nBulgaria\nFax\n+359 2 921 99 19\nwww.law-now.com\n28 October 2015\nRe: First Written Demand\nPursuant to Deed of Guarantee and Undertaking relating to the payment of obligations of Toplofikacia\nPleven EAD under an agreement for sale and purchase of shares in District Heating Company Rousse\nEAD executed on 05 July 2013 (the \"Deed of Guarantee and Undertaking\") between TBL EOOD, a\nsingle shareholder limited liability company, incorporated and validly existing under the laws of Bulgaria,\nregistered in the Commercial Registry with the Bulgarian Registry Agency with UIC 106588084, having\nits registered office and address of management at 1 Sveti Ivan Rilski Square, 2300 Pernik, Pernik\nMunicipality, Pernik District, Bulgaria (\"TBL\"), and Mechel International Holdings GmbH, a company\nincorporated in Switzerland under registration number CH-170.3.025.255-2 with its registered office\naddress at Oberdorfstrasse 11, CH-6340 Baar, Switzerland (\"MIH\")\nDear Sirs,\nWe act on behalf of MIH as per the enclosed power of attorney.\nAll capitalized terms used in this First Written Demand bear the meaning as ascribed under the Deed of\nGuarantee and Undertaking.\nBy the Deed of Guarantee and Undertaking, and more specifically clause 1.1 thereof, TBL has assumed to\npay the Secured Obligations, as defined in the Deed of Guarantee and Undertaking, upon the event of\nDefault.\nInstalments have fallen due without being duly paid by the Buyer, as follows as of this date:\nCMS Cameron McKenna LLP is a limited liability partnership registered in England and Wales with registration number OC310335. It is a body corporate which uses the word\n\"partner\" to refer to a member, or an employee or consultant with equivalent standing and qualifications. It is authorised and regulated by the Solicitors Regulation Authority of\nEngland and Wales with SRA number 423370. A list of members and their professional qualifications is open to inspection at the registered office, Cannon Place, 78 Cannon\nStreet, EC4N 6AF, London, England. Members are either solicitors or registered foreign lawyers. VAT registration number: 974 899 925. Further information about the firm can\nbe found at www.cms-cmck.com\nCMS Cameron Mckenna LLP is a member of CMS Legal Services EEIG (CMS EEIG), a European Economic Interest Grouping that coordinates an organisation of independent\nlaw firms. CMS EEIG provides no client services. Such services are solely provided by CMS EEIG's member firms in their respective jurisdictions. CMS EEIG and each of its\nmember firms are separate and legally distinct entities, and no such entity has any authority to bind any other. CMS EEIG and each member firm are liable only for their own acts\nor omissions and not those of each other. The brand name \"CMS\" and the term \"firm\" are used to refer to some or all of the member firms or their offices. Further information can\nbe found at www.cmslegal.com\nNotice: the firm does not accept service by e-mail of court proceedings, other processes or formal notices of any kind without specific prior written agreement.\nMongreno Na 29.10.152.","Instalment falling due on 05 May 2014, which has been repaid in delay by the Buyer, accruing unpaid as\nof this date interest in the amount of EUR 30,991.78;\nInstalment falling due on 06 October 2014, out of which the amount of EUR 400,000.00 is outstanding as\nof this date, and accruing unpaid as of this date interest in the amount of EUR 39,884.26;\nInstalment falling due on 05 March 2015, in the full amount of EUR 1,000,000.00, which is outstanding\nas of this date, and accruing unpaid as of this date interest in the amount of EUR 33,153.67;\nAccording to clause 1.2.1 of the Deed of Guarantee and Undertaking MIH is entitled to demand payment\nof these due and outstanding amounts from TBL.\nHereby MIH demands within 5 working days from receipt of this First Written Demand full payment of\nall due and outstanding amounts as described herein along with any accruing interest, to the following\nbank account:\nBank: Coalmetbank JSC\nBank account: EUR acc. 40807978906090000001\nSWIFT code: UGZARU55\nIn the event that you fail to render duly payment, we would be forced to exercise all rights provided to us\nunder the Deed of Guarantee and Undertaking as well as the applicable law.\nKind regards\nAssen Georgiev\nEnclosed: Power of Attorney\n2","пълномощно\nPOWER OF ATTORNEY\nNo MIH-2015-003\nNo MIH-2015-003\nДолуподписаният,\nИля\nБлагодаров, The undersigned, Ilya Blagodarov, citizen of\nгражданин на Руската Федерация, паспорт Russia, passport number 51 No 5233213,\n51 No 5233213, издаден на 20.10.2011 г., issued on 20.10.2011, valid until 02.03.2016,\nвалиден до 02.03.2016 г., в качеството си на in my capacity of a Sole Director of\nедноличен\nдиректор\nна\n„,МЕЧЕЛ MECHEL INTERNATIONAL HOLDINGS\nИНТЕРНЕШЪНЪЛ ХОЛДИНГС” ГмбХ, GmbH, a company duly incorporated in\nдружество,\nнадлежно\nШвейцария с регистрационен номер CHE- 109.385.824 with its registered office address\nучредено\nB Switzerland under registration number CHE-\n109.385.824, със седалище и адрес на at:\nOberdorfstrasse\n11,\n6340 Bar,\nуправление ул. Обердорфщрасе 11, 6340 Switzerland, (the “Grantor\"), does hereby\nБаар, Швейцария („Упълномощителят”), с\nнастоящото\nУПЪЛНОМОЩАВА:\nAUTHORISE:\n„Си Ем Ес Камерын Маккена ЛЛП - CMS Cameron Mckenna LLP - Bulgaria\nклон България / Дънкан Уестьн”, Branch / Duncan Weston, BULSTAT\nБУЛСТАТ № 176051265, вписано в No. 176051265, registered with the Sofia City\nСофийски градски съд под фирмено дело № Court under company file No. 101/2011; and\n101/2011; и\nадв. Асен Георгиев Георгиев, член на Assen Georgiev Georgiev, attorney-at-law,\nСофийска\nадвокатска\nколегия,\nJIHA member of the Sofia Bar, Personal attorney\n1000129610;\nNo. 1000129610;\nадв.\nАтанас\nБангачев,\nчлен\nHa Atanas Bangachev, attorney-at-law, member\nБлагоевградска адвокатска колегия, ЛНА of the Blagoevgrad Bar, Personal attorney No.\n1000037327\n1000037327\nадв. Невена Красимирова Радлова, член Nevena Krasimirova Radlova, attorney-at-\nна Софийска адвокатска колегия, ЛНА law, member of the Sofia Bar, Personal\n1500495310\nattorney No. 1500495310\nадв. Илиян Стефанов Петров, член на Iliyan Stefanov Petrov, attorney-at-law,\nСофийска\nадвокатска\nколегия,\nJIHA member of the Sofia Bar, Personal attorney\n1000555410;\nNo. 1000555410;\nадв.\nМария Димитрова\nЛазарова- Maria\nDimitrova\nLazarova-Evtimova,\nЕвтимова, член на Пловдивска адвокатска member of Plovdiv Bar, Personal attorney No.\nколегия, ЛНА 1400124440,\n1400124440,\nДеян\nАлександров\nДрагиев,\nЕГН Deyan\nAlexandrov\nDraguiev,\nPIN:\n8905056503,\n8905056503,\nЕлена\nЙорданова\nЙотова-Йорданова, Elena Yordanova Yotova-Yordanova, PIN:\nЕГН 8308127574, и\n8308127574, and\nPoсен\nВалентинов\nИванов,\nETH Rosen Valentinov Ivanov, PIN: 9306224005,\n9306224005,\nвсички упражняващи дейност в „Си Ем Ec all of them practicing at CMS Cameron\nВЯРНО С ОРИГИНАЛА\"","Камерън Маккена ЛЛП - клон България / Mckenna LLP - Bulgaria Branch / Duncan\nДънкан Уестьн”, БУЛСТАТ 176051265, Weston,\nBULSTAT\nNo. 176051265,\nвписан в Софийски градски съд под registered with the Sofia City Court under\nфирмено дело № 101/2011, със служебен company file No. 101/2011, with office\nадрес: София 1000, бул. „Цар Освободител” address: Sofia 1000, 14 Tsar Osvoboditel\n№ 14, этаж 2, тел. (02) 921 99 10,\nBlvd., fl. 2, tel. (02) 921 99 10,\nвсеки един от тях наричан по-долу each of them hereinafter referred to as the\n\"Пълномощник\",\n\"Attorney\",\nЗАЕДНО И ПООТДЕЛНО\nJOINTLY AND SEVERALLY\nДа действат като пълномощници на To act as Grantor's attorneys with full power\nУполномощителя с всички правомощия за of substitution and delegation to other persons\nзаместване и делегирање на други лица в in performing of the following actions and\nизвършването на следните действия и activities:\nдейности:\nвсеки\nедин\nот Пълномощниците д\neach of the Attorneys individually to\nпредставлява Уполномощителя във връзка\nrepresent the Grantor in regards to the\nсъс следните договори:\nfollowing agreements:\nДоговор за покупко-продажба на акции\nShare Sale and Purchase Agreement\nна „ТЕЦ Русе“ от 4 юли 2013 г. между\nRelating to District Heating Company\n„Мечел\nИнтернешънъл\nХолдингс\"\nRousse dated 4 July 2013 between Mechel\nГмбХ\nи\n„Топлофикация Плевен“;\nInternational\nHoldings\nGmbH\nand\nToplofikacia-Pleven EAD;\nКорпоративна гаранция от 05 юли 2013\nDeed of Guarantee and Undertaking dated\nг.,\nподписан\nмежду\n„Мечел\n05 July 2013, executed between Mechel\nИнтернешнъл Холдингс\" ГмбХ и „Ти\nInternational Holdings GmbH and TBL\nБи Ел“ ЕООД;\nEOOD;\nДоговор за условно поемане\nна\nConditional Joint Debtor Agreement dated\nзадължения от 05 юли 2013\n05\nJuly\n2013\nbetween Mechel\nподписано\nмежду\n„Мечел\nInternational Holdings GmbH, Mechel\nИнтернешънъл\nХолдингс\"\nГмбХ,\nCarbon AG and Mini Otkrit Vagledobiv;\n„Мечел Карбон“ АГ и „Мини открит\nвъгледобив\";\nСпоразумение за директен дебит от 05\nDirect Debit Agreement dated 05 July\nюли 2013 г., сключено между „Мечел\n2013 between Mechel International\nИнтернешънъл\nХолдингс\" ГмбХ,\nHoldings GmbH, Mechel Carbon AG,\n„Мечел Карбон“ АГ, „Ти Би Ел“ ЕООД\nTBL EOOD and Unicredit Bulbank AD;\nи „Уникредит Булбанк” АД;\nДоговор за залог на вземания от 05 юли -\nReceivables Pledge Agreement dated 05\n2013 г., сключен между „Мечел\nJuly 2013 between Mechel International\nИнтернешнъл Холдингс\" ГмбХ, „Ти\nHoldings GmbH, TBL EOOD and TPP\nБи Ел“ ЕООД и ТЕЦ „Бобов дол“ ЕАД;\nBobov Dol EAD;\nДоговор за залог на дружествени\nShare Pledge Agreement dated 05 July\nдялове от 05 юли 2013 г., сключен\n2013 between Mechel International\nмежду\n„Мечел\nИнтернешънъл\nHoldings GmbH, Toplofikacia Pleven and\nХолдингс\"\nГмбХ,\nТоплофикация\nDistrict Heating Company Rousse;\nВЯРНО С ОРИГИНАЛА\n2","Плевен и „ТЕЦ Русе“;\nкато\nизвършва\nот\nимето\nHa where in this respect to undertake on behalf of\nУполномощителя пред\nстраните\nno the Grantor before the parties to the contracts\nпосочените в предходната точка договори, under the previous item as well as any state\nкакто и пред всякакви државни органи и authorities and institutions and third parties\nинституции и трети лица всякакви правни и any legal and factual actions that might be\nфактически действия, необходими\n3a necessary for defending the Grantor's rights\nзащита правата и законните интереси на and interests of the Grantor, including to sign,\nУполномощителя, включително да изготвя, submit and deliver written demands, default\nподписва,\nвръчва\nписмени искания, notices,\ninvitations and other letters,\nуведомления, покани и други писма, communications and any documents as well as\nсъобщения и всякакви документи, както и to conduct negotiations in relation to the\nда води преговори във връзка с посочените contracts indicated herein;\nтук договори;\nПо отношение на настоящото пълномощно This Power of Attorney is governed by\nсе прилага българското право.\nBulgarian law.\nНастоящото пълномощно следва да бъде This Power of Attorney shall be interpreted\nтълкувано изцяло в полза на всеки един entirely in favour of each one of the Attorneys\nПълномощник и предоставената му c and their representative powers granted\nнастоящото представителна власт.\nhereunder.\nНастоящото пълномощно остава в сила, This Power of Attorney shall remain in full\nдокато\nне\nбъде\nоттеглено\nor force and effect unless revoked by the Grantor.\nУполномощителя.\nНастоящото пълномощно е съставено на This Power of Attorney has been prepared in\nбългарски и английски език, като в случай both Bulgarian and English language and in\nна противоречия във версиите, предимство case of discrepancies the Bulgarian version\nще има българската.\nshall prevail.\nДата: / Date: 18.08.2015\nЗА И ОТ ИМЕТО НА УПЪЛНОМОЩИТЕЛЯ: /\nFOR AND ON BEHALF OF THE GRANTOR:\nИля Благодаров, едноличен директор/ Ilya Blagodarov, Sole Director\nВЯРНО С ОРИГИНАЛА\n3"]}