{"attachments":["Scan-160108-0002.pdf"],"text":"Моля за отговор до 13.01.2015 преди приключване на ДДС.\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"гуми","date":"2016-01-11T08:10:41.000Z","to":[{"address":"remont_av@abv.bg","name":""}],"attachmentsData":["DIANA\nTU MORG\nMICHELIN\nСертифициран Центар\nГУМИ ЗА ВАС\n190 900\n2015\nФАКТУРА\n№ 0000635053\nДата на издаване:\n12.11.2015 г.\nОригинал\nПОЛУЧАТЕЛЯ\nТИБИЕЛ ЕООД\nИЗДАТЕЛ\nДИАНА ООД\nАдрес\nгр. Перник, пл. \"Свети Иван Рилски\" 1\nАдрес\nгр. Благоевград, ул. \"Георги Измирлиев\" №15, ет. 1\nИдент. №\n106588084\nИН по ДДС\nBG106588084\nИдент. № 811187662\nИН по ДДС BG811187662\nМОЛ\nСтанислав Попов\nмол\nДиана Ярьмова\nТелефон:\n076/602628 071752223 ФАКС\nОбект\nДИАНА - СИМЕОНОВО\nМобилен тел .:\nБанка\nУНИКРЕДИТ БУЛБАНК\nНомер на МПС:\nIBAN\nBG10UNCR 9660 1001 5778 80\nBIC UNCRBGSF\nNo. Наименование на стоката/услугата\nМярка\nK-BO\nЕд. цена\nT.O.%\nСтойност\n1\nАВТОМОБИЛНА ГУМА\nБР\n129.12\nС\n516.48\n2\nАВТОМОБИЛНА ГУМА\nF /E/ 75 - 3\nБР\n105.02\nС\n420.08\nСума:\n936.56\nДанъчна основа:\n936.56\nНачислен ДДС - 20%:\n187.31\n1123.87\nВсичко словом: хиляда сто двадесет и три и 0.87 лева\nСума за плащане:\nНачин на плащане:С ПЛАТЕЖНО НАРЕЖДАНЕ\nДата на дан. събитие /плащане/:\n12/1.2015 г.\nСрок за плащане:\n12.11.2015 г.\nЗабележка:\nОснование за неначис МАНА\", \"ОТ-\nне на ДіДс и при кулева ставка:\nСъставил:\nПолучатель:\nПодпис:\nСлужител за:\nПодпис:\nЦените се посочват в ЛЕВА /BGL/ съгласно ценовата листа на продавача ком датата на всяка доставка. Така определените цони, предвид фиксирания курс на ЛЕВА /BGL/ км запутата ЕВРО\nEUR/, се считать договорени в EBPO /EUR/ по централния курс на БНБ в деня на изворшване на съответната доставка. Плащането се изавршва в лева, като при промяна на централния курс на\nБНБ за ЕВРО /EUR ком датата на плащане на съответната доставка, по начин намаляващ стойноста на ЛЕВА към ЕВРОТО, задължението ов преизчислява по централния курс на БНБ за ЕВРО\nEUR/ в деня на извършване на плащането. Подсьдност град София.\nГАРАНЦИОННА КАРТА\nДИАНА ООД, на основание на предоставените й от БРИДЖСТОН, МИШЛЕН, КОНТИНЕНТАЛ, ГУДИЪР, ПИРЕЛИ, ВРЕДЩАЙН, ЙОКОХАМА, ТРЕЛЕБОРГ, ТРИЕНГЪЛ, ЛИНГ ЛОНГ, МИТАС, КАМА и\nдруги концерни права на официален вносител и сертификати за качество, издава настоящата гаранционна карта в уверение на това, че продуктите с горепосочените турговски знаци и техните\nподмарки имат однородно качество, надеждност и експлоатационни характеристики, независимо от завода производителя и страната, в която св произвеждат.\nНастоящата тырговска гаранция покрива всички дефекти на суровините, материалите и цяпостната конструкция на гумата възникнали в следствие на нейната правилна и отговаряща на\nстандартите експлоатация и е валидна за срок от две години от покупката, по отношение на купувачите - тырговци,\nГаранцията на покрива щети и повреди вьзникнали поради: неправилен монтаж/демонтаж на гумата; при извршен ремонт, неправилна експлоатация, недостатьчно напомпване или\nпренапомпване, въздействие на органични разтворители /бензин, нафта, масло); неизправност в ходовата част на автомобила, невнимание и/или небрежност на водача; натоварване\nнесъответстващо на товарния индекс отбелязан на гумата, експлоатация със скорост несъответстваща на скоростния индекс на гумата; изкартване поради завой на място или неправомерно\nизносване поради нерегулиран преден мост; неправомерно и/или преждевременно износване поради системни резки потегляния с превъртане и/или резки спирания с блокиране на гумите.\nАко настьпилите повреди са в резултат на неправилна употреба и при ползване на гумата по начин, неадекватен за предназначението, като следва да съобразите и това, че при такана употреба\nв повишава рискът за безопастността и сигурността на транспортните средства, респективно на лицата, вещите и превозните средства, намиращи се в близост\nПотребителите имат право да предваят рекламация, независимо от така предоставената тырговска гаранция, согласно и по реда на Закона за защита на потребителите, при което продавачьт\nотговаря за липсата на съответствие на потребителската стока с договора за продажба сыгласно гаранцията по чл. 112 - 115 от 33П.\nПри несоответствие на потребителската стока с договора за продажба потребителят има право да предяви рекламация, като поиска от продавача да приведе стоката в соответствие с договора за\nпродажба. В този случай потребителят може да избира между извршевне на ремонт на стоката или замяната й с нова, освен ако това е невозможно или избраният от него начин за обещетение\nв непропорционален в сравнение с другия.\nСогласно закона, даден начин за обезщетяване на потребителя с непропорционален, ако неговото използване напага разходи на продавача, които в сравнение с другия начин на обезщетяване са\nнеразумни, като се вземат предвид: 1. стойността на потребителската стока, ако нямаше липса на несъответствие; 2. значимостта на несоответствието; 3. възможноста да се предложи на\nпотребителя друг начин на обезщетяване, който не в свързан със значителни неудобства за него.\nКогато потребителската стока не съответства на договора за продажба, продаватьт ще я приведе в соответствие с договора за продажба.\nПривеждането на потребителската стока в съответствие с договора за продажба ще се изврши в рамките на един месец, считано от предявяването на рекламацията от потребителя. След\nизтичането на този одномесечен срок, потребителят има право да развали договора и да му бъде възстановена заплатената сума или да иска намаляване на цената на потребителската стока\nПривеждането на потребителската стока в соответствие с договора за продажба в безплатно за потребителя. Той не дължи разходи за експедиране на потребителската стока или за материали и\nсогласно чл. 114 от 33П.\nтруд, саврзани с ромонта й, и не трябва да понася значителии неудобства\nПотребителят може да иска и обезщетение за претерпенито вследствие на несоответствието вреди.\nПри несьответствие на потребителската стока с договора за продажба и когато потребителят не е удовлетворен от решаването на рекламацията по посочения по - горе ред, той има право на\nизбор между една от следните возможности:\n- разваляне на договора и възстановяване на заплатената от него сума,\nПотребителят не може да претендира за възстановяване на заплатената сума или за намаляване цената на стоката, когато продавъчьт се съгласи да буде извршена замена на потребителската\nнамаляване на цената\nстока с нова или да се поправи стоката в рамките на един месец ет предявяване на рекламацията от потребителя.\nПотребителят не може да претендира за разваляне на договора, ако несоответствието на потребителската стока с договора в незначительно.\nПотребителят може да упражни правото си на рекламация в срок до две години, считано от доставянето на потребителската стока, който срок спира да тече през времето, необходимо за\nсправката или замяната на потребителската стока или за постигане на споразумение между продавача и потребителя за решаване на спора\nУпражняването на правото на потребителя на рекламация не в обаързано с никакья друг срок за предлаяване на иск, различен от срока за предявяване на рекламация\nПри представяне на гумата за рекламация, купувачьт е дльжен да представи документи издадени от продавача, удостоверяващи покупката на гуми. В случай на оспорване на експертното\nтановище на специалиста на продавача, за последно и неоспоримо ще се счита становището на експерта по качество и технологични процеси на производителя.\nРекламацията може да се предяди вља всеки един от тырговските обекти на продавача, намиращи св на територията на страната, като се представи рекламираната стока.\nЗАБЕЛЕЖКА\n2\nОТНАСЯ СЕ ЗА КАМИОНИТЕ И АВТОБУСИТЕ-ПРИ ИЗМИНАВАНЕ НА ПІРВИТЕ ОТ 50 км ДО 100 км ПРОВЕРЕТЕ И ПРИТЕГНЕТЕ ГАЙКИТЕ НА ВАШИТЕ КОЛЕЛА!\nЗа повече информация и въпроси относно използването и поддържането на закупените от Вас стоки, моля не се колебайте да се обърнете към Нас и с готовность ще Ви дадем томробни инструкции\nсъвети.\nОтпечатано от: ИРИНА ДИМИТРОВА\nДокументьт е създаден със софтуер за фирмено управление Moneta ®, продукт на Иновасис ООД; www.innovasys-bg.com\nСтр.\n1/ 2\nСкладова разписка\nCA8282 Q7\n№ 130021185\n\"ДИАНА\" ООД\nПОЛУЧАТЕЛЯ\nБлагоевград пл. \"Г.Измирлиев \"№15\nТИБИЕЛ ЕООД\nЕИК 811187662\nДИАНА ООД\n- ЦЕНТАР ЗА ГУМИ -\nАдрес\nгр. Перник, пл. \"Свети Иван Рилски\" 1\nАдрес\nгр. Благоевград. у.\nСофия мести. Витоша\nИдент. No\n106588084\nИдент. No\n811187662\nBEL \"CAMeuHoBo\" on. IT No126A\nИН по ЗДДС BG106588084\nBGA 1187662\nИН по ЗДДС BG811187662\nЗДДС №:\nмол\nСтанислав Попов\nIBAN\nBG10UNCR 9660 16\n0001 Паскалева\nТелефон:\n076/602628 071752223 ФАКС\nБанка\nУНИКРЕДИТ БУЛБА\nРазни в брой\n1235.28\nДИАНА - СИМЕОНС\nСума+Б\nМобилен тел .:\n1235.28\nОбект\nОбща сума\n1235.28\nNo.\nKar. No.\nНаименование\nССС Марка\nВсичко\n205.88\n1\n255/50R19 107V XL-VR34\nVREDESTEIN Wintrac xtreme S\nC /E/ 70 - 2 6P\nАДС+6\n1029.40\n1\nБ = 20.00%\nНето ст-Ст\n1235.28\nНачи\n110544\n13:28\nВсичко словом:\nСума\nВ брой\n1 Продажби\nхиляда двеста тридесет и пет и 0.28 лева\n16-11-2015\nЗабележка:\nBQ ФИСКАЛІП БОЙ\nСрок на плащане: 16.11.2015 г.\nНачин на плащане: Плащане в брой\n5007278\nZK066736\nOF 211 68983D9483F 4459\nПредал: ...................\nГЕОРГИ БОЙЧЕВ\nПолучатель:\nB86F6DAB7F9CC6038E93\nСлужител за\nПодпис:\nЦените се посочват вЛ\nAKTUGU/ сыласно ценовата чиста на продавача ком датата на всяка доставка. Така определените цени, предвид фиксирания курс на ЛЕВА /BGU/ ком вапутата ЕВРО\n6HIS sa EBPO CUR REN To\nEUR/, се считает договорени в ЕВРО /EUR/ по нимтралция курс на БНБ в деня на извършіване на съответната доставка. Плащането со изпърва в лева, като при промена на централния курс на\nYEUR/ в деня на извышвай? №з/пМашинето. Подсьдност град София.\nнагретьответната доставка, по начин намаляващ стойноста на ЛЕВА кам ЕВРОТО, задължението се преизчислява по централния курс на БНБ за ЕВРО\nГАРАНЦИОННА КАРТА\nДИАНА ООД, на основание на предоставените й от БРИДЖСТОН, МИШЛЕН, КОНТИНЕНТАЛ, ГУДИЪР, ПИРЕЛИ, ВРЕДЩАЙН, ЙОКОХАМА, ТРЕЛЕБОРГ, ТРИЕНГЪЛ, ЛИНГ ЛОНГ, МИТАС, КАМА и\nдруги концерни права на официален вносител и сертификати за качество, издава настоящата гаранционна карта в уверение на това, че продуктите с горепосочените тьрговски знаци и техните\nподмарки имат еднородно качество, надеждност и експлоатационни характеристики, независимо от завода производителя и страната, в която се произвеждат.\nНастоящата торговска гаранция покрива всички дефекти на суровините, материалите и целостната конструкция на гумата вызникнали в следствие на нейната правилна и отговарища на\nстандартите експлоатация и е валидна за срок от две години от покупката, по отношение на купувачите - тырговци.\nГаранцията не покрива щети и повреди възникнали поради: неправилен монтаж/демонтаж на гумата: при извршен ремонт: неправилна експлоатации, недостаточно напомоване или\nпренапомпеане: въздействие на органични разтворители /бензин, нафта, масло); неизправност в ходовата част на автомобила, невнимание и/или небрежност на подача, натоварване\nнесьответстващо на товарния индекс отбелязан на гумата: експлоатация със скорост несъответстваща на скоростния индекс на гумата; изкартване поради завой на място или неправомерно\nизносване поради нерегулиран преден мост: неправомерно и/или преждевременно износване поради системни резки потегляния с превъртане и/или резки спирания с блокиране на гумите.\nАко настьпилите повреди са в резултат на неправилна употреба и при ползване на гумата по начин, неадекватен за предназначението, като спедва да съобразите и това, че при такава употреба\nсе повишава рискут за безопастността и сигурността на транспортните средства, респективно на лицата, вещите и превозните средства, намиращи се в близост\nПотребителите имат право да предявят рекламация, независимо от така предоставеката тьрговска гаранция, съгласно и по реда на Закона за защита на потребителите, при което продавачьт\nотговаря за липсата на соответствие на потребителската стока с договора за продажба сыгласно гаранцията по чл. 112 - 115 от 33Г\nПри несъответствие на потребителската стока с договора за продажба потребителят има право да предяви рекламация, като поиска от продавача да приведе стоката в соответствие с договора за\nпродажба. В този случай потребителят може да избира между изпършване на ремонт на стоката или замяната и с нова, освен ако това в невозможно или избраният от него начин за обезщетение\n• непропорционален в сравнение с другия.\nСогласно закона, даден начин за обезщетяване на потребителя в непропорционален, ако неговото използване налага разходи на продавача, които в сравнение с другия начин на обезщетяване са\nнеразумни, като се вземат предвид: 1. стойността на потребителската стока, ако нямаше липса на несъответствие; 2 значимоста на несъответствието; 3 възможноста да се предложи на\nпотребителя друг начин на обезщетяване, който не в спорзан съе значителни неудобства за него.\nКогато потребителската стока не съответства на договора за продажба, продавачьт ще я приведе в соответствие с договора за продажба\nПривеждането на потребителската стока в соответствие с договора за продажба ще се изврши в рамките на един месец, считано от предававането на рекламацията от потребителя. След\nиэтичането на този едномесечен срок, потребителят има право да развали договора и да му буде възстановена заплатената сума или да иска намаляване на цената на потребителската стока\nсъгласно чл. 114 от 33П.\nПривеждането на потребителската стока в соответствие с договора за продажба е безплатно за потребителя. Той не далжи разходи за экспедиране на потребителската стока или за материапи и\nтруд, свързани с ремонта й, и не трябва да понася значителии неудобства.\nПотребителят може да иска и обезщетение за претерпените вследствие на несъответствието вреди.\nПри несъответствие на потребителската стока с договора за продажба и когато потребителят не е удовлетворен от решаването на рекламацията по посочения по - горе ред, той има право на\nизбор между една от следните възможности\n1. разваляне на договора и възстановяване на заплатената от него сума.\nПотребителят не може да претендира за възстановяване на заплатената сума или за намаляване цената на стоката, когато продавъчьт се сыласи да буде извршена замяна на потребителската\n2. намаляване на цената.\nстока с нова или да се поправи стоката в рамките на един месец от предявяване на рекламацията от потребителя,\nПотребителят не може да претендира за разваляне на договора, ако несъответствието на потребителската стока с договора в незначительно.\nПотребителят може да упражни правото си на рекламация в срок до две години, считано от доставянето на потребителската стока, който срок спира да тече през времето, необходимо за\nпоправката или замяната на потребителската стока или за постигане на споразумение между продавача и потребителя за решаване на спора\nУпражняването на правото на потребителя на рекламация не е обврзано с никакъе друг срок за предявяване на иск, различен от срока за предваяване на рекламация.\nПри представяне на гумата за рекламация, купувачьт е дльжен да представи документи издадени от продавача, удостоверяващи покупката на гуми. В случай на оспорване на експерткото\nстановище на специалиста на продавача, за последно и неоспоримо ще се счита становището на експерта по качество и технологични процеси на производителя\nРекламацията може да се предяви въе всеки един от тырговските обекти на продавача, намиращи се на територията на страната, като се представи рекламираната стока,\nОТНАСЯ СЕ ЗА КАМИОНИТЕ И АВТОБУСИТЕ-ПРИ ИЗМИНАВАНЕ НА ПОРВИТЕ ОТ 50 км ДО 100 км ПРОВЕРЕТЕ И ПРИТЕГНЕТЕ ГАЙКИТЕ НА ВАШИТЕ КОЛЕЛА!\nЗАБЕЛЕЖКА:\nЗа повече информация и въпроси относно използването и поддържачето на закупените от Вас стоки, моля не се колебайте да се обърнете ком Нас и с готовность ще Ви дадем подробни\nинструкции и съвети.\nОтпечатано от: ГЕОРГИ БОЙЧЕВ\nДокументыт в създаден със софтуер за фирмено управление Moneta ®, продукт на Иновасис ООД; www.innovasys-bg.com\nСтр\n1 / 3\n\"НИК АУТО 09\" ЕОДД\nЕИК:\nж.к. \"Люлин\" бл.231\n200952799\nNIK AUTO 09\nОФИС\nул. \"Обелски пут\", УПИ 2091\nPeace and security of the read\nОператор 19\nАВТОУСЛУГИ\n19\nЕд. цена:\nколичество:\n1592.00\n1.000\nФактура\n№ 1000005633\nД\nсума*6\n1592.00\nОригинал\nОБЩА СУМА:\n1592.00\nПОЛУЧАТЕЛЬ\nДС *6 = 20.00 %\nТИБИЕЛ ЕООД\nНик Ауто 09 ЕООД\nоборот:\n1592.00\nАдрес\nгр.Перник, пл.Св.Иван Рилски1\nАдрес\nгр. София Люлит\n265.33\nИдент. №\n106588084\nИдент. №\n200952799\nнето ст-т:\n1326.67\nИН по ЗДДС\nBG106588084\nИН по ЗДДС BG200952799\nВ БРОЙ\n1592.00\nмол\nСтанислав Иванов\nМОЛ\nНиколай Петров\n01 apTukyn\nОбект\nЦЕНТРАЛЕН ОФ\nБанка\nПРОКРЕДИТБА\n003255\n29-10-2015 15:18\nIBAN\nBG53PRCB9230\nВО ФИСКАЛЕН БОН\nBIC\nPRCBBGSF\nDY335010\n36422909\nE779A-B4E1B-74014-DA3F2\nПоръчка №: S000002684\nMogen: Q5 (8R)\n67A52-DDB61-D9E0A-A7821\nЩета №:\nРегистрационен №:\nCA5394TX\nШаси №:\nWAUZZZ8R2AA015323\nNo.\nКод\nНаименование на стоката/услугата\nМярка®\nK-BO\nЕд. цена\nСтойност\n1\nYOKOHAMA 235/55R19\nАвтомобилна гума SUV YOKOHAMA 235/55\nБР\n331,67\n1326,67\nСума:\n1326,67\nДанъчна основа:\n1326,67\nНачислен ДДС - 20% :\n265,33\nСума за плащане:\n1592,00\nВсичко словом: хиляда петстотин деветдесет и две лева\nДата на дан. събитие /плащане/: 29.10.2015 г.\nНачин на плащане: Плащане в брой\nЗабележка:\nСрок за плащане: 29.10.2015 г.\nОснование за неначисляване на ДДС и при нулева ставка:\nПолучатель:\nСъставил:\nКИРИЛ ПЕШЕВ\nПодпис:\nПодпис:\n(2) м 10\nОтпечатано от: КИРИЛ ПЕШЕВ"]}