{"attachments":["dog_zamestvane_Eko_Energiq_H_D_Konsei_kam_TBL.docx"],"text":"Sent with Proton Mail <https://proton.me/mail/home>  secure email.","subject":"договор за заместване в дълг","date":"2024-10-29T14:38:23.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nДОГОВОР ЗА ЗАМЕСТВАНЕ В ДЪЛГДнес, 31.05.2024г., се сключи настоящият договор за заместване в дълг между: ”ТИБИЕЛ” ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр. Перник, п.к. 2300, ул. Кракра, № 70, представлявано от управителя – Димитър Йорданов Иванов, наричано по-долу за краткост КРЕДИТОР,„ЕКО ЕНЕРГИЯ ХОЛДИНГ” ЕООД, ЕИК 126644996, със седалище и адрес на управление: гр. Димитровград, п.к. 6400, ул. Промишлена зона, представлявано от управителя – Стоеслава Ганчева Ланджева, наричано по-долу за краткост ПОЕМАТЕЛИ„Д КОНСЕЙ” ООД, ЕИК 205350647, със седалище и адрес на управление: гр. София, район Надежда, кв. Лев Толстой, бл. 63, вх. Г, ет. 1, ап. 38, представлявано от  Управителя – Антонио Венциславов Петков, наричан по-долу за краткост ПЪРВОНАЧАЛЕН ДЛЪЖНИКкато страните се споразумяват за следното: I. ПРЕДМЕТ НА ДОГОВОРА              Чл. 1. (1) Поемателят да замести изцяло ПЪРВОНАЧАЛНИЯ ДЛЪЖНИК, по отношение на дълга му към Кредитора в размер на 2 362 324,95 лв. /два милиона триста шестдесет и две хиляди триста двадесет и четири лева и деветдесет и пет стотинки/в т.ч. главница – 2 000 600,00 лв. и лихва – 361 724,95лв.(2) Задължението, описано в предходната алинея произтича от Договор за заем от 25.08.2021г.(3) Съгласно горното Кредиторът приема Поемателя за единствен свой длъжник и освобождава изцяло ПЪРВОНАЧАЛНИЯ ДЛЪЖНИК от посочените в ал.1 и ал.2 задължения.Чл. 2. Настоящият договор влиза в сила от датата на подписването му и има незабавно действие спрямо всяка една от страните, а именно:(1) ПЪРВОНАЧАЛНИЯТ ДЛЪЖНИК се освобождава изцяло от задълженията си към Кредитора със сума в размер на 2 362 324,95 лв. /два милиона триста шестдесет и две хиляди триста двадесет и четири лева и деветдесет и пет стотинки/, произтичаща от описания по-горе договор.(2) Кредиторът има вземане от Поемателя в размер на 2 362 324,95 лв. /два милиона триста шестдесет и две хиляди триста двадесет и четири лева и деветдесет и пет стотинки/, произтичащо от описания по-горе договор и по силата на настоящия договор за заместване в дълг.II. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕЧл. 3. (1) Поемателят се задължава да изпълни задълженията, описани в Раздел I, в пълния им обем съгласно условията, произтичащи от цитирания по-горе договор.(2) Поемателят трябва да изпълни задълженията с грижата на добрия търговец.Чл.4.  Поемателят може да противопостави на Кредитора възражения, които е имал ПЪРВОНАЧАЛНИЯТ ДЛЪЖНИК във връзка с цитирания по-горе договор.Чл. 5. Кредиторът отговаря за съществуването на дълга по време на подписването на този договор.III. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИЧл. 6. Страните по настоящия договор следва да отправят всички съобщения и уведомления помежду си само в писмена форма.Чл. 7.  Настоящият договор може да бъде изменен или допълнен от страните с отделно споразумение, облечено в писмена форма.Чл. 8. Всички спорове, породени от този договор или отнасящи се до него или до допълнителни споразумения към него, включително и споровете, породени от или отнасящи се до тълкуване, недействителност, неизпълнение или прекратяване, ще бъдат решавани по взаимно съгласие. Ако между страните не бъде постигнато споразумение, спорът се отнася за решаване пред компетентния български съд.             Чл. 9.  За неуредените с този договор въпроси се прилагат разпоредбите на гражданското законодателство на Република България.Този договор се състави и подписа в три еднообразни оригинални екземпляра, по един за всяка от страните. За Кредитора: ……………………..  За Поемателя: ……………………….     За Първоначалния длъжник:………………………..      "]}