{"attachments":["smime.p7s","Уведомление_до_купувач20210319.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 19.03.2021 в 08:38\nПодател: Galya Ivanova Ilieva (g.ilieva@ro10.nra.bg)\nОтносно: Съобщение за връчване\nПолучател: tbl_ood@mail.bg \n\n\nСЪОБЩЕНИЕ ОТ НАП ЗА ВРЪЧВАНЕ/ПРЕДОСТАВЯНЕ НА ДОКУМЕНТИ ПО ЕЛЕКТРОНЕН ПЪТ \t\nУВАЖАЕМИ/А ГОСПОДИН/ГОСПОЖО,\n\nВъв връзка с административно производство на ТИБИЕЛ с БУЛСТАТ 106588084 с настоящото Ви изпращам по електронен път следния документ, издаден от: \nГаля Илиева\nкакто и приложения към него:\n\nУведомление до купувач - С210010-108-0000199/18.03.2021\n\nЗа да приемете изпратените документи, следва да активирате приложената препратка\nhttps://inetdec.nra.bg/pls/pub/download?ipsystem_id=14&ipendpoint_id=7&ipdoc_id=d7cc4649b0ecc537a24f578d0f844597f92eda5a \n\nСъгласно чл. 30, ал. 6 от ДОПК, активирането на електронната препратка ще генерира електронно съобщение към системата на НАП, което ще удостовери извършеното връчване/предоставяне на документите, посочени в настоящото съобщение.\n\nУведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване на документи, допуска преглед на документите.\n\nТова електронно съобщение и всички приложения към него (ако има такива) може да съдържат информация, която е поверителна и / или защитена с права на интелектуална собственост и е предназначена за използване само от именувания (те) получател(и) по-горе. Всяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или частично възпроизвеждане, комуникация или разпространението под всякаква форма) от лица, различни от определените получател(и) е забранено. Ако сте получили това съобщение по погрешка, моля информирайте подателя по електронната поща възможно най-скоро. Моля, също така незабавно да изтриете това съобщение и всички прикачени файлове от вашите системи. Благодаря Ви за съдействието.\n\nГаля Иванова Илиева - Старши публичен изпълнител \t\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=ad542cf1e3__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: Съобщение за връчване","date":"2021-03-19T10:04:26.000Z","to":[{"address":"","name":"desi lozeva"}],"attachmentsData":[false,"ОТГОВОРКИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ\nОФИС КЮСТЕНДИЛ\nПощенски код 2500 гр .Кюстендил Адрес ул. „Демокрация\" № 55 Телефон 078/559167 Електронен адрес\ng.ilieva@ro10.ora.bg\nИзх. № С210010-108-000019/18.03.2021 г.\nдо\n„ТИБЕЛ“ ЕООД\nЕИК 109588084\nгр. Перник, пл.\" Св. Иван Рилски\" № 1\nУВАЖАЕМИ ГОСПОДИН/ГОСПОЖО,\nВъв връзка с проведения на 18.03.2021 г. търг с тайно наддаване, обявен със Съобщение\n№ С210010-111-0000473/11.02.2021 г., Ви уведомявам, че в качеството Ви на:\n1.участник, предложил най- висока цена с Протокол № С210010-102-0000631/18.03.2021 г., сте\nобявен за купувач на обект с тръжен номер № 1 на следната движима вещ: МПС -лек автомобил\nмарка VAZ, модел 2131 ЛАДА 4X4, рег.№ СА2157КА, рама № ХТА21310070080052, двигател\n№ 212148551513, цвят СИВ МЕТАЛИК, година на производство 2007 г., гориво бензин\nПри первоначална цена 2 900,00 лв./ две хиляди и деветстотин лева/.\nСлед приспадане на направения от Ваша страна депозит в размер на 580,00 лв., следва да\nдовнесете остатька до направеното от Вас предложение в размер на 2 420,00 лв.\nОстатъкът следва да внесете в седемдневен срок от получаването на настоящото съобщение по\nбанкова сметка на Териториална дирекция на НАП София офис Кюстендил в ТБ\n„Интернешнъл Асет\" АД - IBAN: IBAN: BG84 IABG 7490 3300 3578 00, BIC: IABG BGSF.\n2. участник, предложил най- висока цена с Протокол № С210010-102-0000631/18.03.2021 г., сте\nобявен за купувач на объект с тръжен номер № 2 на следната движима вещ: МПС- Лек автомобил\nмарка MITSUBISHI, модел PAJERO, per.№ KH1004BM, рама № JMBONV240SP002679,\nдвигател № 4D56GL3286, цвят ТЪМНО СИВ МЕТАЛИК, година на производство 1995 г.,\nгориво дизел\nПри първоначална цена 2 500,00 лв./две хиляди и петстотин лева/.\nСлед приспадане на направения от Ваша страна депозит в размер на 500,00 лв., следва да\nдовнесете остатька до направеното от Вас предложение в размер на 4 500,00 лв.\nОстатъкът следва да внесете в седемдневен срок от получаването на настоящото съобщение по\nбанкова сметка на Териториална дирекция на НАП София офис Кюстендил в ТБ\n„Интернешнл Асет\" АД - IBAN: IBAN: BG84 IABG 7490 3300 3578 00, BIC: IABG BGSF.\n3. участник, предложил най- висока цена с Протокол № С210010-102-0000631/18.03.2021 г., сте\nобявен за купувач на объект с тръжен номер № 3 на следната движима вещ: МПС- товарен\nСОЛИ, версия Г\n3.„Ограничено может“\nComp. I con: 2\nавтомобиль марка GAZ, модел 53 D, рег.№ КН5285ВА, рама № 1338, двигател № 3412693452001,\nцвят НЕБЕСНО СИН, година на производство 1981 г., гориво дизел\nПри првоначална цена 1 800,00 лв./хиляда и осемстотин лева\nСлед приспадане на направения от Ваша страна депозит в размер на 360,00 лв., следва да\nдовнесете остатька до направеното от Вас предложение в размер на 1 640,00 лв.\nОстатъкът следва да внесете в седемдневен срок от получаването на настоящото съобщение по\nбанкова сметка на Териториална дирекция на НАП София офис Кюстендил в ТБ\n„Интернешнъл Асет” АД - IBAN: IBAN: BG84 IABG 7490 3300 3578 00, BIC: IABG BGSF.\n4. участник, предложил най- висока цена с Протокол № С210010-102-0000631/18.03.2021 г.,\nсте обявен за купувач на объект с тръжен номер № 4 на следната движима вещ: МПС- Лек\nавтомобиль марка TOYOTA, модел АВЕНСИС 2.0 Д 4 Д, рег.№ СА8127АВ, рама №\nSBIBW56L90E132350, двигател № ICDU197465, година на производство 2005 г., мощност 85\nkw. гориво дизел\nПри первоначална цена 3 630,00 лв./три хиляди шестстотин и тридесет лева/\nСлед приспадане на направения от Ваша страна депозит в размер на 726,00 лв., следва да\nдовнесете остатъка до направеното от Вас предложение в размер на 4 500,00 лв.\nОстатькът следва да внесете в седемдневен срок от получаването на настоящото съобщение по\nбанкова сметка на Териториална дирекция на НАП София офис Кюстендил в ТБ\n„Интернешнъл Асет” АД - IBAN: IBAN: BG84 IABG 7490 3300 3578 00, BIC: IABG BGSF.\nВ случай, че в посочения срок не внесете предложените от Вас цени, ще загубите възможността\nда придобиете правото на собственост върху вещите, като с внесените от Вас депозити ще се\nпокрият разноските по търга, а с остатька ще се намали публичното вземане.\nНа основание чл. 253 от ДОПК, в 3-дневен срок от постъпването на сумата по указаната сметка\nпубличният изпълнител издава постановление за възлагане на вешта на купувача.\nПри подадена жалба срещу продажбата чрез торг публичният изпълнител не издава\nпостановление за възлагане. На основание чл. 256, ал. 5 от ДОПК, решението на съда е\nокончательно, не подлежи на обжалване и има действие на постановление за възлагане.\nПУБЛИЧЕН\nИЗПЪЛНИТЕЛ: Галя Илиева :......\n(име, фамилия, подпис, печат).\nHamptonasna azempia 3a npuxootme oδραδomaa υ vaugumasa aronam Ba, can kan ak ama\nna auquume daunu (33/1/1) a Pezsanenm (EC) 2016/679 na Esponelickus napaauseum u na CoGema om 27 anpiet 2016 2.\nПовече подробности за ангажиментите на Националната агенция за приходите, в качеството и на администратор на\nлични данни, можете да намерите в „Политика по защита на личните дании в Националната агенция за приходите“,\nпубликувана на интернет адрес: www.пар.by или до се свржете с нас на имейл адреса на Информационная центр на НАП:\ninfocenter@nm.bg u merecon: 0700 18 700\nСоНОМ, переста Г\n3. „О различене ножане\"\nС эт. 1 4мг 2"]}