{"attachments":["СПИСЪК_ЗА_УЧАСТИЕ_В_СЕМИНАР.docx","з-д_и_списък_интернешънал.pdf"],"text":"--\n\n\n----- Цитат от Rujka Georgieva (trz@tecbd.com), на 16.10.2018 в 10:20 -----\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"zapoved","date":"2018-10-17T11:57:18.000Z","to":[{"address":"trz@tecbd.com","name":""}],"attachmentsData":["\r\nСПИСЪКна лицата, които са определени да присъстват на обучителния семинар на тема\"Либерализация на пазара на електроенергия в Р.България\"NoТрите имена1Анатолий Георгиев Миланов2Анелия Хоарова Донкова3Валентин Василев Димитров4Валентин Никифоров Йорданов5Веска Иванова Стойнева6Виктор Ивайлов Михайлов7Георги Кирилов Димитров8Гергана Дончева Иванова9Грета Радославова Горчовска10Димитър Иванов Стефанов11Димитър Петков Малаков12Елеонора Методиева Дишова13Зинаида Евтимова Костадинова14Иван Димитров Добрев15Илиян Атанасов Илиев16Йордан Стойчев Стоянов17Катя Димитрова Арсова18Кирил Василев Кирилов19Любка Петрова Джунова-Момчилова20Лъчезар Владимиров Димитров21Маргарита Йорданова Пурова22Мариана Стоилова Янева23Марин Георгиев Кузев24Мартин Живков Иванов25Нели Валериева Петрова26Пламен Петров Неделчев27Снежана Стефанова Христова28Станимир Иванов Иванов29Станислав Иванов Попов30Стоеслава Ганчева Ланджева31Стоица Минкова Йорданова32Стоян Василев Стефанов33Тодорка Станиславова Тодорова34Тодор Станков Фулев35Христина Димитрова Юрукова36Цветанка Вергилова Стоянова37Цветанка Славчева Миланова38Юлиян Йорданов ВасилевУправител:………………………………/ Станислав Попов/              ","ТИБИЕЛ ЕООД\n2300 гр.Перник, пл.Свети Иван Рилски 1\nЗаповед\nИзх. № ТИ-0106/0082-2 /07.10.2015 година\nВъв връзка с организирания от ръководството обучителен семинар на\nтема „ЛИБЕРАЛИЗИРАНЕ НА ПАЗАРА НА ЕЛЕКТРОЕНЕРГИЯ В Р.БЪЛГАРИЯ”\nНареждам:\nДа се осигури присъствието, на определените лица от персонала на дружеството\nпо приложения към настоящата заповед списък, на организираните две презентации на\nтемата „ЛИБЕРАЛИЗИРАНЕ НА ПАЗАРА НА ЕЛЕКТРОЕНЕРГИЯ В Р.БЪЛГАРИЯ” ,\nкоито ще се проведат съответно на 19 октомври 2015год. и на 28 октомври 2015 год. от\n10 /десет/ часа.\nНа участниците в семинара е подсигурен обяд и транспорт от работното място\nдо мястото на провеждане на семинара и обратно.\nПрисъствието на всички лица по приложения списьк е задължително.\nНастоящата заповед да се доведе до знанието на всички заинтересовани лица , за\nсведение и изпълнение .\nУправител :.\nNEPHINK\n/ Станислав Попова О ОУ\n*\nСПИСЪК\nна лицата, които са определени да присъстват\nна обучителния семинар на тема\n\"Либерализация на пазара на електроенергия в Р.България\"\nNo\nТрите имена\n1\nАнатолий Георгиев Миланов\n2\nАнелия Хоарова Донкова\n3\nВалентин Василев Димитров\n4\nВалентин Никифоров Йорданов\n5\nВеска Иванова Стойнева\n6\nВиктор Ивайлов Михайлов\n7\nГеорги Кирилов Димитров\n8\nГергана Дончева Иванова\n9\nГрета Радославова Горчовска\n10\nДимитър Иванов Стефанов\n11\nДимитър Петков Малаков\n12\nЕлеонора Методиева Дишова\n13\nЗинаида Евтимова Костадинова\n14\nИван Димитров Добрев\n15\nИлиян Атанасов Илиев\n16\nЙордан Стойчев Стоянов\n17\nКатя Димитрова Арсова\n18\nКирил Василев Кирилов\n19\nЛюбка Петрова Джунова-Момчилова\n20\nЛьчезар Владимиров Димитров\n21\nМаргарита Йорданова Пурова\n22\nМариана Стоилова Янева\n23\nМарин Георгиев Кузев\n24\nМартин Живков Иванов\n25\nНели Валериева Петрова\n26\nПламен Петров Неделчев\n27\nСнежана Стефанова Христова\n28\nСтанимир Иванов Иванов\n29\nСтанислав Иванов Попов\n30\nСтоеслава Ганчева Ланджева\n31\nСтоица Минкова Йорданова\n32\nСтоян Василев Стефанов\n33\nТодорка Станиславова Тодорова\n34\nТодор Станков Фулев\n35\nХристина Димитрова Юрукова\n36\nЦветанка Вергилова Стоянова\n37\nЦветанка Славчева Миланова\n38\nЮлиян Йорданов Василев\nУправител:\n/ Станислав Попов/*\n•МЕРНИК\nFOOD"]}