{"attachments":["iskane-Promyana.pdf","iskane_garancia_Prohorovo_new.pdf","БГ_48-10853_Прохорово_07_03_2022_Промяна_1_18_01_2023.pdf","БГ_48-10853_Прохорово_07_03_2022.pdf"],"subject":"Информация за старата гаранция, която се усвои за Прохорово","date":"2023-06-08T13:20:11.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Postbank\nВх. №\nДо Юробанк България АД\nL\nБизнес Центр\nДата:\nГрад:\nИСКАНЕ\nЗА ПРОМЯНА НА УСЛОВИЯТА НА БАНКОВА ГАРАНЦИЯ\nOm:\n„ТИБИЕЛ“ ЕООД с ЕИК 106588084\n(фирма на наредителя)\nПредставлявана от :\n1. Димитър Йорданов Иванов\nΕΓΗ: 7610267220\nУВАЖАЕМИ ДАМИ/ГОСПОДА,\nОтносно издадената по наше искане банкова гаранция със следните реквизити:\nБанкова гаранция № 48-10853 от 07.03.2022 г.\n(референция на Юробанк България АД)\nРазмер: 950 084,24\nВалута: лева\nСрок на валидност 28.02.2023\nНаредител: „ПРОХОРОВО МАЙНИНГ\" АД\nБенефициент: МИНИСТЕРСТВО НА ЕНЕРГЕТИКАТА\nМоля да бъдат направени следните промени: Моля да бъде издадена промяна по горепосочената\nбанкова гаранция като се измени:\n1. Сумата по банковата гаранция да бъде увеличена на 1 048 293,71 лева.\n2. срокът на валидност на банкова гаранция № 48-10853 да бъде удължен до 29.02.2024 г.\nРазноските на Юробанк България АД са за сметка на „ТИБИЕЛ“ ЕООД\nРазноските на авизиращата банка са за сметка на „ТИБИЕЛ“ ЕООД\nСтр. 1 от 2\nPostbank\n2.1. Информиран съм, че във връзка с оценката на риска Банката желае да получи информация от Националния осигурителен институт\n(НОИ) и Национална база данни „Население\" при МРРБ (ГРАО). С оглед изискванията на тези институции, тези проверки се правят след\nполучаване на моето согласие за тях:\n! Давам изричното си съгласие и оправомощавам Банката да получава, събира, проверява по електронен път, както и да обработва данни\nотносно мен и посочената в настоящото искане фирма-наредител, съдържащи се в информационната система на НОИ и/или на\nНационална база данни „Население“ към ГД ГРАО /всички регистри, бази данни, които са създадени, поддържани и оперирани съгласно\nприложимото законодательство/, включително относно размера на осигурителния ми доход и осигурителните вноски (в случай на клиент\nфизическо лице), данни за осигурителя/ите, както и информация, представляваща производствена или тырговска тайна като начислен\nосигурителен доход за наети на работа лица, размер на внесени вноски по фондове на ДОО и др.\n2.2. Предоставено ми е Уведомление относно обработване на личните ми данни от „Юробанк Болгария\" АД и съм запознат със\nсъдържанието му. Информиран съм, че въз всеки момент Уведомлението е налично на интернет страницата на Банката\n(www.postbank.bg), както и на хартиен носител във всеки офис на Банката.\n2.3. Задължавам се в 15-дневен срок да уведомявам Банката за промени, наступили в декларираните данни.\nС уважение,\nИме:\nвимитер Иванов\nПодпис:\nСтр. 2 от 2","ДО\nЮробанк България АД\nPostbank\nгр .................\nИСКАНЕ ЗА ИЗДАВАНЕ НА БАНКОВА ГАРАНЦИЯ\nКЛИЕНТ\n\"ТИБИЕЛ\" ЕООД\nРегистриран в търговския регистар при Агенцията по вписванията\nЕИК\n0 6 5\n8 0\n8 4\nДан. номер\nBIG\n6 5 8\n8 8 84\nСедалище и адрес на управление град Пернки, пл. Свети Иван Рилски № 1\nАдрес за кореспонденция\n(ако в различен от горелосочения)\nПредставлявано (законен/ ни представител/ и, полномощник, сыл, нот, заверено полномошно No\n.... .... г.) от.\nДомитьр Йоровнов Иванов - Управител\nдокумент за самоличност (п.к.)\nING\n6 4\n6\n8 9 7 8 1| 7 изд. на 14.02.2017\nот МВР- София\n7610267220\nпостоянен адрес\nGO. TOn\nфакс\nмоб.тел\ne-mail\nимена, ольжност\nдокумент за самоличност (л.к.)\nINc\nизд. на\nпостоянен адрес\nen,Ten\nфакс\nмоб тел.\ne-mail\nБАНКОВА ГАРАНЦИЯ\n4\nZ\nРазмер\n2\nС\nвалута\nCOOCOM\nдеветстотин и петдесет хиляди осамдесет и четири лева и двадесет и четири стотинки\nВ полев на\nМИНИСТЕРСТВО НА ЕНЕРГЕТИКАТА НА РЕПУБЛИКА БЪЛГАРИЯ\nучастие в тырг\nвръщане на аванс\nдобро изпълнение\nмитнически задължения\n*\nдруго\nкратко описание\nобезпечение на задължения на \"Прохоровс Майнинг\" АД към Министерство на енергетиката по концесионен договор\nСрок НЕ\nOT K\nдата ...........................\nвалидност\nдо 28.02.2023\nдата .......... помимо\nПолълва се при гаранции, обезпечаващи митнически задължения\nВид на гаранцията\nеднократна\nФиксирана\nобща\nдруги\nОбъект на митническо\nзадължение\nBuđ na croxume, konuvecmea, obaja cmodkocm no caxmypa No\nтранзит\nмитническо складиране\nактивно усъвършенстване\nМитнически\nобработка под митн. контрол\nвнос\nвременен внос\nрежим\nпасивно усовершенстване\nизно\nвременен износ\nдруг\nПри режим\nтранзит\nWOJTYHBBBUND MUMINUYECKO YUDENČeHUỆ\nОбезпечение на банковата гаранция\nВид обезпечение\nобща стойност\nсобственост\nналичие на тежести\nпарични средства\nдържазни\nценни книжа\nпо НОМИНАЛ\nemucun NO\nкорпоративни\nценни книжа\nпо Номинал\nнедвижим(и) имот(и)\nGUO, MOCMICHBNOMCOHUE\nAMA\nONVemHA CMODHOCH\nBuild\nКМА\nбанкова гаранция\nGanka-usdamen\nърг. предприятие\nфирма\nвземания\nОльжник\nавал, поръчителство,\nсолидарен дльжник\n38 CyMB\nфирма / имена на лицето\nкредит в Юробанк България\nАД - лимит за издаване на\nбанкови гаранции\n7 060 000 nema\nJoaceop Ne 100-2784 om 28.10.2019 2.\nДруги условия по гаранцията\nДЕКЛАРАЦИИ\nПодписалият (те) настоящего искане в качеството си на законен(и) преставител(и) / полномощник на Клиента, декларирам(в), че\n1. Към датата на депозиране на това искане, Клиентьт има;\nОткрити банкови сметки\nБанка, клон\nвид сметка\nвид валута\nразмер на авоарите\nУниКредит Булбанк АД\nразплащателна\nBG66UNCR70001521765243\n0.00\nОбщинска банка АД - Дупница\nразплащателна\nBG78SOMB91301051981801\n17 788 089.13\nПощенска банка - Дупница\nразплащателна\n86508787985106184990\n6 380 978,53\nКредитни задължения и гаранции (в т.ч. в качеството на поръчител, солидарен длъжкик, авалист)\nБанка, клон\nразмер на дълга, валута\nсрок на погасявано\nпросрочен дълг\nКредитни задължения към други лица (лизинг, турговски заеми, задължения към свързани предприятия, други)\nнаименование на лицето\nразмер на дълга, валута\nсрок на погасяване\nпросрочен дълг\n2. Клиентьт (ф/не в) НЕ Е бил в процедура по несостоятельность, ликвидация\n3. Срещу Клиента (има/няма) ....... заведени изпълнителни дела\n4. Спрямо Клиента (са/не са)\nпредприемани действия за принудительно събиране на данъчни задължения и/или на задолжителни осигурителни вности,\nакт при особени случаи,\n(ма/няма) .............. постановени мерки за предварительно обазпочавана на деньчки вземания, (има/нама) . ням ...... издеден по реда на ДОПК ревизионен\n5. Даваме изричното си согласие Юробанк Болгария АД да изваршав всякакви проверки выз врызка с това искане, които по нейна преценка са необходими за\nустановаване на кредитоспособность на Клиента и потверждение на дадените от нас данни и информация, както и\n5.1. да изварша проверка и да получава всякакза деньчна и осигурителна информация по смисла на чл. 72 от ДОПК от органите по приходите, съответно от\nпубличная изпълнител без значение на формата, вида, качеството и представителната власт, с конто с регистриран като даньчен субъект,\n5.2. согласието по т.5.1. се счита за валидно уполномощаване на Банката по отношение на всички регистрирани даньчни субекти, свыравни с Клиента, без\nзначение на формата, вида, качеството, регистра, представителната власт и територията на органа по приходите и публичния изпълнител, където са\nрегистрирани.\nследните обстоятельства:\nВ качеството ми на едноличен торговец, законен представител на и/или сьдружник / акционер в Клиента, декларирам и потврждавам\n1. Информиран сым, че във врызка с оценката на риска Банката желае да получи информация от Националния осигурителен институт (НОИ) и\nНационалне База данни ,Население\" при МРРБ (ГРАО). С оглед изискванията не тези институции, тези проверки се правят след получаване на\nмоето согласие за тях.\nДавам изричното си согласие и справомоцавам Банката да получава, собира, проверява по електронен пьт, както и да обработка данни\nотносно мен и посочения в настоящото искане Клиент, содержащи се в информационнота система на НОИ и/или на Национална база\nдании ,Население лы ГД ГРАО /всички регистри, бази данни, които са създадени, поддержаки и оперирани согласно приложимото\nзаконодательствой, включително относно размера на осигурителния ми доход, и осигурителните вноски (в случай на клиент физическо лице).\nданни за осигурителя/йте, както и информация, представляваща производствена или тырговска тайна като начислен осигурителен доход за\nнаети на работа лица, размер на внесени вноски по фондове на ДОО и др.\n2. Предоставено ми в Уведомление относно обработване на личните ми данни от „Юробанк Болгария\" АД и съм запознат съе судържанието му,\nИнформиран сым, че въз всети момент Уведомлението в налично на интернет страницата на Банката (www. postbank. bg), както и на хартиен\nнасител въ всеки офис на Банката,\n5.5. Информирани сме, че за целите на изъраване на правилна оценка на кредитоспособността в необходимо да предоставим вярна и възможно най-пылна и\nточная информация и данни, изискани от „Юробанк България\" АД (Банката). Известно ни в, че ако Банката на може да изврши кредитна оценка поради\nнепредоставяне на информация или необходимата проверка на информацията не може да бъде извршена, в възможно искането да буде отказано.\nДекларираме, че информацията и данните, които сме предоставили въе връжка с настоящего искана, са верчи и точни. Известно ни е, че при установена\nневярност на предоставени данки и информация, носим отговорност за причинените на Банката вреди, согласно действащото законодательство.\nПотвърждаваме, че данните и информацията, които даваме във връзка с това искане, включително приложенията към него, са верни и пълни. При\nнастьпване на промени в данните се задължаваме незабавно да Ви уведомим и представим необходимите документи. Известно ни е, че за неверни\nданни носим отговорност съгласно действащото законодательство на РБолгария.\nСым настоящото искане прилагам (е) оригинал и заверено копие, което остава в Банката, от следните документи:\nпервоначална регистрация\nдокументи за собственост на обезпеченията\nактуально правно состояние\nэкспертна оценки на обезпеченията\nучредителен ккт(устав / учрадителен, дружествен договор)\nудостоверение от органа по приходите за липса/наличие на\nзадължения (по чл. 67, ал. 6 от ДОПК)\nдекларация за сверзаност с други лица (по образец на Банката)\nеференции от банки\nудость за липсаналичие на судебно-изпълнителни производства\nдост, ав липса/наличие на произа, по несъстоятелност\nэкономически обосновка на исканате геранция\nрешение на комп.орган за получаване и обезпечаване на гаранцията\nкт за оправомощаване на лицата да задължават Клиента и да се разпорождат с\nУпис на вземанията и задъпженията\nмуществото му\nфинансови отчети и прогнози:\nДруги\nДата\nБаланс ОПР\nonn\nданъчна декларация\nЖелая банковата гаранция да бъдс издадена.\nlo SWIFT\nна хартия\nпольлей се на анализска, в случай че клиентыл желее банковата гаранция да буде изовдена по SWIFT\nБенефициент\nАдрес на бенефициента\nБанка на бенефициента\nДетайли по договора\n(Польлеа се, а случай не клиентам желее оригинальм на банкомате геранция да бъе изпратен директно бо бенефициента\nАдрес на бенефициента\nДекларирам, че сым согласен да поема разноските за куриер.\nГаранцията да бьде подчинена на Еднообразните правила за гаранции до поискване Ревизия 2010.Публикация 750 на МТК Париж.\nДата 01.03.2022 г.\nКЛИЕНТ\nимена и прописи на побата, ловоставляваши Клиента, почат\nПопьлек св от Банката","Postbank\nДата: 18.01.2023г.\nРешения за твоето утре\nдо\nМИНИСТЕРСТВО НА ЕНЕРГЕТИКАТА\nНА РЕПУБЛИКА БЪЛГАРИЯ\nУЛИЦА ТРИАДИЦА № 8\n1000 СОФИЯ\nБИК 176789460\nПРОМЯНА № 01\nкъм наша банкова гаранция референтен №\n: 48-10853\nиздадена на\n: 07.03.2022r.\nСума на гаранцията\nГарантирана страна\n: BGN 950.084,24\nЕИК на Гарантирана страна\n: ПРОХОРОВО МАЙНИНГ АД\n: 202704980\nНастоящ срок на валидност\n: 28.02.2023г.\nУважаеми Дами/Господа,\nС настоящото, ние, ЮРОБАНК БЪЛГАРИЯ АД, БИК 000694749, вписана в Търговския\nрегистар към Агенцията по вписванията, със седалище и адрес на управление: град\nСофия 1766, район Витоша, улица Околовръстен път № 260, чрез тьрговските\nпълномощници Антоанета Любомирова Богданова и Диана Иванова Иванова, редовно\nуполномощени от законните представители на Банката с нотариально заверено\nпълномощно с рег. № 912 и рег. № 913 от 07.03.2022 г. на нотариус Маргарита Гечева с\nрег. № 303 в регистра на НК, променяме горецитираната банкова гаранция, както\nследва:\nА\nудължава се срокът на валидност на гаранцията до 29.02.2024г., включително\nA\nувеличаваме сумата на банковата гаранция с BGN 98.209,47 до нова сума в размер\nна BGN 1.048.293,71 (Словом: Един милион четиридесет и осем хиляди двеста\nдеветдесет и три лева и седемдесет и една стотинка)\nВсички останали условия по банковата гаранция остават непроменени.\nЮРОБАНК БЪЛГАРИЯ АД\nOfpostBank\nАнтоанета Богданова\nДиана Иванова\nстр. 1 от 1\nЮробанк Болгария АД ! ул. „Околобрьстен пыт“ № 260 | София, 1766 | Т: + 359 2 81 66 000 | Ф: + 359 2 988 81 10 | www.postbank.bg","Postbank\nРешения за твоето утре\nдо\nМИНИСТЕРСТВО НА ЕНЕРГЕТИКАТА\nУЛИЦА ТРИАДИЦА № 8\nГРАД СОФИЯ 1000\nБАНКОВА ГАРАНЦИЯ\nРеференция: 48-10853\nДата: 07.03.2022 г.\nНие, „Юробанк България“ АД, регистрирано в Търговския регистър воден от Агенция по\nвписванията съгласно Закона за търговския регистър с ЕИК ЕИК 000694749, със седалище и адрес\nна управление: гр. София 176, район „Витоша“, ул. „Околовръстен пъ” № 260, чрез търговските\nпълномощници Ирина Цветелинова Генчева - Ванкова и Диана Иванова Иванова, редовно\nуполномощени от законните представители на Банката с нотариально заверено пълномощно с рег.\n№ 4224 и рег. № 4225 от 08.10.2021 г., на Нотариус Маргарита Гечева - рег. № 303 в регистра на\nНК сме уведомени от клиента ни \"ПРОХОРОВО МАЙНИНГ\" АД, ЕИК 202704980, със седалище и\nадрес на управление: гр. София 1301, район Възраждане, ул. „Света София“ № 7, представлявано\nот изпълнителните директори Кирил Кирилов и Пламен Демирев, заедно, наричано за краткост\nКОНЦЕСИОНЕР, че съгласно чл. 22 от сключен на 22.02.2019 г. между МИНИСТЕРСКИ СЪВЕТ\nНА РЕПУБЛИКА БЪЛГАРИЯ, наричан за краткост КОНЦЕДЕНТ, представляван от Министра\nна енергетиката и \"ПРОХОРОВО МАЙНИНГ\" АД, гр. София, Концесионен договор за\nпредоставяне на концесия за добив на подземни богатства по чл. 2, ал. 1, т. 1 от закона за\nподземните богатства - метални полезни изкопаеми - медни руди, с попътни компоненти от\nмолибден и злато, от находище „Прохорово“, участьк „Прохорово“, разположено на територията\nна община „Тунджа“, област Ямбол и община Нова Загора, област Сливен, той следва да\nпредстави безусловна и неотменяема банкова гаранция с цел да гарантира изпълнението на всички\nзадължения по Концесионния договор, в т.ч. за концесионното плащане, извършване на годишната\nвноска от обезпечението по чл. 23 от договора, ДДС, лихви за забавено изпълнение на\nзадължението за концесионно плащане, лихви за забавено изпълнение на задължението за плащане\nна ДДС, както и неустойки при неизпълнение на всяко едно непарично задължение или при\nнарушаване на условие по концесията.\nВ тази връзка ние, „Юробанк България“ АД, по нареждане на \"ПРОХОРОВО МАЙНИНГ\"\nАД. гр. София, се задължаваме неотменяемо и безусловно да изплатим всяка сума или суми в\nразмер общо до 950.084,24 лева /словом: деветстотин и петдесет хиляди осемдесет и четири\nлева и двадесет и четири стотинки/, при получаване на прво Ваше писмено и надлежно\nподписано искане за плащане, в което декларирате, че \"ПРОХОРОВО МАЙНИНГ” АД, гр. София\nне е изпълнило частично или изцяло свое задължение съгласно Концесионен договор.\nВашето искане за плащане следва да съдържа точните Ви инструкции за заплащане на\nдължимите суми. Общата сума на настоящата гаранция се намалява съе сумата на всяко наше\nплащане извршено от нас по нея по силата на предявен иск.\nС оглед установяване автентичността на Вашия писмен иск за плащане, същия следва да ни\nбъде представен чрез посредничеството на обслуживащата Ви банка, потвърждаваща\nавтентичността на положените подписи и че същите са на лица, които Ви представляват съгласно\nзакона.\nБанковата гаранция влиза в сила от датата на издаване и е със срок на валидност до\n28.02.2023 г. Всяко искане за плащане, свързано с нея, трябва да буде получено до края на\nработното време на Банката, не по-късно от последния ден на валидността й на адрес: гр. София\n1766, район „Витоша“, ул. „Околовръстен пъ“ № 260. След тази дата ангажиментьт на „Юробанк\nБългария\" АД се обезсилва, независимо дали оригинальт на банковата гаранция е върнат или не.\nстр 1 от 2\nЮробанк Болгария АД | ул. „ОколоВрьстен пот\" № 260 | София, 176 | Т: + 359 2 81 6 000 | Ф: + 359 2 988 81 10 | www.postbank.bg\nНастоящата банкова гаранция се подчинява на българското законодательство и мястото\nна юрисдикция с град София, Република България. Всички спорове, произтичащи от или във\nвръзка с тази гаранция за заплащане ще бъдат представени за разглеждане и разрешаване на\nот компетентния български съд, по реда на ГПК.\n„Юробанк България” АД, гр. София:\nИрина Генчева - Ванкова\nДиана Иванова\nстр 2 от 2"]}