{"attachments":["Анекс_към_договор_за_наем_на_Булдозер_САТ_с_ТЕЦ_МАрица_3__за_прекратяване.doc","договор_за_наем_на_БУЛДОЗЕР_за_Брикел_ЕАД___от_01_05_2024_г_.doc","ппп_за_Булдозер_с_Брикел_ЕАД_01,05,2024.doc"],"text":"Това са документите свързани с Булдозер Катерпилар.\n\nИзпращам ги в оригинал и по пощата.\n\nХубав и усмихнат ден!\n\n\n--\n\n\n----- Цитат от Polina Marinova (p_marinova@yahoo.bg), на 14.05.2024 в 10:04 -----\n\n\n\n\t----- Препратено съобщение -----\n\tОт: отдел Снабдяване <brikel.mts@gmail.com>\n\tДо: Polina Marinova <p_marinova@yahoo.bg>\n\tИзпратено: вторник, 14 май 2024 г. в 10:53:15 ч. Гринуич+3\n\tТема: Fwd:\n\n\n\n\t---------- Forwarded message ---------\n\tОт: Stanimir Hristozov <sthristozovdgr@gmail.com <mailto:sthristozovdgr@gmail.com> >\n\tDate: вт, 14.05.2024 г. в 10:50\n\tSubject: \n\tTo: <brikel.mts@gmail.com <mailto:brikel.mts@gmail.com> >","subject":"Договор за наем с Брикел и Анекс за прекратяване с ТЕЦ Марица 3","date":"2024-05-14T16:00:28.000Z","to":[{"address":"","name":"Polina Marinova"}],"attachmentsData":["А Н Е К С\n\nКЪМ ДОГОВОР ЗА НАЕМ НА АВТОМОБИЛ\n\nДнес 30.04.2024 г. в гр. Перник се сключи настоящия договор за наем на автомобил между :\n\n\"ТИБИЕЛ\" ЕООД, ЕИК106588084, със седелище и адрес на управление гр. Перник, ул.\"Кракра\" №70 , представляван от Димитър Йорданов Иванов- управител, наричан за краткост \" НАЕМОДАТЕЛ \" \n и \n„ТЕЦ МАРИЦА 3\" АД - ЕИК 126526421, вписано в Търговския регистър със седалище и адрес на управление: гр.Димитровград - 6400, Промишлена зона, Площадка ТЕЦ, представлявано от Илиан Димитров Павлов - изпълнителен директор, наричан за краткост  \" НАЕМАТЕЛ\", \n\nсе сключи настоящия анекс, както следва:\n\nРаздел 6, буква „б\" - Страните се споразумяват Договор за наем на автомобил от 01.11.2022г. да бъде прекратен , считано от 01.05.2024г.\n\n\tНастоящият анекс  се състави и  подписа в два еднообразни екземпляра, по един за всяка една от страните.\n\n\nДоговорили се:\n\n НАЕМОДАТЕЛ:                                \tНАЕМАТЕЛ:\n\n \"ТИБИЕЛ\"  ЕООД                                \t \"ТЕЦ Марица 3\"  АД                           \n\n Управител: ……………………..                \tИзп. Директор :…..........…………\n/ Димитър Иванов /\t\t\t           /Илиан Павлов /   \n","ДОГОВОР ЗА НАЕМ\n\nДнес 30.04.2024 г. в гр. Перник се сключи настоящия договор за наем на автомобил между :\n\n\"ТИБИЕЛ\" ЕООД, ЕИК106588084, със седелище и адрес на управление гр. Перник, ул.\" Кракра: №70, представляван от Димитър Йорданов Иванов- управител, наричан за краткост \" НАЕМОДАТЕЛ \" \n и \n„БРИКЕЛ\" ЕАД - ЕИК 123526494, вписано в Търговския регистър със седалище и адрес на управление: гр. Гълъбово, Извън града, представлявано от Янилин Павлов Павлов - изълнителлен директор, наричано за краткост \"НАЕМАТЕЛ\", \n\nСтраните се споразумяха за следното:\n\t\n                   Раздел 1\n ПРЕДМЕТ НА ДОГОВОРА \n\nНАЕМОДАТЕЛЯТ предоставя на НАЕМАТЕЛЯ за временно ползване следния ДМА, наричано по-нататък в договора \"Техниката\": БУЛДОЗЕР CAT D6TXL , сериен номер CAT00D6THJHB00400, двигател №THX20182\n      2.  Наетата \"Техника\" ще се ползва за служебни цели, като наемателят не може да го преотдава. \n       3.\tПриемането и предаването на \"Техниката\", нейното състояние и съпровождащите я документи и окомплектовки, става с изготвяне на  протокол, подписан от двете страни.\n\n  Раздел 2 \n  СРОК НА ДОГОВОРА\n\n       1. Договорът се сключва за срок от 3 /три/ години, считано от 01.05.2024 година. Срока на договора е до 01.05.2027 г.\n\n \nРаздел 3\nЦЕНИ И НАЧИН НА ПЛАЩАНЕ \n\n1. Страните се споразумяха за месечна  наемна цена в размер на 2 500 лв.        ( две хиляди и петстотин лева) без ДДС.\n2. НАЕМОДАТЕЛЯ  е длъжен да издаде и представи на НАЕМАТЕЛЯ фактура съгласно т.1. от Раздел 3. на настоящия договор.\n\nРаздел 4\nПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМОДАТЕЛЯ \n\n1.   НАЕМОДАТЕЛЯТ се задължава да предаде на НАЕМАТЕЛЯ \"Техниката\" предмет на този договор, в състоянието което е към момента на подписване на настоящия договор, така както е констатирано от страните при предварителният оглед. \n2.  НАЕМОДАТЕЛЯТ се задължава да осигури спокойно и безпрепятствено ползване на \"Техниката\" от НАЕМАТЕЛЯ, като се задължава да му оказва необходимото съдействие и в случай, че трети лица възпрепятстват използването на моторното превозно средство . \n3. След прекратяване на договора НАЕМОДАТЕЛЯТ получава обратно отдаденото под наем моторно превозно средство.\n\n\nРаздел 5\nПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМАТЕЛЯ \n\n1.  НАЕМАТЕЛЯТ няма право да извършва преустройства в отдаденото му под  наем \"Техниката\" без писменото съгласие на НАЕМОДАТЕЛЯ и в съответствие с нормативна уредба. \n2. Да плаща всички консумативи и разходи свързани с ползването на моторното превозно средство (гориво, ремонтни работи, винетки, общи разходи, годишни технически прегледи и др.), считано от датата на подписване на договора. \n3. Да полага за наетото моторно превозно средство грижата на добър стопанин и да върне моторното превозно средство след прекратяване на договора с всички направени трайни подобрения.\n4. Да уведомява незабавно НАЕМОДАТЕЛЯ за всички повреди и посегателства върху моторното превозно средство. \n5. Да отстранява за своя сметка всички текущи повреди в \"Техниката\",  както и виновно причинените щети.\n\n\nРаздел 6\nПРЕКРАТЯВАНЕ НА ДОГОВОРА\n\n1.   Договорът се прекратява :\nа) с изтичане на срока;\nб) по взаимно съгласие на страните;\nв) когато изпълнението на договора стане невъзможно по независещи от страните причини - промяна в собствеността на \"Техниката\", административни забрани и др.\n2. Действието на настоящия договор може да бъде прекратено от всяка една от страните с 15 (петнадесет) дневно писмено предизвестие. \n\n\nРаздел 7\n ДРУГИ УСЛОВИЯ\n\n\"Техниката\" ще бъде реално предоставено за ползване на 01.05.2024 година, когато се предадат ключовете, документите и окомплектовката  на същото и от тази дата консумативните разходи са за сметка на НАЕМАТЕЛЯ. \n       2. Срокът на настоящият договор може да бъде продължен, с писмено съгласие между страните, като могат да се договарят и нови клаузи по същия. В противен случай договора се прекратява с изтичане на уговорения в настоящия договор срок.\n3. Страните на настоящия договор решават възникналите спорове относно изпълнението му, чрез преговори, с подписване на споразумение, а когато това се окаже невъзможно по съдебен ред, съгласно Българското законодателство.\n 4. За неуредените в този договор отношения се прилагат разпоредбите на Закона за задълженията и договорите и другите действащи нормативни актове в Република България \n\nДоговорът се състави и  подписа в два еднообразни екземпляра, по един за всяка една от страните.\n\nДоговорили се:\n\n НАЕМОДАТЕЛ:                                \t               НАЕМАТЕЛ:\n\n \"ТИБИЕЛ\"  ЕООД                               \t                 \"БРИКЕЛ\" ЕАД                            \n\nУправител: ……………………                          Изп. директор:…..........……………               /Димитър Иванов/\t\t\t                                    /   Янилин Павлов  /\n","ПРИЕМО-ПРЕДАВАЕТЕЛЕН ПРОТОКОЛ\n\n\n\nКЪМ  ДОГОВОР ЗА НАЕМ от 30.04.2024. на БУЛДОЗЕР CAT D6TXL \n- УПОТРЕБЯВАН.\n\nДнес 01.05.2024. в гр. Перник се състави  настоящия Приемо-предавателен протокол  между :\n\n\n\"ТИБИЕЛ\" ЕООД, ЕИК106588084, със седелище и адрес на управление гр. Перник, ул.\"Кракра\" №70, представляван от Димитър Йорданов Иванов - управител - НАЕМОДАТЕЛ.\n\nИ\n\n„БРИКЕЛ\" ЕАД - ЕИК 123526494, вписано в Търговския регистър със седалище и адрес на управление: гр.Гълъбово, община Гълъбово, Извън града, област Стара Загора, представлявано от Янилин Павлов Павлов - Изпълнителен директор - НАЕМАТЕЛ.\n\n\n\nС който :\n \nНАЕМОДАТЕЛЯТ предава, а НАЕМАТЕЛЯ приема: „БУЛДОЗЕР CAT D6TXL\", сериен номер CAT00D6THJHB00400, двигател № : THX20182.\n\nДвижимата вещ, предмет на този протокол се предава в добро състояние и годна за употреба. \n\nНастоящият Приемо-предавателен протокол  се състави и  подписа в два еднообразни екземпляра, по един за всяка една от страните.\n\n\n\n\n\n\n\n\n\n\nНАЕМОДАТЕЛ:                                \tНАЕМАТЕЛ:\n\n \"ТИБИЕЛ\"  ЕООД                               \t \t\"БРИКЕЛ\" ЕАД                           \n\n Управител: ……………………                       Изп. директор:…..........…………………\n/ Димитър Иванов/\t\t\t      / Янилин Павлов /\n\n"]}