{"attachments":["40-10065-DKG_TIBIEL_-_NAP_-BGN_125_000,00_.pdf"],"subject":"Fwd: iskane_bankova garancia_NAP","date":"2020-08-06T14:06:20.000Z","to":[{"address":"yanko.ganchev@abv.bg","name":"Янко Ганчев"}],"from":[{"address":"nedeva.angelina@gmail.com","name":"Angelina Nedeva"}],"attachmentsData":["ЮРОБАНК БЪАГАРИЯ АД - ЦУ\nPostbank\nСофия\nДАТА:\n06 -08- 2020\nРешения за твоето утре\nДо:\nBx. N:\n4604/1496\nНационална агенция за приходите на\nИзх. №\nРепублика България\nгр. София\nбул. „Княз Александр Дондуков“ № 52\nБАНКОВА ГАРАНЦИЯ\nРеференция: 48-10065\nДата: 06.08.2020 г.\nУведомени сме от нашия клиент „ТИБИЕЛ” ЕООД, вписано в Търговския регистър при\nАгенцията по вписванията, с ЕИК 106588084, със седалище и адрес на управление: гр. Перник,\nпл. „Свети Иван Рилски“ № 1, че в съответствие с разпоредбите на чл. 176в от Закона за данък\nвърху добавената стойност, следва да Ви представи безусловна и неотменяема банкова\nгаранция за сумата от BGN 125.000,00 (словом: сто двадесет и пет хиляди лева).\nС оглед на гореизложеното и по нареждане на нашия клиент „ТИБИЕЛ” ЕООД, гр.\nПерник, ние, „Юробанк България“ АД, ЕИК 000694749, вписано в Търговския регистар към\nАгенцията по вписванията, със седалище и адрес на управление: гр. София 1766, район\n„Витоша“, ул. „Околовръстен път“ № 260, чрез търговските пълномощници Михаил Огнянов\nРазсолков и Камен Маринов Маринов, редовно уполномощени от законните представители на\nБанката с нотариально заверено пълномощно с рег. № 2409/23.06.2020 г. за удостоверяване на\nподписите и с рег. № 2410/23.06.2020 г. за удостоверяване на съдържанието, на Нотариус\nМаргарита Гечева - рег. № 303 в регистра на НК, с настоящото неотменяемо и безусловно се\nзадължаваме, независимо от възраженията на „ТИБИЕЛ” ВООД, гр. Перник, да Ви заплатим\nпри Ваше писмено поискване, всяка сума, или суми, ненадвишаващи общо BGN 125.000,00\n(словом: сто двадесет и пет хиляди лева), след получаване на надлежно подписано и\nподпечатано от Вас искане за плащане на сумата по гаранцията, или на част от нея,\nпотвърждаващо, че „ТИБИЕЛ” ЕООД, има непогасени изискуеми задължения, като ги\nцитирате.\nВ искането Ви за плащане следва да посочите и валиден номер на Ваша банкова сметка\n(IBAN) и БИК на обслужващата Ви банка, по която да бъде извршено плащането.\nС всяко извршено плащане по настоящата банкова гаранция, задължението ни по\nгаранцията се намалява с платената сума.\nНастоящата банкова гаранция е валидна до 30 Август 2021 г. и изтича изцяло и\nавтоматично, ако Вашето искане за плащане по гаранцията не постьпи на горецитирания адрес\nна Банката до 17:00 часа на 30 Август 2021 г., или преди тази дата.\n„Юробанк България“ АД ще се счита за изцяло освободена от ангажимента си по\nгаранцията преди крайния срок на валидност на гаранцията след връщане на оригинала на\nнастоящата гаранция, придружен с декларация от Ваша страна, с която ни освобождавате\nизцяло от отговорността ни по гаранцията. Оригиналът на гаранцията и декларацията следва да\nбъдат получени на горецитирания адрес на Банката.\nНастоящата гаранция е подчинена на Еднообразните правила за гаранциите, платими при\nпоискване - Публикация № 758, Ревизия 2010 на Международната търговска камара, Париж.\nЮробанк България\" АД:\nИЯ АД\nМихаил Разсолков\nКамен Маринов\nB\nPostbank,\nЮробанк Болгария АД І ул. „Околобрьстен пот\" № 260 | София, 1766 | Т: + 359 2 81 66 000 | Ф: + 359 2 988 81 10 | www.postbank.bg"],"text":"Гаранцията за НАП е готова.\n\nУтре ще я имаме и в оригинал"}