{"attachments":["КАМИБО_-_Жана.docx"],"text":"--\n\n\n----- Препратено писмо от \"\"\"\"\"\"Жана-ТиБиЕл\"\"\"\"\"\" (tbl_ood@mail.bg) -----\n\nДата: 24.04.2020 в 07:03\nПодател: ДИМИТЪР ИВАНОВ (kamiboood@abv.bg)\nОтносно: Договор за счет. обслужване за ГФО 2019\nПолучател: \"\"\"\"\"\"Жана-ТиБиЕл\"\"\"\"\"\" (tbl_ood@mail.bg) \n\nЗдравей Жане,\nв прикачения файл ти изпращам договора за счет. обслужване за 2019 г.\nСрока е предвиден с новите изменения и плащането ще се извърши до 15.10.2020 г. след публикуване на отчета (30.09.2020 г.).\n\nНе съм изготвила хонорар-сметките, защото може да има промяна в заплатите предвид извънредното положение и основата за изчисляване на данъци и осигуровки да стане различна (ДАНО ДА НЯМА ПРОМЕНИ).\nАко ти е удобно разпиши и придвижи за подпис, а ако нямаш възможност не се притеснявай - има време и по нататък ще го направим :)\nЖелая хубав ден: Мирела:)\n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=d0dab852d3__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: Договор за счет. обслужване за ГФО 2019","date":"2020-04-24T08:33:32.000Z","to":[{"address":"jana_galabova@abv.bg","name":""}],"attachmentsData":["\r\nДОГОВОР  ЗА СЧЕТОВОДНА  УСЛУГАДнес, 02.01.2020 г., в гр. София, се сключи настоящият договор между :„КАМИБО” ЕООД ЕИК: 131157890,  със седалище и адрес на управление: гр. София, ж.к. Надежда, бл. 155, вх. В, ап. 71, представлявано от  Димитър Йорданов Димитров, ЕГН: 7610267220   наричано по-долу за краткост  ВЪЗЛОЖИТЕЛ от една страна;иЖана Милчова Гълъбова, ЕГН: 6112022870, с адрес: с. Яхиново, общ. Дупница, обл. Кюстендил, ул. Христо Ботев № 14 наричан  накратко  ИЗПЪЛНИТЕЛ от друга  страна;     Страните се  договориха  за следното:                                            ПРЕДМЕТ НА ДОГОВОРАЧл.1.  ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема, да състави  Годишния Финансов Отчет за 2019 год. на „КАМИБО” ЕООД на основание  чл.34, ал.2 от Закона за Счетоводството. ПРАВА И ЗАДЪЛЖЕНИЯ НА  СТРАНИТЕЧл.2. ИЗПЪЛНИТЕЛЯТ  се задължава да извърши Услугата точно и в съответствие на действащото българско и данъчно законодателство.Чл.3. ИЗПЪЛНИТЕЛЯТ се задължава да не разпространява данните и информацията, предоставени  му  от ВЪЗЛОЖИТЕЛЯ  във връзка  и по повод извършването на възложената му услуга.Чл.4. ВЪЗЛОЖИТЕЛЯТ приема  да  заплати  уговореното  възнаграждение на ИЗ-ПЪЛНИТЕЛЯ.            Чл. 5. ВЪЗЛОЖИТЕЛЯТ е длъжен да оказва  на  ИЗПЪЛНИТЕЛЯ  необходимото съдействие за изпълнението на  Услугата и да му заплати договореното в чл.9 възнаграждение.СРОКОВЕЧл.6.  Услугата  по  настоящият договор  се отнася за 2019 година.Чл.7.  Крайният срок за изпълнение на  услугата е 30.09.2020 година. Чл.8. За всички  срокове , които касаят  изпълнението на услугата  от ИЗПЪЛНИТЕЛЯ  той не носи  отговорност, ако тези срокове са пропуснати  по вина  на ВЪЗЛОЖИТЕЛЯ. ЦЕНИ  И  ПЛАЩАНИЯЧл.9. ВЪЗЛОЖИТЕЛЯТ се задължава да изплати на ИЗПЪЛНИТЕЛЯ еднократно в брой нетно възнаграждение в размер на 200 лв. (двеста лева).  Сумата е дължима до 15.10.2020 година с приемането на изпълнението  на услугата.Чл.10. Приемането на изпълнението на Услугата се удостоверява с подписване на ГФО за 2019 година в НСИ, НАП, Агенция по вписванията и при необходимост извършване на корекции в законоустановените срокове.ЗАКЛЮЧИТЕЛНИ  РАЗПОРЕДБИЧл.11. В случай на забавяне на ВЪЗЛОЖИТЕЛЯ  при плащане на дължимото възнаграждение, той дължи на ИЗПЪЛНИТЕЛЯ неустойка в размер на 0,5% за всеки ден закъснение.Чл.12.ИЗПЪЛНИТЕЛЯТ не носи отговорност за вреди, причинени на ВЪЗЛО-ЖИТЕЛЯ по предмета на този договор, които са произтекли от неспазване на закон или друг нормативен акт от страна на последния.            Чл.13. Страните  ще решават всички възникнали спорове по изпълнение на настоящия договор по взаимно съгласие , а в случай , че такова  не бъде постигнато – пред съответния съд.Настоящият договор е съставен и подписан в два еднообразни екземпляра - по един за всяка от страните и се подписа както следва:ВЪЗЛОЖИТЕЛ: ......................                   ИЗПЪЛНИТЕЛ: ......................                                    / Димитър Димитров /                                                /Жана Гълъбова/       "]}