{"attachments":["Contract_Mass_payments_Internet_ТИБИЕЛ_ЕООД.docx","Споразумение_ТИБИЕЛ_ЕООД.doc"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 16.12.2019 в 10:56\nПодател: Angelina Nedeva (nedeva.angelina@gmail.com)\nОтносно: Fwd: payroll\nПолучател: tbl_ood@mail.bg \n\nПривет!\n\nВъв връзка със сключения договор за кредитна линия за банкови гаранции между Тибиел и Пощенска Банка и уреденото задължение в него за масово плащане на заплати, приложено изпращам предоставения договор и споразумение към него от Пощенска банка.\nМоля за мнение по текста на договора \n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227\n\n\n\n-------------------------------------\nП.П. Виж как една учителка по китайски реши да си направи сайт. А ти искаш ли да те намират лесно в интернет? Направи си сайт! Научи повече на www.superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4244__zoneid=35__OXLCA=1__cb=8d74f5192b__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Fwd: payroll","date":"2019-12-16T11:59:55.000Z","to":[{"address":"trz@tecbd.com","name":""}],"attachmentsData":["\r\n                               ДОГОВОРЗА ИЗПЛАЩАНЕ НА ТРУДОВИ ВЪЗНАГРАЖДЕНИЯПО РЕДА НА МАСОВИТЕ ПЛАЩАНИЯ ЧРЕЗ ИНТЕРНЕТ БАНКИРАНЕДнес, ....................   год. в гр. ………………………….между„Юробанк България” АД вписана в ТРРЮЛНЦ при Агенция по вписванията, ЕИК 000694749  със седалище и адрес на управление гр. София, район Витоша, ул. Околовръстен път № 260, представлявана от търговските пълномощници:.................................................................................................................................................................................................................,упълномощени с пълномощно с рег. № ............, от  ...................г. на нотариус .................................. с рег. № ........ на Нотариалната камара, наричана по-долу за краткост ”БАНКАТА” и ТИБИЕЛ ЕООД, вписано в ТРРЮЛНЦ при Агенция по вписванията с ЕИК 106588084, със седалище и  адрес на управление гр. Перник; Площад СВЕТИ ИВАН РИЛСКИ  1, представлявано от Димитър Йорданов Иванов, наричан по-долу за краткост  ВЪЗЛОЖИТЕЛ, се сключи настоящият договор за следното:     I. ПРЕДМЕТ НА ДОГОВОРАЧл. 1. /1/ ВЪЗЛОЖИТЕЛЯТ възлага, а БАНКАТА приема да извършва масови плащания на трудови възнаграждения по нареждане на ВЪЗЛОЖИТЕЛЯ чрез кредитен превод при условията на масово плащания от левовата разплащателна сметка на ВЪЗЛОЖИТЕЛЯ с IBAN…….....……..............…......., BIC BPBIBGSF, разкрита в   БАНКАТА към разкрити в БАНКАТА или в други банки  разплащателни сметки /наричани по-долу “сметките”/ с титуляри негови работници и служители /наричани по-долу “служители” или “получатели” /, по начина и в сроковете, уговорени в настоящия договор./2/ По искане на своите служители ВЪЗЛОЖИТЕЛЯТ може да нареди на БАНКАТА да превежда нетното месечно трудово възнаграждение, както и всички други суми, дължими на служителя във връзка с трудовото му правоотношение по начина и в сроковете, уговорени в настоящия договор по открита на името на служителя в БАНКАТА или в друга банка на територията на България   разплащателна сметка.Чл.2. БАНКАТА ще предоставя на служителите на ВЪЗЛОЖИТЕЛЯ възможност за ползване на банкови продукти и услуги при преференциални условия в съответствие със сключеното между нея и ВЪЗЛОЖИТЕЛЯ Споразумение по Програма “Премия”.   ІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА БАНКАТАЧл.3. БАНКАТА се задължава: 1. Да открие и обслужва  разплащателна сметка с дебитна карта на всеки служител на ВЪЗЛОЖИТЕЛЯ, който ВЪЗЛОЖИТЕЛЯТ възнамерява да  включи в документа за масово плащане ако служителят е изявил желание за откриване и обслужване на такава сметка, като за целта БАНКАТА сключи договор за разплащателна сметка и съответно за издаване на дебитна карта със съответния служител. 2. Да запознае ВЪЗЛОЖИТЕЛЯ с условията за откриване на разплащателна сметка и издаване и ползване на дебитни карти и да сключи с всеки служител, изявил желание за това, индивидуален договор за откриване и обслужване на разплащателна сметка и издаване на дебитна карта.3. Да предоставя на  ВЪЗЛОЖИТЕЛЯ, отчет по сметката, посочена в чл.1, по реда на Договора за предоставяне и ползване на услугата Интернет банкиране  и Общите условия на „Юробанк България” АД за електронно банково обслужване “интернет банкиране” за индивидуални и корпоративни клиенти.Чл.4. БАНКАТА има право да откаже изпълнението на нареждане  от ВЪЗЛОЖИТЕЛЯ за изпълнение на платежна операция, уговорена в настоящия договор в случаите на неизпълнение от страна на ВЪЗЛОЖИТЕЛЯ на някое от условията по настоящия договор.ІІІ. ПРАВА И  ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯЧл.5. ВЪЗЛОЖИТЕЛЯТ се задължава:1. Да уведоми служителите си за сключването на настоящия договор и за възможностите и условията за ползване на банкови продукти и услуги при преференциални условия по Програма “Премия” и за откриване на разплащателна сметка с издаване на дебитна карта към нея. 2. При използване на системата за Интернет банкиране да спазва условията на сключения Договор за предоставяне и ползване на услугата Интернет банкиране  и Общите условия на „Юробанк България” АД за електронно банково обслужване “интернет банкиране” за индивидуални и корпоративни клиенти 3. Да осигурява по разплащателната си сметка в БАНКАТА необходимите средства за изпълнение на всяко нареждане за Масово плащане.IV. РЕД И УСЛОВИЯ ЗА ИЗВЪРШВАНЕ НА МАСОВОТО ПЛАЩАНЕЧл.6./1/. За изпълнение предмета на този договор ВЪЗЛОЖИТЕЛЯТ извършва следното:1. Съставя и предава по електронен път на БАНКАТА Преводно нареждане за кредитен превод при условията на масово плащане, съдържащо изричното нареждане на ВЪЗЛОЖИТЕЛЯ за извършване на кредитен превод от разплащателната му сметка, посочена в чл.1 по разплащателните сметки на получателите така, както са посочени в информацията, съставена по реда на чл.6, ал.1, т 2. при спазване на условията на сключения Договор за предоставяне и ползване на услугата Интернет банкиране  и Общите условия на „Юробанк България” АД за електронно банково обслужване “интернет банкиране” за индивидуални и корпоративни клиенти.2. Съставя и предава на БАНКАТА по електронен път, при спазване на условията по предходната точка, файл за масово плащане по подадения от банката електронен формат с разпределение на превежданата сума по получатели. Системата автоматично генерира Преводно нареждане за кредитен превод при условията на масово плащане, съдържащ по отношение на всяко отделно плащане всички реквизити на преводно нареждане за кредитен превод, предвидени в НАРЕДБА № 3 от 18.04.2018 г. за условията и реда за откриване на платежни сметки, за изпълнение на платежни операции и за използване на платежни инструменти  (по-долу за краткост «Наредбата»)и данните посочени по-долу, а именно:а) заглавие- «опис на масовото плащане» (изписва се съкратено, а именно - «ОМР»)б) вид на масовото плащане - за кредитен превод;в) дата на съставяне;г) наименование на банката до която нареждането се отправя (Юробанк България АД); д) име (наименование) на наредителя (ВЪЗЛОЖИТЕЛЯ) ;е) международен номер на банковата сметка (IBAN) на наредителя (ВЪЗЛОЖИТЕЛЯ);ж) обща сума за превеждане за всички получатели;з) наименование на банката на всички получатели - за всеки получател поотделно;и) Банков код (BIC) на банката на получателя- на всички получатели - за всеки получател поотделно; й) трите имена на всеки получателк) международен номер на банковата сметка (IBAN) на разплащателната сметка на всеки получател;л) сума за плащане по всяка отделна платежна сделка към всеки един получател (поотделно) м) валута по всяка отделна платежна сделка;н) дата за изпълнение на превода ;о) основание за превода по всяка отделна платежна сделка (информация за получателя)п) брой редове - посочва се броят на отделните платежни сделки, които са включени в масовото плащане;3. Преди файлът да бъде зареден в основната банкова система, се извършва формална проверка за коректността на файла  в системата за Интернет банкиране;/2/ ВЪЗЛОЖИТЕЛЯТ се задължава да съставя файл, генериращ Преводно нареждане за кредитен превод при условията на масово плащане, по чл. 6, ал. 1,  т. 1, 2 и 3 по–горе и да подава платежното нареждане по електронен път  при стриктно спазване на разпоредбите на Договора за предоставяне и ползване на услугата Интернет банкиране  и Общите условия на „Юробанк България” АД за електронно банково обслужване “интернет банкиране” за индивидуални и корпоративни клиенти./3/ ВЪЗЛОЖИТЕЛЯТ подава платежното нареждане по предходната алинея в срок до 16,00 часа на текущия работен ден, след който всяко платежно нареждане се смята за получено на следващия работен ден. Чл.7. /1/ Ако което и да е изискване по чл. 6 не е спазено и/или не съдържа някой от реквизитите, масовото плащане не се извършва и се генерира съобщение за грешка. ВЪЗЛОЖИТЕЛЯТ се задължава повторно коректно да го нареди. /2/ Ако са спазени условията по чл. 6, системата генерира Преводно нареждане за кредитен превод при условията на масово плащане, съдържащо изричното нареждане и съгласие на ВЪЗЛОЖИТЕЛЯ за прехвърляне на парични суми от разплащателната му сметка по разплащателните сметки на получателите така, както са посочени в информацията, съставена по реда на чл.6, ал.1, т 2 . /3/ БАНКАТА извършва масовото плащане, само ако по разплащателната сметка на ВЪЗЛОЖИТЕЛЯ има наличност, достатъчна за изпълнение на всички единични платежни сделки. В противен случай масовото плащане се приема и регистрира, но БАНКАТА изчаква набирането на посочената в сборния платежен документ сума за изпълнението на всички платежни операции, посочени в преводното нареждане по чл.6. V. ФИНАНСОВИ УСЛОВИЯЧл.8./1/ За изпълнение на уговореното с настоящия договор масово плащане на трудови възнаграждения ВЪЗЛОЖИТЕЛЯТ дължи на БАНКАТА  следните такси, в размер, съгласно  действащата към момента на осъществяване на плащането Тарифа на БАНКАТА:- Такса за вътрешнобанков превод между сметки на клиенти;- Такса за междубанкови изходящи преводи и; - Такса за обработка на  масови плащания по/от множество сметки/2/Таксите по предходната алинея се събират служебно от  разплащателната сметка на Възложителя, за което последният,  с подписването  на настоящия договор, дава своето изрично предварително писмено съгласие по реда на чл. 21 от Наредбата./3/ Банката  има право  едностранно да променя Тарифата си. Промените са задължителни за Възложителя от деня на влизането им в сила, като  Възложителят  може да се информира за промените в банковите салони и на интернет страницата на БАНКАТА (www.postbank.bg).Чл.9./1/ В случай на наредени единични междубанкови обикновени или RINGS преводи, същите се таксуват съгласно условията по Тарифата на БАНКАТА, като таксата е за сметка на ВЪЗЛОЖИТЕЛЯ.VІ. СРОК НА ДЕЙСТВИЕ НА ДОГОВОРАЧл.10. Настоящият договор се сключва за неопределен срок и влиза в сила от датата на подписването му.Чл.11. Договорът може да бъде прекратен:По взаимно съгласие на страните.По искане на една от страните, с едномесечно писмено предизвестие, отправено до другата страна.Автоматично – с прекратяването на договора за разплащателната сметка, посочена в чл.1. или с прекратяването на договора за предоставяне и ползване на услугата Интернет банкиранеVІІ. ЗАЩИТА НА ЛИЧНИТЕ ДАННИЧл.12. За целите на изпълнение на този договор, страните действат като самостоятелни администратори на лични данни. Приложеното към настоящия договор споразумение относно защитата на личните данни урежда всички права и задължения на ВЪЗЛОЖИТЕЛЯ и БАНКАТА в тази връзка.VIII. ДОПЪЛНИТЕЛНИ РАЗПОРЕДБИ Чл. 13. /1/ За всички неуредени въпроси в настоящия договор се прилагат разпоредбите на договора за разплащателна сметка, посочена в чл.1,Общите условия за откриване, водене и закриване на банкови сметки на юридически лица, еднолични търговци, дружества по закона за задълженията и договорите, бюджетни предприятия и чуждестранни търговски представителства в „Юробанк България” АД, Договора за предоставяне и ползване на услугата Интернет банкиране  и Общите условия на „Юробанк България” АД за електронно банково обслужване “интернет банкиране” за индивидуални и корпоративни клиенти, както и съответните относими разпоредби на българското законодателство./2/ При невъзможност за разрешаване на спор между страните чрез преговори, същият се отнася за разрешаване по съдебен ред от компетентния български съд в град София.Чл.14. С подписването на настоящия договор ВЪЗЛОЖИТЕЛЯТ декларира, че е спазено изискването по чл. 270, ал.3 от Кодекса на труда. БАНКАТА не носи каквато и да било отговорност пред служителите и/или трети лица, ако това изискване не е било спазено. Чл.15. Настоящият договор влиза в сила само след сключването между ВЪЗЛОЖИТЕЛЯ и БАНКАТА на Договор за предоставяне и ползване на услугата Интернет банкиране и предаването на съответната скреч карта на ВЪЗЛОЖИТЕЛЯ и сключването на «Споразумение относно защитата на личните данни».   Настоящият договор и «Споразумението относно защитата на личните данни» във връзка с него се сключиха в два еднообразни екземпляра, по един за всяка от страните.ЗА  БАНКАТА:                                                                    ЗА ВЪЗЛОЖИТЕЛЯ:1......................................................................./..................................//................................./2....................................../................................/ДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ ОТНОСНО ЗАЩИТАТА НА ЛИЧНИ ДАННИ    Днес,………….между„ЮРОБАНК БЪЛГАРИЯ” АД вписано в Търговския регистър при Агенция по вписванията с ЕИК 000694749, със седалище и адрес на управление гр. София, бул. „Околовръстен път” № 260, представлявано от търговските пълномощници:1.…………………………………2………………………………………………………………..упълномощени с пълномощно с рег. № ............, от  ...................г. на нотариус .................................. с рег. № ........ на Нотариалната камара, наричана по-долу за краткост ”БАНКАТА”от една страна,иТИБИЕЛ ЕООД, вписано в ТРРЮЛНЦ при Агенция по вписванията с                  ЕИК 106588084, със седалище и  адрес на управление гр. Перник; Площад СВЕТИ ИВАН РИЛСКИ  1, представлявано от Димитър Йорданов Иванов, наричано за краткост „КЛИЕНТА“, от друга страна,заедно наричани „Страните“,КАТО СЕ ВЗЕ ПРЕДВИД, ЧЕ:Между Страните са сключени някои или всички договори, които представляват основните договорни отношения между Страните („Основните договорни отношения”), както следва:Договор  за   изплащане на трудови възнаграждения по реда на масовите плащания;Договор  за   изплащане на трудови възнаграждения по реда на масовите плащания чрез интернет банкиране;Споразумение за предоставяне на банкови продукти на служители на Клиента.В изпълнение на Основните договорни отношения Страните обработват лични данни на едни и същи субекти на данните („Субекти на данните“), по отношение на които всяка от Страните е администратор на лични данни по смисъла на Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО („Регламента“);Изпълнението на Основните договорни отношения изисква Страните да си предоставят взаимно лични данни на Субекти на данните;Страните искат да уредят отношенията помежду си във връзка с обработваните от тях лични данни на Субекти на данните съгласно изискванията на Регламента;СТРАНИТЕ СЕ УГОВОРИХА ЗА СЛЕДНОТО:Член 1. Предмет(1) Страните се споразумяват да си предоставят лични данни на Субекти на данните, по отношение на които са администратори, в обема уговорен в Приложение № 1 към настоящото Допълнително споразумение. (2) Всяка Страна е длъжна да предоставя на Субектите на данните информация относно обработването на личните им данни от съответната Страна – администратор на лични данни - съобразно изискванията на чл. 13 или чл. 14 от Регламента (което е приложимо).(3)  Клиентът се задължава преди предоставянето на лични данни на Банката, да предоставя на Субектите на данните информацията относно обработването на личните им данни от Банката.(4) Банката предоставя на Клиента образец на информацията си, представляваща Уведомление относно обработване на лични данни към настоящото Допълнително споразумение. (5) Банката се задължава своевременно да предоставя на Клиента актуален образец на информацията си при извършени промени. Клиентът не носи отговорност за актуалността на информацията, която предоставя на Субектите на данните от името на Банката, ако Банката не му е предоставила актуалната версия на информацията. (6) В случай, че Страните сключат споразумение и/или договор – посочен като Основни договорни отношения в ал.1 от преамбюла на настоящото Споразумение, последното следва да намери приложение и спрямо него/тях. Настоящото Споразумение остава в сила до прекратяване на всички Основни договорни отношения между Страните.Член 2. Задължения на Страните(1) Страните се задължават да обработват получените в изпълнение на Основните договорни отношения лични данни добросъвестно и законосъобразно, съобразно с уговореното в настоящото Допълнително споразумение и със законовите изисквания относно защитата на личните данни.(2) Страните са длъжни да предприемат разумни мерки, за да осигурят надеждността на всички свои служители, представители и съконтрагенти, както и на служителите, представителите и съконтрагентите на избраните от Страните обработващи лични данни. (3) Страните са длъжни да ограничат достъпа до личните данни на Субектите на данните единствено и само до тези лица, които има нужда да знаят и/или да имат достъп до съответните лични данни, като гарантират, че всички такива лица са обвързани от договорно, професионално или законово задължение за конфиденциалност.  (4) Страните се задължават да си предоставят лични данни на Субектите на данните, които са подходящи, свързани със и ограничени до необходимото във връзка с Основните договорни отношения, както и точни и поддържани в актуален вид.(5) Страните се задължават да определят срокове за съхранение на обработваните от тях лични данни, които да не бъдат по-дълги от необходимите за изпълнение на целите по Основните договорни отношения и за защитата на правата и законните интереси на всяка от Страните.  Член 3. Сигурност на личните данни(1) Като се вземат предвид достиженията на техническия прогрес, текущите най-добри практики в индустрията и технологическото развитие, разходите за прилагане и естеството, обхватът, контекстът и целите на обработването на личните данни на Субектите на данните, както и рисковете за правата и свободите на Субектите на данните и по-конкретно рискът от нарушаване на сигурността на личните данни на Субектите на данните, Страните се задължават да въведат подходящи технически и организационни мерки, които осигуряват подходящо ниво на сигурност. По-конкретно, Страните се задължават да въведат подходящи технически и организационни мерки, посредством които да защитят предоставените ѝ от другата Страна лични данни от случайно или незаконно унищожаване, случайна загуба (включително изтриване), изменение (включително повреждане), неразрешено разкриване, използване или достъп, както и срещу всички други форми на незаконосъобразно обработване. (2) Страните се задължават да въведат контрол на достъпа до лични данни на Субекти на данните, както и да осигурят, че всякакви лични данни, свалени на преносими устройства или прехвърлени чрез електронни средства са криптирани, като въведат процес за текущо тестване и оценка на ефективността на техническите и организационни мерки с цел осигуряване сигурността на обработването.(3) Страните се задължават да си оказват необходимото съдействие за отстраняване на открити нередности във връзка със спазване на изискванията по защита на личните данни на Субектите на данните и да предприемат необходимите мерки за ограничаване на евентуални вреди от настъпили нарушения в сигурността на данните.(4) Всяка Страна с задължава да уведоми писмено другата Страна за всяко нарушение на сигурността на личните данни на Субекти на данните, обработвани по Основните договорни отношения, не по-късно от 72 часа, след като Страната установи нарушението на сигурността. (5) Задължението за уведомяване на Комисия за защита на личните данни относно настъпилото нарушение на сигурността на данните е на Страната, установила нарушението на сигурността, освен ако не бъде писмено уговорено друго между Страните. Член 4. Международни трансфери(1) Страните се задължават да не предоставят лични данни по Основните договорни отношения извън Европейското икономическо пространство, освен ако:(а) трансферът на лични данни е към трета държава, по отношение на която Европейската комисия има прието решение за адекватност; или(b) трансферът на лични данни се извършва на някое от правните основания съгласно Глава Пета от Регламента (като например Стандартни договорни клаузи или Задължителни фирмени правила).Член 5. Отговорност на Страните(1) При обработването на личните данни на Субектите на данните, предоставени ѝ от насрещната Страна, всяка Страна действа като администратор на лични данни по смисъла на Регламента и е отговорна в собствено качество за извършени от нея нарушения на правилата за защита на личните данни. (2) Всяка Страна е отговорна и се задължава да обезщети, защити и предпази другата Страна и нейните служители и представители за всякакви разходи, отговорност и искове от какъвто и да е бил характер, претърпени от Страната и произтичащи от или във връзка с всяко нарушение, действие по непредпазливост, грешка или бездействие на другата Страна, свързано с или произтичащо от изискванията за защита на личните данни и сигурността съгласно Основните договорни отношения и настоящото Допълнително споразумение за защита на данните.(3) Всяка Страна отговаря самостоятелно за действията и бездействията на избраните от нея обработващи лични данни и подизпълнители, на които предоставя лични данни на Субектите на данните, предоставени ѝ от другата Страна по Основните договорни отношения.Член 6. Разни(1) Доколкото се касае предметът на настоящото Допълнително споразумение за защита на данните, както и определените с него качества на Страните, при наличието на несъответствие между клаузите на настоящото Допълнително споразумение и което и да е друго споразумение между Страните, включително Основните договорни отношения, клаузите на настоящото Допълнително споразумение имат преимущество. (2) Приложимо към настоящото Допълнително споразумение е българското право и българските съдилища имат изключителна компетентност за всякакви спорове, свързани с или произтичащи от настоящото Допълнително споразумение.(3) Ако някоя клауза на настоящото Допълнително споразумение бъде обявена за нищожна или не може да бъде изпълнена, останалата част от настоящото Допълнително споразумение запазва своето действие. Нищожната или неподлежаща на изпълнение клауза следва да бъде изменена, както е необходимо, за да се осигури валидността и изпълнението й, като се вземе предвид, доколкото е възможно най-много, волята на Страните. За „ЮРОБАНК БЪЛГАРИЯ” АД:                                                       За Клиента:____________________                                                               ________________________________________                                                               ____________________                                             ПРИЛОЖЕНИЕ № 1ДЕТАЙЛИ ОТНОСНО ЛИЧНИТЕ ДАННИ ОБРАБОТВАНИ ОТ АДМИНИСТРАТОРИТЕ Видове лични даннитри имена номер на банкова сметка (IBAN)размер на възнаграждениеКатегории субекти на лични данни, към които се отнасят личните данниСлужители на КлиентаЛица на граждански договор при Клиента За „ЮРОБАНК БЪЛГАРИЯ” АД:                                                       За Клиента:____________________                                                               ________________________________________                                                               ____________________                                             ","\nСПОРАЗУМЕНИЕ\n\nДнес ..................... 2019 год. в град ……..…………,\nМежду „Юробанк България\" АД, вписана в ТРРЮЛНЦ при Агенция по вписванията, ЕИК 000694749, със седалище и адрес на управление гр. София, район Витоша, ул. Околовръстен път № 260, представлявана от търговските пълномощници:\n........................................................, и\n........................................................\nупълномощени с пълномощно с рег. № .........., от дата ................г. на нотариус ........................................................ с рег. № .................. на Нотариалната камара, наричана по-долу за краткост \"БАНКАТА\", от една страна, и\n\nТИБИЕЛ ЕООД, вписано в ТРРЮЛНЦ при Агенция по вписванията с ЕИК 106588084, със седалище и  адрес на управление гр. Перник; Площад СВЕТИ ИВАН РИЛСКИ  1, представлявано от Димитър Йорданов Иванов, наричано по-долу за краткост  \"КЛИЕНТЪТ\", от друга страна\nсе сключи настоящото споразумение за следното:\n\nІ.ПРЕДМЕТ\n\nЧл.1./1/. Страните се споразумяват БАНКАТА да предоставя на служителите на КЛИЕНТА банкови продукти и услуги на преференциални  условия,  спрямо стандартните условия на Банката, при превод на възнаграждение  на служителите на КЛИЕНТА по разплащателна сметка с превод на работна заплата с дебитна карта, разкрита в БАНКАТА на името  на съответния служител. Предоставяните банкови продукти и услуги, се актуализират регулярно,  като БАНКАТА  предоставя на КЛИЕНТА актуални оферти,  съдържащи подробна информация за действащите за служителите на КЛИЕНТА преференции за отделните продукти и услуги (наричана по долу за краткост АКТУАЛНА ОФЕРТА), с посочена дата, към която офертата е валидна, както и начален и краен срок на промоционалните условия, ако такива са в сила. Към  момента на подписване на настоящия договор се прилагат  преференциални условия  съгласно  АКТУАЛНА ОФЕРТА /Приложение 1/. \n                      /2/.Лихвените нива, такси и комисионни, съгласно АКТУАЛНАТА ОФЕРТА се получават, ако съответният служител на клиента бъде одобрен за съответния продукт на Банката,   в срока на действие на АКТУАЛНАТА ОФЕРТА и по реда  и условията предвидени за съотвения продукт или услуга. Подробна информация за отделните продукти може да се получи във всеки клон на „Юробанк България\" АД.\n                    /3/.При кандидатстване за продукт, служителите на КЛИЕНТА ползват текущо прилаганите от БАНКАТА, към момента на кандидатстване, условия при превод на възнаграждение съгласно действащата към датата на кандидатстване  АКТУАЛНА ОФЕРТА. \nЧл.2. Право да ползват банковите продукти и услуги, съгласно АКТУАЛНАТА ОФЕРТА,  имат всички служители на КЛИЕНТА, които се намират в трудово правоотношение с него, към момента на сключване на съответния договор с БАНКАТА, получават трудовото си възнаграждение от Клиента по открита в БАНКАТА разплащателна сметка с превод на работна заплата с дебитна карта и ако съответния служител на Клиента бъде одобрен за съответния продукт на БАНКАТА по реда и условията предвидени за този продукт. \n\nІІ.ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n\nЧл.3. БАНКАТА се задължава:\n1. Да предостави на КЛИЕНТА информация, вкл. рекламни материали, образци и др. относно условията на продуктите и услугите, които БАНКАТА предлага при преференциални  условия за служители на КЛИЕНТА.\nЧл.4. КЛИЕНТЪТ се задължава:\nДа уведоми своите служители за сключването на настоящото споразумение и за условията и възможностите за ползване на банкови продукти и услуги при  преференциални  условия.\nДа уведомява незабавно БАНКАТА за всички промени  в регистрацията си.\nДа предостави на БАНКАТА списък със спесимени на служителите, оторизирани да подписват от негово име изискваните от БАНКАТА официални документи, сведения и др.под., необходими във връзка с  ползване на преференциални продукти и услуги.\n4. При поискване от БАНКАТА, да предоставя допълнителна информация /относно наличието на задължения, наложени запори и др. под./ за служителите, пожелали да ползват или вече ползващи банкови продукти и услуги съгласно това споразумение, доколкото съответната информация не е поверителна за КЛИЕНТА.\n\nІІІ. КОНФИДЕНЦИАЛНОСТ\nЧл.5. /1/Страните не могат да разгласяват факти и обстоятелства, както и всяка друга поверителна информация, станала им известна във връзка с изпълнение на задълженията по настоящото споразумение,освен в предвидените от закона случаи или с изрично писмено съгласие на другата страна.\n/1/ КЛИЕНТЪТ не може да разгласява данни  за предлаганите от БАНКАТА преференциални  условия, освен на служителите си, на които  тези условия се предлагат.\n\nІV. СРОК НА ДЕЙСТВИЕ. ПРЕКРАТЯВАНЕ\n\tЧл.6. Настоящото споразумение поражда действие след сключването на Договор за изплащане на трудови възнаграждения по реда на масовото плащане между КЛИЕНТА и БАНКАТА и/или първото постъпване на трудови възнаграждения по сметки в БАНКАТА съгласно разпоредбите на посочения в настоящото изречение договор.\nЧл.7. Настоящото споразумение се сключва за срок от една година и се подновява автоматично всяка следваща година, ако никоя от страните не е поискала писмено неговото прекратяване.\nЧл.8./1/ Настоящото споразумение може да бъде прекратено:\n1. По взаимно писмено споразумение на двете страни.\n2. С едностранно 30-дневно писмено предизвестие от която и да е от страните.\n3. Едностранно от БАНКАТА с тридневно писмено предизвестие в случай, че КЛИЕНТЪТ не започне да изплаща трудовите възнаграждения на своите работници и служители по реда на масовите плащания съгласно разпоредбите на Договора за изплащане на трудовите възнаграждения по реда на масовото плащане, сключен между КЛИЕНТА и БАНКАТА в срок от 3 /три/ месеца, считано от датата на подписване на настоящото споразумение \n                    /2/ В случаите по ал.1 БАНКАТА преустановява предоставянето на продукти и услуги на служители на КЛИЕНТА при преференциални условия, считано от датата на изтичане на съответния срок по предизвестието.\nЧл.9. /1/. Сключените преди прекратяване на настоящото споразумение договори по конкретни банкови продукти/услуги при преференциални условия между служители на КЛИЕНТА и БАНКАТА продължават своето действие при стандартните условия на Банката, приложими за съответния продукт/услуга към момента на прекратяването, освен ако в конкретния договор за банков продукт/услуга е изрично договорено друго.\n/2/ Ако в периода на действие на настоящото споразумение бъде прекратен Договорът за изплащане на трудови възнаграждения по реда на масовото плащане между КЛИЕНТА и БАНКАТА (независимо от основанието за това), БАНКАТА прекратява предоставянето на преференциални условия. Сключените преди прекратяването на Договора за изплащане на трудови възнаграждения по предходното изречение договори за конкретни банкови продукти/услуги при условия с превод на възнаграждение между служители на КЛИЕНТА и БАНКАТА продължават своето действие при стандартните условия на Банката, приложими за съответния продукт/услуга към момента на прекратяването, освен ако в конкретния договор за банков продукт/услуга е изрично договорено друго.\n/3/. При преустановяване на постъпване на възнаграждението на служителя на КЛИЕНТА по неговата сметка , за период, надвишаващ 3 (три) последователни месеца (считано от датата, на която разплащателната сметка с превод на работна заплата е била последно заверена със средства, представляващи такова възнаграждение), всички сключени между Банката и служителя на Клиента договори по банковите продукти/услуги при преференциални условия, съгласно АКТУАЛНА ОФЕРТА, продължават своето действие при стандартните условия на Банката, приложими за съответния продукт/услуга към момента на изтичане на тримесечния срок, освен ако в конкретния договор за банков продукт/услуга е изрично договорено друго.\n\n\nV. ОБЩИ УСЛОВИЯ\nЧл.10. Всякакви изменения в настоящото споразумение се извършват с двустранно подписани анекси към него.\nЧл.11(1)Клиентът е уведомен, че  АКТУАЛНАТА ОФЕРТА, приложена към  настоящия договор (Приложение 1) е валидна към посочената дата, като за промоционалните условия, ако такива са в сила е посочен начален и краен срок на действието им .  Банката изпраща регулярно  на КЛИЕНТА АКТУАЛНА ОФЕРТА, като  КЛИЕНТЪТ винаги може да получи (съответно служителите му да получат) информация за действащата АКТУАЛНА ОФЕРТА в клоновата й мрежа.\n (2) Клиентът е уведомен, че  стандартните условия се променят периодично и че винаги може да получи (съответно служителите му да получат) актуална информация за актуалните стандартни условия по съответния банков продукт, към който проявява/т интерес от всеки клон (финансов център) на БАНКАТА.  Наличието  на преференциални  условия  съгласно АКТУАЛНА ОФЕРТА не е пречка  служителите на клиента да ползват стандартните условия на БАНКАТА  за съответния банков продукт. На същите места КЛИЕНТЪТ може да получи (съответно служителите му да получат) и актуална и точна информация за приложимия ГПР по конкретния избран от съответен служител продукт към конкретния момент. \n\t(3) Сключените индивидуални  договори със служители на КЛИЕНТА не се променят при промяна на условията по АКТУАЛНАТА ОФЕРТА, освен ако  в съответния индивидуален договор не е предвидено  различно.\nЧл.12. (1) Всяка от страните се съгласява и задължава да спазва относимите разпоредби на нормативните актове, уреждащи защитата на лични данни, както и дава  съгласие за обработване на лични данни, които са станали известни на другата страна при или по повод изпълнение на настоящия договор, за целите на изпълнение на настоящия договор.\n(2) С подписване на настоящия договор КЛИЕНТЪТ безусловно и неотменяемо декларира, че е осигурил упражняването на правата на своите работници и служители във връзка със законосъобразната обработка на информация, представляваща лични данни, включително е получил изискуемото по закон изрично съгласие на своите работници и служители за предоставянето и обработването от страна на БАНКАТА на информация, представляваща лични данни за целите на сключване на настоящия договор и на споразуменията за използване на банкови продукти и услуги, сключени въз основа на настоящия договор, разяснил е правото на работниците и служителите да откажат предоставянето и обработката на посочената информация от страна на БАНКАТА, както и правото им да получат достъп до информация за обработваните от страна на БАНКАТА лични данни, предоставени въз основа на настоящия договор\nЧл. 13. Всички уведомления и изявления във връзка с настоящия договор трябва да бъдат направени в писмена форма и ще се считат получени, ако чрез лично доставяне или чрез изпращане по пощата. В случай, че някоя от страните промени адреса си, тя е длъжна да уведоми писмено другата страна като посочи новия си адрес, а до получаването на такова уведомление, всички съобщения достигнали до стария адрес ще се считат за получени.\nЧл.14 . Всички спорове между  страните ще се уреждат чрез преговори, като при  непостигане на съгласие,  спорът ще се отнася към  компетентния съд в гр. София.\nНастоящото споразумение се състави и подписа в 2 два еднообразни екземпляра, по един за всяка от страните.\n\nЗА БАНКАТА:                                                                              ЗА КЛИЕНТА:\n\n1................................                                                                       1...................................\n\n2................................                                                                       \n"]}