{"attachments":["2114000694749280624.pdf","2114000694749280624_1_28.06.2024.pdf","ОУ Кредити и финансирания_УС№ 333_08.02.2024.pdf"],"subject":"Fwd: Застрахователен договор  ЮРОБАНК БЪЛГАРИЯ АД - Тибиел ЕООД","date":"2024-06-28T13:56:17.000Z","to":[{"address":"yanko.ganchev@abv.bg","name":"Янко Ганчев"}],"from":[{"address":"EBlagoev@postbank.bg","name":"Emil Blagoev"}],"cc":[{"address":"Large_F@postbank.bg","name":"Large_F"}],"attachmentsData":["Българска агенция за експортно застраховане ЕАД\nBulgarian Export Insurance Agency JSC.\nЗАСТРАХОВАТЕЛЕН ДОГОВОР № 2114000694749280624 / 28.06.2024\nБАЕЗ | BAEZ\nЗастраховане на кредити и финансирания\nІсъгласно Кодекса за застраховането/\nБЪЛГАРСКА АГЕНЦИЯ ЗА ЕКСПОРТНО ЗАСТРАХОВАНЕ ЕАД, със седалище и адрес на\nуправление: бул. \"Ал. Стамболийски\" № 55, 1000 София, вписано в Търговския регистар към\nАгенция по вписванията с ЕИК 121769212\nПредставлявано заедно от: ГЪЛЪБИН НИКОЛОВ ГЪЛЪБОВ - Изпълнителен директор и БОЙКА\nМАРКОВА ВАСИЛЕВА - Изпълнителен директор\nна основание :\nЗаявка за застраховане № 33-44768 от 19.06.2024 г., Протокол № 231 от 27.06.2024 г. от\nзаседание на Надзорния Съвет на БАЕЗ ЕАД и срещу заплащане на застрахователна\nпремия приема да обезщети Застрахования\nЮРОБАНК БЪЛГАРИЯ АД, със седалище и адрес на управление: ул. Околовръстен пьт № 260,\nгр. София 1766 , вписано в Търговския регистар към Агенция по вписванията ЕИК 000694749\nпредставлявано от: ЕМИЛ ПЕТРОВ БЛАГОЕВ, съгласно пълномощно с рег. №10481 от 04.12.2023\nг.за удостовереване на подписите и с рег. №10482, том 3, №49 от 04.12.2023 г. за удостоверяване\nна съдържанието, с нотариална заверка на Нотариус Юлиан Комсалов, с рег.№646 на\nНотариалната камара, ДРАГОМИР АНГЕЛОВ ДОЙЧИНОВ, съгласно пълномощно с рег.№10481 от\n04.12.2023 г.за удостовереване на подписите и с рег. №10482, том 3, №49 от 04.12.2023 г. за\nудостоверяване на съдържанието, с нотариална заверка на Нотариус Юлиан Комсалов, с\nрег. №646 на Нотариалната камара\nсъгласно условията, сроковете и покритията по този Застрахователен договор в\nсъответствие с Общите условия за застраховане на кредити и финансирания, последна\nредакция, приета с Протокол № 333 от 08.02.2024 г. на УС на БАЕЗ ЕАД.\nВалидност на\nЗастрахователния\nот 00:00 часа на 01.07.2024 г.\nдоговор:\nдо 24:00 часа на 30.06.2025 г.\nДължима\nзастрахователна\nпремия:\nBGN 46,628.00 /Четиридесет и шест хиляди шестстотин двадесет и\nосем и 0.00/\nЗа Застрахователя:\n1 от 4\nЗа Застрахования: ......\nБАЕЗ ЕАД, София 1301, бул. „Александар Стамболийски\" №55\nтел .: 02 923 69 11, факс: 02 987 06 65\nwww.baez.bg\nBAEZ JSC., 1301 Sofia, 55 Alexander Stamboliiski Blvd.\ne-mail: office@baez.bg\ntel .: +359 2 923 69 11, fax: +359 2 987 06 65\nБългарска агенция за експортно застраховане ЕАД\nBulgarian Export Insurance Agency JSC.\nЗАСТРАХОВАТЕЛЕН ДОГОВОР № 2114000694749280624 / 28.06.2024\nБАЕЗ | BAEZ\nДанък\nвърху\nзастрахователната\nпремия /ДЗП/ 2%:\nBGN 932.56 /Деветстотин тридесет и два и 0.56/, платим ведно с\nплащането на минималната премия по Полицата.\nОбща дължима сума:\nBGN 47,560.56 /Четиридесет и седем хиляди петстотин и шестдесет и\n0.56/, платима в 5-дневен срок от датата на издаване на сметка за\nминимална застрахователна премия.\nЗАСТРАХОВАТЕЛНО ПОКРИТИЕ\nПокрити рискове:\nТърговски рискове съгласно 3.1 от Общите условия за застраховане на\nкредити и финансирания\nВалута на\nBGN /лева/\nЗастрахователния\nдоговор:\nПроцент на застрахова-\nтелно обезщетение:\n90.00 /деветдесет/ %\nПериод на изчакване:\n3 /три/ месеца\nДЛЪЖНИК:\nТИБИЕЛ ЕООД\nгр. Перник, п.к. 2300, бул./ул. Кракра № 70\nЕИК 106588084\nВид на\nдоговора\nза\nкредит:\nРеволвиращ\nЗа Застрахователя:\n2 от 4\nЗа Застрахования: ......\nБАЕЗ ЕАД, София 1301, бул. „Александар Стамболибски\" №55\nтел .: 02 923 69 11, факс: 02 987 06 65\nwww.baez.bg\nBAEZ JSC., 1301 Sofia, 55 Alexander Stamboliiski Blvd.\ne-mail: office@baez.bg\ntel .: +359 2 923 69 11, fax: +359 2 987 06 65\nБългарска агенция за експортно застраховане ЕАД\nBulgarian Export Insurance Agency JSC.\nЗАСТРАХОВАТЕЛЕН ДОГОВОР № 2114000694749280624 / 28.06.2024\nБАЕЗ | BAEZ\nЦел:\nКредитен лимит за обезпечаване\nиздаването/откриването на\nгаранции/акредитиви и за плащане по издадените гаранции/откритите\nакредитиви\n№ на договора за\n100-2784/28.10.2019 г. и следните допълнителни споразумения,\nкредит:\nиздадени във връзка с него:\nДС 1/24.01.2020 г.\nДС 2/12.06.2020 г.\nДС 3/15.12.2020 г.\nДС 4/09.04.2021 г.\nДС 5/17.08.2021 г.\nДС 6/20.08.2021 г.\nДС 7/07.11.2022 г.\nДС 8/07.12.2022 г.\nДС 9/12.12.2023 г.\nКредитен лимит :\nBGN 2,932,550.00 /Два милиона деветстотин тридесет и две хиляди\nпетстотин и петдесет и 0.00/\nІ. СПЕЦИАЛНИ УСЛОВИЯ\n1. Застрахованият се задължава да погасява с приоритет задълженията на кредитополучателя\n(Тибиел ЕООД) по Договор за кредит № 100 - 2784/28.10.2019 г. преди задълженията на Тибиел\nЕООД към дружествата от групата на ТПП Бобов дол ЕАД. При неизпълнение на това\nзадължение, Застрахователят има право частично или изцяло да откаже изплащане на\nзастрахователно обезщетение.\n2. Застрахованият се задължава да задължи кредитополучателя да не разпределя дивиденти за\nцелия период на действие на договора за кредит, без предварительного писмено съгласие на\nЗастрахователя. При неизпълнение на това задължение, Застрахователят има право частично\nили изцяло да откаже изплащане на застрахователно обезщетение.\n3. Застрахователното покритие по този застрахователен договор влиза в сила, само ако към 00:00\nчаса на 01.07.2024г. не са налице предявени претенции по гаранции, акредитиви или поето\nПоръчителство по реда на митнического законодательство, по които е извршено или е дължимо\nплащане към съответния бенефициер, или просрочени задължения на Кредитополучателя във\nвръзка с предявени и платени претенции и няма просрочени лихви и такси по застрахования\nдоговор за банков кредит.\nЗа Застрахователя: ..\nЗа Застрахования: ....\nЗ от 4\nБАЕЗ ЕАД, София 1301, бул. „Александар Стамболийски\" №55\nтел .: 02 923 69 11, факс: 02 987 06 65\nwww.baez.bg\nBAEZ JSC., 1301 Sofia, 55 Alexander Stamboliiski Blvd.\ne-mail: office@baez.bg\ntel .: +359 2 923 69 11, fax: +359 2 987 06 65\nБългарска агенция за експортно застраховане ЕАД\nBulgarian Export Insurance Agency JSC.\nЗАСТРАХОВАТЕЛЕН ДОГОВОР № 2114000694749280624 / 28.06.2024\nБАЕЗ | BAEZ\n4. В срок от 5 (пет) работни дни от началната дата на валидност на застрахователния договор,\nЗастрахованият се задължава да представи декларация, с която да удостовери: издадените\nбанкови гаранции, откритите акредитиви и поетите ангажименти под формата на Поръчителство\nпо реда на митническото законодательство, по силата на Договор за предоставяне на кредит под\nформата на кредитен лимит за издаване на банкови гаранции и акредитиви № 100-\n2784/28.10.2019 г. с Кредитополучател ТИБИЕЛ ЕООД, ЕИК 106588084, към 00:00 часа на\n01.07.2024г., техния размер и в чия полза са издадени/открити/поети. Непредставянето от\nЗастрахования на декларация по предходното изречение води до отпадане на застрахователното\nпокритие, считано от началната дата на валидност на застрахователния договор.\n5. Застрахованият се задължава предварительно да съгласува със Застрахователя всички условия\nна преобразуването на Кредитополучателя ТИБИЕЛ ЕООД чрез отделяне, както и да осигури\nвстъпването на новоучреденото дружество като солидарен длъжник по договора за кредит, в\nедномесечен срок от вписването му в трговския регистр.\nДЕКЛАРАЦИЯ\nДЕКЛАРИРАМ, ЧЕ СЪМ ПОЛУЧИЛ, ЗАПОЗНАТ СЪМ И ПРИЕМАМ ОБЩИТЕ УСЛОВИЯ ЗА\nЗАСТРАХОВАНЕ НА КРЕДИТИ И ФИНАНСИРАНИЯ, КОИТО СА НЕРАЗДЕЛНА ЧАСТ ОТ ТОЗИ\nЗАСТРАХОВАТЕЛЕН ДОГОВОР.\nЗАСТРАХОВАТЕЛНИЯТ ДОГОВОР Е ИЗДАДЕН В ДВА ЕДНООБРАЗНИ ЕКЗЕМПЛЯРА.\nгр. София, 28.06.2024 г.\nЗастраховател:\nЗастрахован:\nГЪЛЪБИН ГЪЛЪБОВ\nЕМИЛ БЛАГОЕВ\n/Изпълнителен\n/Пълномощник/\nдиректор/\nБОЙКА ВАСИЛЕВА\nДРАГОМИР ДОЙЧИНОВ\n/Изпълнителен\n/Пълномощник/\nдиректор/\nDigitally signed by\nEmiliya Atanasova Emiliya Atanasova Stoeva\nStoeva\nDate: 2024.06.28 10:30:07\nЗа Застрахователя:\n+02:00\nЗа Застрахования: ......\n4 от 4\nБАЕЗ ЕАД, София 1301, бул. „Александар Стамболийски\" №55\nтел .: 02 923 69 11, факс: 02 987 06 65\nwww.baez.bg\nBAEZ JSC., 1301 Sofia, 55 Alexander Stamboliiski Blvd.\ne-mail: office@baez.bg\ntel .: +359 2 923 69 11, fax: +359 2 987 06 65","до\nЮРОБАНК БЪЛГАРИЯ АД\nул. Околовръстен пьт № 260, гр. София 1766\nИН по ДДС BG000694749\nЕИК 000694749\nСМЕТКА\n№ 1 / 28.06.2024 г.\nза начислена застрахователна премия\nпо Застрахователен договор № 2114000694749280624 / 28.06.2024 г.\nТИБИЕЛ ЕООД\nВид застраховка:\nЗастраховане на кредити и финансирания\nЗастрахована сума:\nBGN 2,932,550.00 /Два милиона деветстотин тридесет и две\nхиляди петстотин и петдесет и 0.00/\nДължима застрахователна премия:\nBGN 46,628.00 /Четиридесет и шест хиляди шестстотин\nдвадесет и осем и 0.00/\nДаньк върху застрахователната премия\n/ДЗП/ 2%:\nBGN 932.56 /Деветстотин тридесет и два и 0.56/\nОбщо дължима сума:\nBGN 47,560.56 /Четиридесет и седем хиляди петстотин и\nшестдесет и 0.56/\nСумата по настоящата сметка следва да бъде заплатена в 5-дневен срок от датата на издаването й, по една\nот следните сметки на „БАЕЗ“ ЕАД:\nЮробанк България АД - IBAN: BG22BPB179401090091802, BIC: BPBIBGSF\nОБЕДИНЕНА БЪЛГАРСКА БАНКА АД - IBAN: BG14UBBS81551060321916, BIC: UBBSBGSF\nУНИКРЕДИТ БУЛБАНК - IBAN: BG84UNCR9601017237101, BIC: UNCRBGSF\nВ случай, че в 15-дневен срок от падежа на настоящата сметка, сумата посочена в нея не е заплатена на\n„БАЕЗ“ ЕАД, то с изтичането на този срок застрахователният договор ще се счита за прекратен на\nоснование чл. 368, ал. 3 от Кодекса за застраховането.\nПепа Терзнева\nуникален идентификационен код: 123\n/Дирекция \"Застраховане\"/\nБАЕЗ ЕАД, София 1301, бул.Александр Стамболийски N;55, тел. 029236911, факс 029870665,\ne-mail: office@baez.bg, www.baez.bg ENK 121769212\n0000101848","“БЪЛГАРСКА АГЕНЦИЯ ЗА ЕКСПОРТНО ЗАСТРАХОВАНЕ” ЕАД\nОБЩИ УСЛОВИЯ\nЗА ЗАСТРАХОВАНЕ НА КРЕДИТИ И ФИНАНСИРАНИЯ\n1.\nОБЩИЕ ПОЛОЖЕНИЯ\n1.1.\nВ съответствие с действащото законодательство на Република Болгария, съгласно настоящите Общи\nусловия и на основание сключен застрахователен договор, срещу заплащане на застрахователна\nпремия, \"Българска агенция за експортно застраховане\" ЕАД поема рискове и осигурява покритие\nсрещу настьпване на застрахователни събития, сврзани със застраховане на вземания по различни\nвидове кредити и кредитни сделки.\n1.2. Застраховательното правоотношение се реализира при спазване принципа на доброволност,\nдобросовестность, равнопоставеност на страните и полагане грижата на добрия търговец.\n1.3. Настоящите Общи условия, уговорените Специални условия, Заявката за застраховане,\nвъпросниците, изисканите от Застрахования документи, всички писмени изявления и декларации на\nЗастрахования, относими към покритието, както и останалите приложения и писмени съглашения,\nса неразделна част от застрахователния договор и всички дополнителни споразумения към него.\n2.\nЗАСТРАХОВАТЕЛНО ПОКРИТИЕ\n2.1. Предмет на застрахователен договор по настоящите Общи условия могат да бъдат вземания по\nДоговор за кредит.\n2.2. Предмет на застраховательно покритие е главницата, уговорена в Договор за кредит и усвоена от\nДлъжника.\n2.3. Застраховательното покритие не обхваща:\n2.3.1. Лихви - възнаградителни, договорни, наказателни, законни и въобще всеки дополнително\nдължим доход от всякакъв вид вземане за дълг;\n2.3.2. Неустойки;\n2.3.3. Разноски;\n2.3.4. Такси.\n3.\nПОКРИТИ РИСКОВЕ\n3.1. Покрити рискове при търговски риск:\n3.1.1. Неплатежеспособност/свръхзадълженост или обявяване в несъстоятелност на Дльжника,\nустановени съе съдебно решение, при условие че Застрахованият е удостоверил пред\nЗастрахователя съе съответните документи включването на вземанията му по Договора за кредит в\nсписъка на приетите предявени вземания по чл. 686, ал. 1, т. 1 от Търговския закон (ТЗ), одобрени от\nсъда по реда на чл. 692 от ТЗ, при условие че срещу существуването на вземанията не са предявени\nустановителни искове по реда и в срока предвидени по реда на ТЗ.\n3.1.2. Забавяне на плащането от страна на Длъжника за период по-дълъг от периода на изчакване,\nпри настьпила пълна изискуемость на кредита.\n3.2. Покрити рискове при политически риск, приложими при застраховане на Договор за кредит за\nпредекспортно финансиране:\n3.2.1. Настъпване на извънредни обстоятельства в државата на чуждестранния купувач или в трета\nдържава, възпрепятстващи уреждането на задължения, свързани с производството, закупуването и\nизноса/изпращането на български стоки или предоставянето на български услуги като:\n3.2.1.1. Възникване на политически събития като война, преврат, граждански безредици, бунтове,\nстачки, ембарго, както и природни бедствия или други събития със сравним ефект;\n3.2.1.2. Приемане или изменение на нормативни актове или решения на правительството или на\nдруг държавен орган,\n3.2.2. Ограничения или забрана за износ/изпращане на стоки или услуги в изпълнение на\nзадължения по международни договори, по които Република България е страна, препятстващи\nизпълнението на сключен преди тяхното въвеждане Договор за износ/изпращане.\n2\n4.\nИЗКЛЮЧЕНИ РИСКОВЕ\n4.1. Застрахователят не дължи застрахователно обезщетение, когато:\n4.1.1. Договорът за кредит или анексите към него, или договорите за обезпечаване на вземането\nпротиворечат на императивни разпоредби на закона.\n4.1.2. Застрахованият е предоставил Кредита без обезпечения или се е съгласил или е допуснал\nнамаляването на предоставените обезпечения по Кредита без изричното писмено съгласие на\nЗастрахователя,\n4.1.3. В Договора за кредит или договорите за обезпечаване на вземането са направени изменения\nили допълнения, които не са предварительно съгласувани със Застрахователя или за които той не е\nдал изричното си писмено съгласие. Такива изменения и дополнения в Договора за кредит са:\n4.1.3.1. Промяна на Длъжника по Договора за кредит, изразяваща се във встъпване в дълг или\nзаместване в долг по смисла на чл. 101 и чл.102 от Закона за задълженията и договорите\nсъответно;\n4.1.3.2. Промяна в размера, срока, начина на погасяване, предоставеното/ите обезпечение/я по\nДоговор за кредит;\n4.1.3.3. Разсрочване или отсрочване изплащането на цялата сума или на отделна погасителна\nвноска по Договор за кредит без предварительного и изрично писмено съгласие на\nЗастрахователя;\n4.1.3.4. Всякакви други действия, изменения и дополнения, които не са предварительно\nсъгласувани със Застрахователя.\n4.1.4. Длъжникът не е изразходвал средствата, съгласно определената в Договора за кредит цел и\nЗастрахованият не е упражнил контрол по целевото разходване на средствата.\n4.1.5. Неплащането на дължимата сума или вноска по Договора за кредит се дължи на забава на\nЗастрахования или на друго неизпълнение на задължение на Застрахования по Договора за кредит.\n4.1.6. Неплащането на дължимата сума или вноска по Договора за кредит се дължи на\nнепреодолима сила по смисла на чл. 306, ал. 2 от Търговския закон, като масови природни\nбедствия, военни действия, масови граждански безредици, бунтове, стачки на лица и институции, от\nкоито зависи плащането на дължимата сума, преврати, терористични действия с последствия,\nнационализация и други подобни на територията на Република България, които възпрепятстват\nизплащането на дължимата сума.\n4.1.7. Неплащането на дължимата сума или вноска по Договора за кредит се дължи на промени в\nикономическите условия в Република България, които могат да се квалифицират като стопанска\nнепоносимост, съгласно чл. 307 от Търговския закон, установено с влязло в сила съдебно решение.\n4.1.8. С нормативен акт на оторизиран държавен орган е въведен мораториум върху плащанията на\nзадълженията.\n4.1.9. С акт или действие на държавен орган, на Длъжника са наложени санкции или мерки, които\nпрепятстват плащането на задължението по Договора за кредит или на отделна погасителна вноска\nпо него.\n4.1.10. Длъжникът е извършил действия, поради които е обявен в несъстоятелност и които\nсъставляват преступление по смисла на Наказателния кодекс (Преступления против кредиторите),\nустановени с влязла в сила присъда.\n4.1.11. Застрахованият, негов представител или Длъжникът, негов представител или подизпълнител\nе нарушил или не е изпълнил разпоредбите на Особена част, Глава 8. Раздел IV (Подкуп) от\nНаказателния кодекс на Република България, в това число и актове на съдебни или\nадминистративни органи, отнасящи се до борбата с подкупването, включително и подкупването на\nчужди дльжностии лица в международните търговски сделки, когато това е свързано с\nподготовката, сключването и изпълнението на Договора за кредит, респективно на договора, във\nвръзка с който е предоставен Кредита.\n4.1.12. Неплащането на дължимата сума или вноска по Договора за кредит се дължи на Кибератака.\n4.1.13. Щети, настьпили в следствие на отпускане на суми по застрахования Договор за кредит след\n3\nмомента на вече сбъднат търговски риск.\n4.2. Изключени рискове при застраховани вземания по Договор за кредит за предекспортно\nфинансиране, при които Застрахователят, в дополнение към изключените рискове по-горе, не дължи\nзастрахователно обезщетение, когато е налице:\n4.2.1. Непроизводство или незакупуване на стоките или услугите, предмет на Договора за\nизнос/изпращане;\n4.2.2. Неизпълнение на Договора за износ/изпращане от страна на Дльжника;\n4.2.3. Неизразходване по предназначение на предоставените средства по застрахования Договор за\nкредит;\n4.2.4. Неплатежеспособност или обявяване в несъстоятелност на Чуждестранния купувач;\n4.2.5. Едностранно прекратяване на Договора за износ/изпращане от Чуждестранния купувач, без\nналичие на правно основание за това;\n4.2.6. Отказ на Чуждестранния купувач да приеме стоките или услугите, предмет на Договора за\nизнос/изпращане, без наличието на правно основание за това;\n4.2.7. Щетите, са наступили в следствие на отпускане на суми по застрахования Договор за кредит\nслед момента на сбъднат политически риск.\n5.\nСКЛЮЧВАНЕ НА ЗАСТРАХОВАТЕЛЕН ДОГОВОР\n5.1. Застрахователният договор се сключва в писмена форма.\n5.2. Застрахователният договор се сключва въз основа на подадена в оригинал заявка за застраховане по\nобразец и след одобрение от Застрахователя. Одобрението на Застрахователя е валидно в рамките\nна 3 (три) месеца.\n5.3.\nЗастрахователният договор влиза в сила не по-рано от датата на сключване на Договора за кредит,\nвземането по което се застрахова, освен ако не е уговорено друго.\n5.4. Застрахователният договор се сключва за срок от 12 (дванадесет) месеца, освен ако не е уговорено\nдруго.\n5.5. Застрахователният договор се сключва в български лева, освен ако не е уговорено друго.\n5.6. В Застрахователния договор се посочват покритите рискове, съгласно настоящите Общи условия.\n5.7. Застрахованият е длъжен да посочи в заявката за застраховане всички обстоятельства, които са му\nизвестни или които при положена дължима грижа са могли да му бъдат известни и имат значение за\nоценката на естеството и размера на риска и за сключването на застрахователния договор. При\nсъзнателно или небрежно неизпълнение на това задължение от страна на Застрахования или при\nпремълчаване, Застрахователят има право частично или изцяло да откаже изплащане на\nзастрахователно обезщетение, ако неточно обявеното или премълчаното обстоятельство е оказало\nвъздействие за настъпването на застрахователното събитие.\n5.8.\nЗастрахованият е дльжен писмено да уведоми Застрахователя за всички съществени обстоятельства,\nводещи до промяна на естеството и размера на риска към Длъжник незабавно, но не по-късно от 3\nдни след узнаването им. За съществени се смятат обстоятельства, за които Застрахователят е\nпоставил писмено въпрос (като например, но не само: наступила неплатежеспособност на\nДлъжника, промяна в правно-организационната форма на Дльжник и др.). При съзнателно или при\nнебрежно неизпълнение на това задължение от страна на Застрахования, Застрахователят има право\nчастично или изцяло да откаже изплащане на застрахователно обезщетение, ако неточно обявеното\nили премълчаното обстоятельство е оказало въздействие за наступването на застраховательното\nсъбитие.\n6.\nДЪЛЖИМИ ТАКСИ\n6.1. При подаване на заявка за застраховане, кандидатът за застраховане/застрахованият дължи такса за\nопределяне/увеличение на кредитен лимит за всеки Дльжник, согласно Тарифата за такси на\n4\nЗастрахователя. Застрахователят разглежда подадената заявка за застраховане само при условие, че\nе платена таксата за определяне/увеличение на кредитен лимит.\n7.\nЗАСТРАХОВАТЕЛНА ПРЕМИЯ\n7.1. При сключване на Застрахователен договор, Застрахованият заплаща застрахователна премия,\nопределена въз основа на размера на одобрения кредитен лимит и в зависимости от носения от\nЗастрахователя риск. Размерът на застрахователната премия се посочва в застрахователния договор.\nЗастрахователят издава сметка/и за Застрахователна премия, която/които изпраща на Застрахования.\n7.2. Застрахователната премия може да бъде разсрочена на вноски. Начинът на плащане на\nЗастрахователната премия - на вноски или еднократно, се посочва в застрахователния договор. За\nвсяка вноска Застрахователят издава сметка за застрахователна премия, която изпраща на\nЗастрахования.\n7.3.\nЗастрахованият е дльжен да плати Застрахователната премия или частта от нея, в случай на\nразсрочване на вноски, в срок от 5 /пет/ дни от датата на издаване на сметката.\n7.4. В случай, че застрахователният договор е сключен за повече от 12 месеца, застрахователната\nпремия се начислява и заплаща в началото на всеки 12 месечен период, освен ако не е уговорено\nдруго.\n8.\nКРЕДИТЕН ЛИМИТ\n8.1.\nКредитният лимит се определя от Застрахователя за конкретен Дльжник във връзка с конкретен\nДоговор за кредит.\n8.2.\nВалидността на кредитния лимит е 12 (дванадесет) месеца, освен ако не е уговорено друго.\nКрайната дата на валидност на Кредитния лимит не може да надвишава срока на Застрахователния\nдоговор.\n8.3.\nВ случай, че застрахователният договор е сключен за срок, по-дълъг от 12 месеца, на всеки 12\n(дванадесет) месечен период Застрахователят извършва анализ на финансовото състояние на\nДлъжника. При установено от Застрахователя изменение в естеството и размера на риска, той има\nправо да преразгледа условията на Застрахователния договор, за което писмено уведомява\nЗастрахования.\n8.3.1. В случай че, в Договорот за кредит е уговорено погасяване на кредита съгласно погасителен\nплан, на всеки 12 (дванадесет) месечен период, Застрахователят актуализира размера на Кредитния\nлимит пропорционално на размера на задължението.\n8.4. Застрахователят има право по всяко време, при изменение на естеството и вида на риска по\nЗастраховката да намали Кредитния лимит, за което е дльжен писмено да уведоми Застрахования.\nПервоначально определеният Кредитен лимит остава в сила до датата на получаване от страна на\nЗастрахования на писменото уведомление по предходното изречение.\n8.5.\nУвеличение на Кредитен лимит по искане от страна на Застрахования се предоставя въз основа на\nподадена заявка за застраховане, след плащане на такса за увеличение на Кредитен лимит и след\nодобрение от Застрахователя.\n8.6. Намаление на Кредитен лимит по искане на Застрахования се предоставя въз основа на подадена\nзаявка за застраховане.\n9.\nИЗМЕНЕНИЕ, ПРЕКРАТЯВАНЕ И АНУЛИРАНЕ НА ЗАСТРАХОВАТЕЛЕН ДОГОВОР\n9.1. Застрахованият може да поиска изменение на Застрахователния договор като подаде заявка за\nзастраховане по образец до Застрахователя, която подлежи на одобрение.\n9.2.\nЗа всяко изменение на Застрахователния договор се сключва дополнително споразумение.\n9.3.\nЗастрахователният договор може да се прекрати по взаимно писмено съгласие между Застрахования\nи Застрахователя.\n9.4.\nЗастрахователят може да прекрати едностранно Застрахователния договор, ако през периода на\nдействие на Застрахователния договор настьпи значителна промяна в естеството и размера на\n5\nриска. Застрахователят уведомява писмено Застрахования за прекратяването. Действието на\nЗастрахователният договор се прекратява с получаване на уведомлението от страна на\nЗастрахования.\n9.5. Застрахователят може да прекрати едностранно Застрахователния договор при неплащане от страна\nна Застрахования на дължима застрахователна премия в срок от 15 (петнадесет) дни от датата на\nиздаване на сметка. Застрахователят уведомява писмено Застрахования за прекратяването.\nДействието на Застрахователният договор се прекратява с получаване на уведомлението от страна\nна Застрахования.\n9.6. Застрахователят прекратява едностранно Застрахователния договор при опит за измама или когато\nЗастрахованият съзнателно е обявил неточно или е премълчал обстоятельство, при което\nЗастрахователят не би сключил договора, ако е знаел за него. Застрахователят уведомява писмено\nЗастрахования за прекратяването. Действието на Застрахователният договор се прекратява с\nполучаване на уведомлението от страна на Застрахования. В този случай платената застрахователна\nпремия не подлежи на възстановяване.\n9.7. При откриване на процедура за обявяване на Застрахования в несъстоятелност или ликвидация, при\nпоставяне под особен надзор или прекратяване на дейността му. За дата на прекратяване на\nЗастрахователния договор се счита датата на съдебното решение или друг акт, удостоверяващ\nнаступването на тези събития. Застрахованият е длъжен писмено да уведоми Застрахователя най-\nкъсно в 7 дневен срок от настъпването на изброените събития.\n9.8\nЗастрахованият може да прекрати едностранно Застрахователния договор преди изтичане на\nпериода на валидност на договора, с едномесечно писмено предизвестие до Застрахователя.\n9.9.\nЗастрахованият може да поиска прекратяването на Застрахователния договор преди изтичане на\nпериода на валидност на договора в случай, че по реда на т.8.3. от настоящите Общи условия\nЗастрахователят едностранно е изменил условията на застрахователния договор, за което писмено е\nуведомил Застрахования.\n9.10. Застрахователят може да анулира Застрахователния договор при неплащане в срок от 15 дни от\nполучаването от страна на Застрахования на първата издадена сметка за застрахователна премия.\n10. ДЕКЛАРИРАНЕ НА СЪСТОЯНИЕ ПО ЗАСТРАХОВАН КРЕДИТ\n10.1. Застрахованият е дльжен до 10 /десето/ число, включително, на календарния месец да предостави на\nЗастрахователя Декларация за състояние по кредит по образец.\n10.2. При забава в деклариране или недеклариране на състоянието по Договора за кредит,\nЗастрахователят има право да откаже изплащането на застрахователно обезщетение на\nЗастрахования.\n10.3. В случай на наступване на застраховательно събитие и установена разлика между действительното\nсъстояние на дълга и декларираното за съответния календарен месец, Застрахователят има право да\nоткаже изплащането на застрахователно обезщетение на Застрахования.\n11. ДЕЙСТВИЯ СЛЕД ПРОСРОЧЕНО ПЛАЩАНЕ\n11.1. Застрахованият е дльжен, при наличие на просрочено плащане по Договора за кредит, посочено в\nДекларация за състояние по кредита:\n11.1.1. Да напомни на Дльжника за просрочието по кредита, като изиска уреждане на всички\nдължими плащания. В срок до 60 (шестдесет) дни от датата на възникване на просрочието,\nЗастрахованият трябва да изпрати поне две напомнителни писма. След второто напомнително\nписмо Застрахованият е дльжен писмено да информира Застрахователя за предприети действия,\nнасочени към намаляване на всяка потенциална щета.\n11.1.2. Да действа с грижата на добър торговец за получаване на просроченото плащане, с цел\nпредотвратяване или ограничаване на възможността за наступване на Застрахователно събитие, в\nтова число преструктуриране на задължението по Договора за кредит, като съгласува действията си\nсъс Застрахователя и изпълнява дадените от него указания.\n11.1.3. Да предприеме всички правни и фактически действия, необходими за получаване на\n6\nпросроченото плащане по Договора за кредит.\n11.1.4. Да не участва, без изричното съгласие на Застрахователя, в споразумения за уреждане на\nпросроченото плащане по кредита.\n11.1.5. Да не се отказва, без изричното съгласие на Застрахователя, от свои права, гаранции и други\nобезпечения по Договора за кредит, както и да не ги прехвърля на трети лица.\n11.1.6. Да вземе всички необходими мерки, за да запази правата си срещу Дльжника, неговите\nгаранти или други трети лица.\n11.2. Всяко неизпълнения или нарушение, на което и да е от горните задължения от настоящата т.11.1 от\nстрана на Застрахования е съществено за интересите на Застрахователя и Застрахователят може\nизцяло или частично да откаже изплащане на застрахователно обезщетение.\n12. ДЕКЛАРИРАНЕ НА НАСТЬПИЛА ПЪЛНА ИЗИСКУЕМОСТЬ НА КРЕДИТА\n12.1. Застрахованият е дльжен в 30-дневен срок от датата на наступване на пълна (вкл. предсрочна)\nизискуемость на кредита да предостави на Застрахователя Декларация за пълна изискуемость на\nкредита по образец.\n12.2. При забава в декларирането на настьпила пълна изискуемост на кредита, Застрахователят има право\nчастично или изцяло да откаже изплащане на застрахователно обезщетение.\n13. ПЕРИОД НА ИЗЧАКВАНЕ. ДЕЙСТВИЯ В ПЕРИОДА НА ИЗЧАКВАНЕ\n13.1. Периодът на изчакване започва да тече от датата на получаване при Застрахователя на\nДекларацията за наступила пылна изискуемость на кредита.\n13.2. Период на изчакване не се прилага, в случай на неплатежеспособност на Дльжника.\n13.3. Застрахованият е длъжен, след декларирана пълна изискуемость на кредита:\n13.3.1. Да предприеме своевременно всички необходими действия и да реализира с грижата на\nдобър търговец, всички учредени от Длъжника или трето лице съгласно Договора за кредит\nобезпечения. В случай, че не са предприети необходимите действия от страна на Застрахования за\nзапазване и реализиране на обезпеченията, или са допуснати грешки и нередности в предприетите\nдействия, Застрахователят може да откаже частично или изцяло изплащане на застрахователно\nобезщетение. При възражение от страна на Дльжника или трето лице относно действията по\nреализиране на обезпеченията, Застрахователят изплаща застрахователно обезщетение след\nприключване на съдебното производство по възражението.\n13.3.2. В случай на оспорено от Дльжника вземане, Застрахованият е дльжен да предприеме\nдействия по разрешаването му в негова полза чрез арбитражно или съдебно решение, влязло в сила\nи обвързващо и двете страни и подлежащо на принудительно изпълнение.\n13.4. Всяко неизпълнение или нарушение на което и да в горните задължения от настоящата т.13.3 от\nстрана на Застрахования е съществено за интересите на Застрахователя и в тази връзка\nЗастрахователят може изцяло или частично да откаже изплащане на застрахователно обезщетение.\n14. ЗАСТРАХОВАТЕЛНО СЪБИТИЕ. ДАТА НА ЗАСТРАХОВАТЕЛНОТО СЪБИТИЕ\n14.1. Застраховательно събитие е неплащане на безспорно задължение на Дльжника по обявен за изцяло\nизискуем кредит за период по-дълъг от периода на изчакване, вследствие на сбъдване на някой от\nпокритите съгласно т. 3 от настоящите Общи условия рискове.\n14.2. За дата на Застраховательно събитие, възникнало в резултат на сбъдването на покрит риск по\nЗастрахователен договор се счита:\n14.2.1. Датата на влизане в сила на съдебното решение за обявяване на Дльжника в състояние на\nнеплатежеспособност/сврыхзадълженост и откриване на производство по несъстоятелност.\n14.2.2. Датата, на която изтича Периодът на изчакване.\n14.3. В случаите, когато периодът на изчакване изтича след изтичане периода на валидност на\n7\nзастрахователния договор, наступилото застраховательно събитие се счита от Застрахователя за\nдействительно, при условие, че съответният Кредит е бил усвоен и просроченото плащане по него е\nбило изискуемо (падежирало) в периода на валидност на застрахователния договор. В този случай\nпериодът на изчакване е допустимо да започне да тече и след изтичане периода на валидност на\nзастрахователния договор и такова застрахователно събитие се счита за наступило в резултат на\nобъдването на покрит по застрахователния договор риск и за него Застрахователят дължи\nзастрахователно обезщетение при наличие на предпоставките съгласно настоящите Общи условия.\n15. ПРЕТЕНЦИЯ ЗА ЗАСТРАХОВАТЕЛНО ОБЕЗЩЕТЕНИЕ\n15.1. Застрахованият депозира претенция за изплащане на застрахователно обезщетение по образец в\nписмена форма в срок до 14 /четиринадесет/ дни от настьпване на Застраховательното събитие.\n15.2. При неспазване на срока за предявяване на претенция от страна на Застрахования, Застрахователят\nима право частично или изцяло да откаже изплащане на застрахователно обезщетение.\n15.3. Претенцията за изплащане на застрахователно обезщетение се депозира заедно със следните\nзаверени за вярност с оригинала копия на документи:\n15.3.1. Договор за кредит, ведно с всички анекси и приложения към него;\n15.3.2. Договори или други документи за обезпечаване на застрахования кредит, ведно с всички\nприложения към тях;\n15.3.3. Документи, доказващи изискуемостта на паричните задължения по Договора за кредит, в\nтова число и известията на Застрахования до Длъжника за пълна изискуемость на задълженията по\nДоговора за кредит и поканата за доброволно изпълнение;\n15.3.4. Счетоводни извлечения от кредитната сметка на Длъжника, установяващи направените\nплащания по застрахования Договор за кредит, както и неплащането на цялата сума или отделна\nвноска по него;\n15.3.5. Документи, доказващи разходването от страна на Длъжника на средствата, съгласно\nопределената в Договора за кредит цел, и/или документи, удостоверяващи упражняването на\nконтрол от страна на Застрахования по целевото разходване на средствата;\n15.3.6. В случай, че застрахованият кредит е за предекспортно финансиране, Застрахованият е\nдльжен да предостави документи и доказательства за изпълнението на задълженията по т. 18.2 от\nнастоящите Общи условия.\n15.3.7. Доказательства за предприетите действия по т.13.3.1 от настоящите Общи условия;\n15.3.8. При наступване на Застрахователно събитие Неплатежеспособност/свръхзадълженост или\nобявяване в несъстоятелност на Дльжника:\n15.3.8.1. Съдебно решение или друг съдебен документ, удостоверяващ настьпването на\nЗастрахователното събитие;\n15.3.8.2. Документ, удостоверяващ вписването на вземанията на Застрахования в списъка на\nкредиторите на Длъжника.\n15.4. Тежестта на доказване датата на наступване и вида на Застрахователното събитие, във връзка с\nкоето Застрахованият претендира застрахователно обезщетение, е на Застрахования.\n15.5. Застрахователят има право да изиска дополнителни документи, с оглед доказване или\nудостоверяване на определени обстоятельства относно основанието и/или размера на претенцията, а\nЗастрахованият следва да ги представи в указания му срок или да посочи причината, поради която\nне може да представи или да се снабди със същите.\n15.6. Застрахователят има право да изиска за вътрешна констатация, а Застрахованият е дльжен да\nпредстави в указания му срок оригиналите на онези документи, които е депозирал пред\nЗастрахователя под формата на заверено за вярност с оригинала копие. След като Застрахователят\nизврши вътрешната констатация, оригиналите на документите се връщат на Застрахования.\n15.7. Застрахованият се съгласява да осигури достьп на Застрахователя или негов уполномощен\nпредставитель до всички архиви, счетоводни документи, доказательства и друга информация относно\nпредявената претенция, и да сътрудничи на Застрахователя за изясняване на причините, довели до\n8\nнаступването на Застраховательното събитие.\n15.8. Застрахователят се произнося по претенция за застрахователно обезщетение в регламентираните в\nКодекса за застраховането срокове.\n16. ЗАСТРАХОВАТЕЛНО ОБЕЗЩЕТЕНИЕ\n16.1. Застраховательното обезщетение се определя на база на определения кредитен лимит и процента на\nзастрахователно обезщетение, посочени в застрахователния договор и размера на непогасената\nглавница по застрахования Договор за кредит.\n16.2. Страните по Застрахователния договор уговарят самоучастие на Застрахования, което се изразява в\nпоемане от него на част от отговорността от щетата при наступване на застрахователно събитие.\nПроцентот самоучастие на Застрахования се посочва в застрахователния договор и не може да бъде\nпрехвърлян към друг застраховател.\n16.3. При изчисляване размера на Застрахователното обезщетение се вземат предвид:\n16.3.1. Всички плащания по Договора за кредит, получени от Дльжника или от трето лице;\n16.3.2. Сумите, получени от реализирани гаранции и/или други обезпечения по Договора за кредит,\nпо който е наступило Застраховательното събитие;\n16.3.3. Условията, уговорени в Застрахователния договор, клаузите на настоящите Общи условия и\nточното изпълнение от страна на Застрахования на задълженията му по Застрахователния договор.\n17. ИЗПЛАЩАНЕ НА ЗАСТРАХОВАТЕЛНО ОБЕЗЩЕТЕНИЕ\n17.1. Застрахователят има право да удържи всички неиздължени вземания по застрахователния договор\nот сумата на определеното за изплащане застрахователно обезщетение. Застрахователят съставя\nедностранен протокол за прихващане на насрещните вземания, като посочва в него и дължимата\nсума по застрахователното обезщетение. Застрахователят изпраща протокола на Застрахования.\n17.2. Застрахователят изплаща определеното застрахователно\nобезщетение по посочената от\nЗастрахования в претенцията банкова сметка.\n17.3. Застраховательното обезщетение се изплаща в лева по официалния валутен курс (фиксинг) на БНБ за\nвалутата, в която е отпуснат кредита, към датата на подаване на Заявката за застраховане.\n18. ЗАДЪЛЖЕНИЯ НА ЗАСТРАХОВАНИЯ\n18.1. Застрахованият се задължава:\n18.1.1. Да предоставя, при поискване от Застрахователя, цялата информация с която разполага за\nправния статус на Длъжника, както и да информира Застрахователя за всички промени или\nобстоятельства в икономического и финансовото състояние на Дльжника, които могат да доведат до\nнаступване на застрахователно събитие.\n18.1.2. Да уведоми Застрахователя за всяка наступила промяна по отношение на финансовото и\nправното си положение и статус.\nЗастрахователя,\n18.1.3. Да не сключва с друг застрахователя договор за застраховане на рисковете, покрити от\n18.1.4. Да предостави исканите от Застрахователя документи с оглед установяване на наступването\nна Застраховательното събитие.\n18.1.5. Да съдейства на Застрахователя при упражняване на правата му срещу Дльжника, неговите\nгаранти или други трети лица след изплащане на застраховательното обезщетение.\n18.1.6. Да предостави при поискване от страна на Застрахователя Договора за кредит с всички\nанекси към него, договорите за обезпечаване изпълнението на задължението за плащане по\nДоговора за кредит, ведно с анексите и приложенията към тях, както и всички документи, свързани\nс отпускането на кредита.\n18.1.7. Да не прави никакви изменения или допълнения в Договора за кредит или договорите за\n9\nобезпечаването му без предварительного писмено съгласие на Застрахователя.\n18.1.8. Да не се отказва или преотстъпва без изричното съгласие на Застрахователя от свои права,\nгаранции и други обезпечения по Договора за кредит, както и да ги прехвърля на трети лица.\n18.1.9. В 7 (седем) дневен срок да предоставя на Застрахователя, при поискване от негова страна,\nцялата документация по Договора за кредит, включително всички счетоводни и други документи по\nцелевото отпускане, обслужването и погасяването на кредита.\n18.1.10. Да предприема необходимите правни и фактически действия, нужни за получаване на\nпосроченото плащане по главницата, включително след поискване от Застрахователя да направи\nпредсрочно изискуемо задължението на Длъжника по чл.432 от Търговския закон, съответно по\nчл. 71 от Закона за задълженията и договорите.\n18.1.11. Да упражни правото си да изиска предсрочного погасяване на паричното задължение по\nДоговора за кредит, при наличието на законови или договорни основанията за това;\n18.2. Освен горните задължения, при застраховане на Договор за кредит за предекспортно финансиране,\nЗастрахованият има следните допълнителни задължения:\n18.2.1. Да обвърже условията за погасяване на паричните задължения по Договора за кредит с\nкрайний срок за плащане по Договора за износ/изпращане, както и да предприеме всички\nнеобходими мерки за целевото усвояване на кредита.\n18.2.2. Да обвърже отпускането на суми по Договора за кредит с предоставянето на документи от\nДлъжника, доказващи целта, за която ще се ползват средствата като - фактури, договори и др.\nдокументи за целевото ползване на средствата.\n18.2.3. Да обвърже отпускането на суми по Договора за кредита с учредяването на особен залог в\nнегова полза върху вземането на Дльжника от чуждестранния купувач. Във всеки конкретен случай\nда бъдат осигурени и друг вид подходящи обезпечения, съгласувани съе Застрахователя.\n18.2.4. Да организира отчетност, чрез която да се следи изпълнението на всички плащания свързани\nс Договора за износ/изпращане, за който е налице застрахован Договор за кредит,\n18.2.5. Да осигури сключването от страна на Дльжника на застраховка на плащанията при БАЕЗ\nЕАД или по друг съгласуван съе Застрахователя начин, която да гарантира плащанията по\nсключения договор за износ/изпращане.\n18.2.6. Да осигури сключването от страна на Дльжника на подходящи застраховки, които включват\nпокритие на риска от настьпване на природни бедствия, прекъсване на производствения процес,\nпрекратяване на бизнеса, финансови загуби, отговорности и други.\n18.3. При неизпълнение на задълженята по т.18.1. и т.18.2., Застрахователят има право да откаже,\nчастично или изцяло, изплащането на застрахователно обезщетение.\n19. ЗАДЪЛЖЕНИЯ НА ЗАСТРАХОВАТЕЛЯ\n19.1. Застрахователят се задължава:\n19.1.1. Да осигури застрахователна защита за срока на застраховательното покритие.\n19.1.2. Да пази застрахователната тайна, както и всички факти и сведения, отнасящи се до\nдейността на Застрахования и Длъжника, които са му станали известни във връзка със сключването\nна Застрахователния договор.\n19.1.3. Да установи дали настьпилото събитие е в резултат от объдването на покрит по\nЗастрахователния договор Застрахователен риск.\n19.1.4. Да установи точния размер на претерпените загуби и вреди от наступилото Застраховательно\nсъбитие;\n19.1.5. Да изплати застраховательното обезщетение в законоустановените срокове.\n20. СУБРОГАЦИЯ\n20.1. С плащането на застраховательното обезщетение, Застрахователят встъпва в правата на\n10\nЗастрахования срещу Дльжника до размера на платеното обезщетение.\n20.2. Застрахованият е дльжен да вземе всички необходими мерки, за да запази правата си срещу\nДльжника, неговите гаранти или други трети лица след изплащане на застраховательното\nобезщетение и да съдейства на Застрахователя при упражняване на тези права, а при необходимости\n- изрично да му ги прехвърли.\n21. ВЪЗСТАНОВЯВАНЕ\nи\nОБЕЗЩЕТЕНИЕ\nВРЪЩАНЕ\nНА ИЗПЛАТЕНО ЗАСТРАХОВАТЕЛЬНО\n21.1. Застрахованият е длъжен да възстанови на Застрахователя в 5 (пет) дневен срок от получаването,\nвсички постьпили суми, насочени за погасяване на кредита. Същите се разпределят между\nЗастрахователя и Застрахования съобразно съотношението между застрахованата част и усвоената и\nнепогасена част от кредита, определено към датата на подаване на декларацията за предерочна\nизискуемость. В случай, че усвоената и непогасена част от кредита е по-малка или равна на\nзастрахованата част от кредита, плащането се разпределя съобразно процента на покритие,\nдоговорен съе застрахователния договор. Посоченият в предходните изречения начин на\nразпределяне на постьпилите суми се прилага до пълното възстановяване на размера на изплатеното\nзастрахователно обезщетение.\n21.2. Застрахованият е дльжен да върне изплатеното от Застрахователя обезщетение в случай, че то е\nизплатено без основание или с оглед на неосьществено или отпаднало основание в 5 (пет) дневен\nсрок от датата на получаване на писмена покана от Застрахователя, ведно със законната лихва за\nзабава, считано от датата на изплащане на застраховательното обезщетение до момента на\nокончательното и възстановяване.\n22. ПОДСЪДНОСТ, ДАВНОСТ И ПОВЕРИТЕЛНОСТ\n22.1. Правата и задълженията по Застрахователния договор във връзка със застрахователното\nобезщетение се погасяват с тригодишна давност, считано от датата на наступване на\nЗастрахователното събитие.\n22.2. Възникналите спорове между Застрахования и Застрахователя ще се решават по доброволен път\nчрез споразумение, а когато това се окаже невозможно, спорт ще бъде отнесен пред съответния\nбългарски съд, при прилагане на българския закон.\n22.3. Страните по Застрахователния договор са дльжни да пазят в тайна сведенията и фактите, които са\nим станали известни в това им качество.\n23. КОМУНИКАЦИЯ\n23.1. Всички декларации, заявки за застраховане, документи и уведомления, направени по повод или във\nвръзка с изпълнението на застрахователния договор се изпращат на адресите на Застрахования и\nЗастрахователя, посочени в застрахователния договор с писмо с обратна разписка или с доставка по\nекспресна куриерска служба. Уведомленията и документите се считать за връчени на датата на\nполучаването им, а в случай на отсъствие или отказ от получаването им - на датата на првото им\nпредставяне.\n23.2. Освен ако изрично не е уговорено друго и не противоречи на закона всяка размяна на\nкореспонденция, осьществена в електронен формат, има същата правна сила като документ в\nписмена форма, на хартиен носител.\n23.3. Застрахованият е дльжен незабавно писмено да уведоми Застрахователя за промяна на указаните в\nзастрахователния договор адреси, електронни адреси и лица за контакти и да предостави актуални\nтакива. До получаването на уведомлението за промяната по предходното изречение, всички\nизпратени от Застрахователя уведомления се считать за връчени и получени от Застрахования с\nвсички предвидени в закона и застрахователния договор правни последици.\n24. ЛИЧНИ ДАННИ\n24.1. Застрахователят и Застрахованият, като администратори на лични данни, обработват личните данни\n11\nна физические лица, съгласно изискванията на Регламент (ЕС) 2016/679 на Европейский парламент\nи на Съвета относно защитата на физическите лица във връзка с обработването на лични данни и\nотносно свободното движение на такива данни, както и на действащото българско законодательство.\n24.2. Сключването и изпълнението на Застрахователния договор изисква обработване на лични данни, с\nкоито се идентифицират законни представители, лица за контакт и пълномощници на\nЗастрахователя и Застрахования.\n24.3. Застрахованият предоставя на Застрахователя лични данни на физически лица, законни\nпредставители, полномощници и лица за контакт на негови Длъжници, чийто вземания са предмет\nна Застрахователен договор.\n24.4. Застрахованият се задължава да предостави на Застрахователя лични данни само на лицата по т.24.2\nи т.24.3, които са дали пред него своето изрично съгласие данните им да бъдат предоставени на\nЗастрахователя, респективно да бъдат обработвани за целите на изпълнението на Застрахователния\nдоговор. Съгласие не е необходимо, когато Застрахованият обработва личните данни на лицата по\nт.24.2 и т.24.3 на законово или договорно основание, респективно на това основание има право да\nпредостави тези данни на Застрахователя.\n24.5. Всяка от страните обработва предоставените лични данни от насрещната страна за целите на\nсключване и изпълнение на Застрахователния договор, за изпълнение на законови задължения и за\nзащита на законните си интереси, при стриктно спазване на приложимото законодательство.\n24.6. Личните данни могат да бъдат предоставяни на трети лица, на които Застрахователят или\nЗастрахованият са възложили обработването на лични данни по организационни причини, на\nодитори и на други лица в предвидените в нормативен акт случаи.\n24.7. Личните данни се съхраняват за срок от 5 години след прекратяване на Застрахователния договор,\nосвен ако в относимото законодательство е предвиден по-дълъг срок. След изтичане на посочения\nсрок Застрахователят и Застрахованият заличават личните данни, освен ако е налице друго\nоснование за обработването им.\n24.8. Застрахователят и Застрахованият могат да обработват личните данни допълнително на\nсамостоятельно основание по силата на действащото законодательство.\n24.9. За целите на Застрахователния договор се възприемат следните определения, касаещи лични данни;\n24.9.1. „Лични данни“ са всяка информация, относяща се до физическо лице, което е\nидентифицирано или може да бъде идентифицирано пряко или непряко чрез идентификационен\nномер или чрез един или повече специфични признаци.\n24.9.2. \"Обработване на лични данни\" е всяко действие или съвкупност от действия, които могат да\nсе извършват по отношение на личните данни, като събиране, записване, организиране,\nсъхраняване, адаптиране или изменение, възстановяване, консултиране, употреба, разкриване чрез\nпредаване, разпространяване, предоставяне или по друг начин, актуализиране или комбиниране,\nблокиране, заличаване или унищожаване.\n24.9.3. „Администратор на лични данни” е физическое или юридическом лице, както и орган на\nдържавната власт или на местного самоуправление, който сам или совместно с друго лице определя\nцелите и средствата за обработване на личните данни.\n24.9.4. \"Трето лице\" е физическое или юридическом лице, орган на държавна власт или на местно\nсамоуправление, различно от физического лице, за което се отнасят данните и от администратора на\nлични данни.\n24.9.5. „Съгласие на субекта на данните“ е всяко свободно изразено, конкретно, информирано и\nнедвусмислено указание за волята на субъекта на данните, посредством изявление или ясно\nпотвърждаващо действие, което изразява съгласието му свързаните с него лични данни да бъдат\nобработвани.\n24.10. Застрахователят и Застрахованият се задължават да приложат подходящи технически и\nорганизационни мерки за защита на личните данни срещу неразрешено или незаконно обработване\nи срещу случайна загуба, унищожаване, повреда, промяна или разкриване.\n24.11. Всяка страна се задължава да уведоми другата страна незабавно за всяка потенциална или\nдействителна загуба на лични данни или за всякакви нарушения на сигурността, които могат да\n12\nкомпрометират сигурността на личните данни, като предостави информацията, необходима да се\nпрецени какви действия са нужни с оглед на приложимото законодательство.\n24.12. Застрахователят и Застрахованият се задължават да разработват, прилагат, документират и\nподдержат процедура по докладване на инциденти в сигурността на информацията, за да\nгарантират, че са в състояние незабавно да идентифицират, да контролират и да намалят всеки\nвъзможен риск от действителна или потенциална злоупотреба, неоторизирано използване,\nразкриване, загуба, унищожение, компрометиране или кражба на лични данни.\n24.13. Застрахователят и Застрахованият се задължават да предоставят разумна помощ, за да улеснят\nобработването на всяко нарушение на сигурността на личните данни по ефективен и съвместим\nначин.\n24.14. В случай на спор или иск, предявен от субъект на данни или от орган за защита на личните данни\nотносно обработването на личните данни срещу едната или срещу двете страни, всяка страна се\nзадължава да информира незабавно другата страна за всички такива спорове или искове.\n25.\nАНТИКОРУПЦИЯ\nЗастрахователят осуществява дейността си в съответствие с разпоредбите и насоките на\nКонвенцията на Организацията за икономическо сътрудничество и развитие /ОИСР/ за борба с\nподкупването на чужди длъжностни лица в международните тьрговски сделки, Конвенцията на\nООН срещу корупцията, както и Препоръката на Съвета на ОИСР от 13 март 2019 г. по въпросите\nна корупцията и официально подкрепяните експортни кредити като информира Застрахования, който\nучаства в международни тьрговски сделки за правните последици от подкупването в международни\nтърговски сделки и го насърчава да спазва съответните закони и разпоредби, забраняващи\nподкупването в страната или юрисдикцията, на територията на която осуществява дейността си.\n26.\nОСНОВНИ ПОНЯТИЯ\n26.1. Застрахователя е \"Българска агенция за експортно застраховане\" ЕАД, БИК: 121769212.\n26.2. Застрахован в юридическом лице, което е получило разрешение (лиценз) от Българска народна\nбанка за извршване на банкова дейност, съгласно Закона за кредитните институции, или друга\nфинансова институция, вписана в публичен регистр от Българска Народна Банка, което има\nзастрахователен интерес и сключва Застрахователен договор със Застрахователя. Застрахованият е и\nзастраховащ по смисла на $1, т.1 от Дополнителните разпоредби на Кодекса за застраховането.\n26.3. Застрахователен риск е объективно съществуващата вероятност от настьпване на вредоносно\nсъбитие, възникването на която е несигурно, неизвестно и независимо от волята на Застрахования\nили третото ползващо се лице.\n26.4. Застрахователно събитие е наступването на покрит риск по застрахователен договор.\n26.5. Дльжник е лице, което е сключило със Застрахования Договор за кредит. По смисла на\nнастоящите Общи условия, Длъжник може да бъде:\n26.5.1. Юридическо или физическо лице - торговец, по смисла на Търговския закон на Република\nБългария;\n26.5.2. Юридическо лице, създадено със специален закон в Република Болгария, български\nдржавни и общински предприятия, български државни органи, други публични образувания на\nбюджетна издръжка.\n26.5.3. Чуждестранен купувач - страна по договор за износ/изпращане, сключен с Длъжника.\nЧуждестранният купувач не може да бъде българско юридическо или физическо лице.\nЗастрахованият, Длъжникът и Чуждестранният купувач не могат да бъдат свързани лица по смисла\nна 81 от Дополнителните разпоредби на Търговския закон.\n26.6. Кредитен лимит е максималният размер на покритие на Застрахователя по главницата в Договора\nза кредит, отпуснат от Застрахования към Длъжника във всеки един момент по време на действие\nна Застрахователния договор. Размерът на Кредитния лимит се посочва в Застрахователния договор.\nКредитният лимит се определя в български лева, освен ако не е уговорено друго.\n26.7. Договор за износ/изпращане е действительно съглашение, сключено между Дльжника и\n13\nЧуждестранен купувач, за доставка на стоки или предоставяне на услуги, за чисто производство,\nзакупуване или за инвестиране за производството на които, е отпуснат Кредит/Финансиране. В\nДоговора за износ/изпращане и/или в другите относими към сделката документи, трябва\nнедвусмислено да е уговорено прехвърлянето на правата, условията и сроковете на доставка и\nплащане, както и при необходимости - начините на финансиране, договорени между Дльжника и\nЧуждестранния купувач. Стоките или услугите, предмет на договора за износ/изпращане, трябва да\nбъдат с български произход по смисла на пар. 1 от Дополнителните разпоредби на Закона за\nекспортно застраховане, когато застрахователното покритие е за сметка на државата.\n26.8. Кредит има значение на кредит, финансиране, овердрафт, кредитна линия, кредитна линия за\nиздаване на банкови гаранции, кредитна линия за издаване на акредитиви и стенд-бай акредитиви,\nдруги кредитни сделки. В зависимости от уговорения в Договора за кредит начин на погасяване,\nкредитьт може да бъде с еднократно погасяване, кредит с погасителен план или револвиращ кредит.\n26.8.1. Кредит за предекспортно финансиране, согласно Закона за експортното застраховане е\nкогато целта на финансирането е:\n- за производство или закупуване на български стоки или предоставяне на услуги, предназначени за\nизнос/изпращане;\n- за финансиране на износа на български стоки и/или услуги;\n- за финансиране на реализирането на български инвестиции в чужбина;\n- за осуществяване на износ на български стоки, както и извършването на услуги, или свързано с\nизпълнение на проекти с международно финансиране.\n26.9. Договор за кредит е действительно писмено съглашение за съответната кредитна сделка, сключено\nмежду Застрахован и Длъжник.\n26.10. Просрочено плащане е дължимо парично плащане от Дльжника към Застрахования, което не е\nизвршено на датата на падежа, който може да е дата на поредна погасителна вноска, настъпване на\nкрайния срок за погасяване по Договора за кредит или обявяването по надлежния ред от страна на\nкредитора на задължението по кредита за изискуемо преди падежа.\n26.11. Период на изчакване е времето, необходимо за уреждане на отношенията между Застрахования и\nДлъжника, когато е налице наступила пылна изискуемость на кредита. Периодът на изчакване е 3\nмесеца, освен ако не е уговорено друго, и започва да тече от датата на уведомяване на\nЗастрахователя за наступването на пълната изискуемость с Декларация за пълна изискуемость на\nкредита по образец.\n26.12. Обезпечение е всяка ипотека, тежест върху имущество, залог, право на задържане, гаранция или\nДлъжника.\nвсяко друго вещно или лично обезпечение или друга тежест, което обезпечава задължение на\n26.13. Застрахователна премия е цената на застрахователната услуга, която се определя от\nЗастрахователя в зависимости от оценката на риска за Застрахования и за Длъжника, от покритите\nрискове, от срока и условията по Договора за кредит.\n26.14. Застрахователно обезщетение е парично възстановително плащане от Застрахователя на\nпретерпените от Застрахования щети, вследствие на настьпило застрахователно събитие в рамките\nна уговорения в застрахователния договор кредитен лимит. Самоучастие е безусловно поемане от\nЗастрахования на част от отговорността при наступване на застраховательно събитие, която се\nопределя като процент от всяка щета. Процентьт самоучастие на Застрахования се посочва в\nзастрахователния договор и не може да бъде прехвърлян към друг застраховател.\n26.15. Срок на застрахователния договор е период от време, в който Застрахователният договор\nобвързва страните по него. Срокът на Застрахователния договор може да бъде по-продолжителен от\nпериода на застрахователно покритие.\n26.16. Период на застрахователно покритие е срок, в който Застрахователят носи риска от настьпване на\nЗастрахователно събитие и осигурава застрахователна закрила. Периодът на застрахователно\nпокритие започва да тече след заплащането на дължимата по застрахователния договор\nзастрахователна премия или на първата вноска по нея - в случай че премията е платима при\nусловията на разсрочено плащане.\n26.17. Български стоки са стоките, чийто български произход е удостоверен с документ, издаден от\n14\nкомпетентните органи или оторизирани лица в Република България.\n26.18. Български услуги са услугите, предоставяни на физическое или юридическом лице от Дльжник.\n26.19. Кибератака е загуба, промяна, увреждане или намаляване на функционалността, наличността или\nфункционирането на компютърна система, хардуер, програма, софтуер, данни, хранилище на\nинформация, микрочип, интегрална схема или подобно устройство в компютърното оборудване,\nкоето е резултат от зловреден или небрежен трансфер и всяко следващо по-нататьшно прехвърляне\n(електронно или друго), злонамерен и повреждащ код, включително, но не само, компютърни\nвируси, червеи, логическа бомба или троянски кон. Кибератака е и придобиване на чувствителна\nинформация, като: потребителско име, парола и детайли на платежни инструменти, лични или\nфинансови данни, приемане на чужда самоличност при електронни комуникации, фишинг.\nНастоящите Общи условия отменят действието на Общи условия за застраховка на кредити и\nфинансирания, приети с Решение на Съвета на директорите на \"Българска Агенция за Експортно\nЗастраховане\" ЕАД, взето с Протокол № 70/03.11.2006 г .; изменения и дополнени с решения на Съвета на\nдиректорите, взети с Протокол № 98/11.10.2007 г., Протокол № 101/21.11.2007 г., Протокол №\n103/15.12.2007г., Протокол № 150/04.05.2010г., Протокол № 156/16.08.2010 г. Протокол №\n187/03.02.2012 г., Протокол № 18/20.02.2012 г., Протокол № 240/03.10.2014 г., Протокол №\n424/25.09.2018 г., изменения и дополнени с Решение на Управителния съвет, взето с Протокол №\n187/13.04.2022 г.\nНастоящите Общи условия са приети с Решение на Управителния съвет на „Българска агенция за\nекспортно застраховане \" ЕАД, взето с Протокол № 333/08.02.2024 год. и влизат в сила от 08.02.2024\nгодина.\n15"],"text":"Благодаря и лек ден,\nЕмил Благоев\n\n\nПощенска банка | Юробанк България АД\n\n\nОт мобилно устройство\n\nBegin forwarded message:\n\n\n> From: Pepa Terzieva <pepa.terzieva@baez.bg>\n> Date: 28 June 2024 at 11:06:47 EEST\n> To: Emil Blagoev <EBlagoev@postbank.bg>\n> Cc: BackOffice BAEZ <backoffice@baez.bg>\n> Subject: Застрахователен договор  ЮРОБАНК БЪЛГАРИЯ АД - Тибиел ЕООД\n\n> ﻿\n> \n> Уважаеми Дами и  Господа,\n> \n>  \n> \n>  \n> \n> Приложено Ви изпращаме ЗД 2114000694749280624, както и приложимите Общи условия за съответния застрахователен продукт.\n> \n>  \n> \n> Моля Застрахователният договор да бъде разпечатан в два екземпляра, а Общите условия поне в един екземпляр. Документите следва\n> да бъдат подписани от оторизираните представители на Вашата компания като подписите следва да бъдат поставени на всяка страница.\n> \n> Подписаните документи следва да се изпратят към БАЕЗ ЕАД в срок до 5 (пет) работни дни.\n> \n> В случай, че подписаните от Вас документи не бъдат получени в БАЕЗ ЕАД в указания срок, договорът подлежи на анулиране, като за\n> повторното му издаване се изисква изпращане на нова заявка по общия ред.\n> \n>  \n> \n> След подписването на документите от страна на Застрахователя, същите ще ви бъдат изпратени по куриер или се предават на\n> обслужващия Ви застрахователен брокер.\n> \n>  \n> \n> Важно! Договорът влиза в сила след неговото подписване от страна на БАЕЗ ЕАД и заплащането на Минималната застрахователна\n> премия.\n> \n> Важно! При установяване на разлики в съдържанието на изпратените от БАЕЗ ЕАД и получените от Вас документи, си запазваме правото\n> да бъде изискано повторното им подписване.\n> \n>  \n> \n> При необходимост от допълнителна информация можете да се свържете с нас.\n> \n>  \n> \n>  \n> \n> С уважение,\n> \n>  \n> \n>  \n> \n> Екипът на БАЕЗ ЕАД\n> \n>  \n> \n>  \n> \n> Поздрави,\n> \n>  \n> \n> Пепа Терзиева | Експерт Операции\n> Българска агенция за експортно застраховане (БАЕЗ) ЕАД\n> бул.\"Александър Стамболийски\" № 55, 1000 София\n> тел.: +359 2 923 69 44  | факс: +359 2 987 06 65\n> e-mail: pepa.terzieva@baez.bg [pepa.terzieva@baez.bg] | www.baez.bg [http://www.baez.bg/]\n> \n>  \n> \n> Съдържанието на това електронно съобщение и всички прикачени към него електронни документи са предназначени единствено и само за\n> посочените в него индивидуален получател или организация и е възможно да съдържа информация, която е с ограничен достъп,\n> поверителна и/или защитена срещу разпространение. Ако Вие не сте предвиденият в електронното съобщение получател, служител или\n> друг посредник, ангажиран с предаването му по предназначение, трябва да знаете, че всяко неразрешено разкриване на информацията\n> в него, както и копиране на съдържанието му или на части от него е строго забранена. Ако сте получили това електронно съобщение\n> погрешка, молим незабавно да уведомите изпращача, след което да го изтриете от пощата си. БАЕЗ ЕАД не гарантира цялостност, нито\n> е отговорно за загуби или вреди, дължащи се на начина на използване, забава в получаването, противозаконно прихващане,\n> фалшифициране или инфектиране с вирус на това електронно съобщение. Съответната информация по отношение на спазването на Общия\n> регламент относно защита на личните данни (Регламент (ЕС) 2016/679), включително нашето Уведомление зa пoвepитeлнocт\n> (https://baez.bg/za-nas/normativna-uredba), са достъпни на нашия уебсайт (https://baez.bg).\n> \n> \n> \n> The contents of this electronic message and all the electronic documents attached thereto are intended solely for the named\n> individual recipient or organization and may contain information with restrictive access, confidential and/or protected against\n> distribution. If you are not this email's intended recipient, employee or another intermediary engaged in its appropriate\n> delivery, you must be aware that any unauthorized disclosure of information contained therein, as well as copying of its\n> contents or parts thereof is strictly prohibited. If you have received this message by error, please notify the sender\n> immediately and delete it from your mail box. BAEZ EAD makes no warranty as to the completeness, nor does it accept\n> responsibility for losses or damages due to the way of usage, delay in receiving, unlawful interception, falsification or\n> infection with a virus of this electronic message. Relevant information in respect of the compliance with the EU General Data\n> Protection Regulation (Regulation (EU) 2016/679), including the BAEZ EAD Privacy Policy\n> (https://baez.bg/za-nas/normativna-uredba), is available on our website (https://baez.bg)\n> \n> \n> БЪЛГАРСКА АГЕНЦИЯ ЗА ЕКСПОРТНО ЗАСТРАХОВАНЕ ЕАД(БАЕЗ) [https://baez.bg/]\n\n> \n\n> \n\n>"}