{"attachments":[],"text":"Уважаеми госпожи и господа,\n\nВ съответствие с разпоредбите на чл. 15, ал. 7 от Закона за енергийна ефективност (ЗЕЕ) Агенция за устойчиво енергийно развитие (АУЕР) публикува на Интернет страницата си Проект на списък на задължените лица по чл. 14a, ал. 4 от ЗЕЕ и определените им индивидуални цели за енергийни спестявания за изпълнение през 2023 г. <https://seea.government.bg/documents/Proekt_AUER_Ind_Celi_01.03.2023.pdf>  \n\nИндивидуалните цели са определени в съответствие с разпоредбите на Закон за енергийна ефективност. В Интегрирания план в областта на енергетиката и климата на РБългария за постигане чрез Схема за задължения за енергийна ефективност са определени 16% от Националната кумулативна цел на страната. За 2023 г. посочената в Плана годишна цел за изпълнение чрез Схема за задължения е в размер на 11,85 ktoe/г.\n\nТака публикуваният списък е проект.\n\nКорекции по списъка са възможни само след официално внесени в АУЕР коригирани декларации за продадени количества горива и енергии през предходната година в срок до 08.03.2023 г. След внасяне на списъка в Министерство на енергетиката АУЕР няма да може да извършва корекции по него. Припомняме, че за деклариране на неверни данни се носи наказателна отговорност.\n\nЗа внасяне на евентуални корекции в посочения срок, можете да използвате електронните услуги чрез портала на АУЕР на адрес: https://portal.seea.government.bg/ или лицензиран пощенски оператор.\n\nПодаване на информационна форма за изпълнението на индивидуални цели през 2022 г.\n\nНапомняме на задължените лица по чл. 14а, ал. 4 от ЗЕЕ, че съгласно чл. 63 от ЗЕЕ следва да подадат информационна форма за изпълнението на индивидуалната цел за енергийни спестявания през 2022 г. в срок до 1 март 2023 г. Подаването на информационната форма е задължително, дори в случай на нулево изпълнение на задълженията. Неподаването на информация в законовия срок подлежи на санкция. Молим неподалите годишна информация до момента, да подадат информационната форма в срок до 8 март 2023 г.\n\nОбразецът на информационната форма може да бъде намерен на Интернет страницата на АУЕР в рубрика Документи/Форми за отчет. За подаване на информационната форма можете да използвате и портала за електронни услуги на АУЕР на адрес:  https://portal.seea.government.bg/. Указания за попълване на формата за годишна информация за изпълнението на индивидуални цели за енергийни спестявания, са публикувани на Интернет страницата на АУЕР в рубрика Документи/Форми за отчет. \n\n \n\nС пожелание за успешен ден,\n\n \n\n-------------------------------------------------------------------------------\nSustainable Energy Development Agency\nMinistry of Energy \n\n1000 Sofia\n37, Ekzarh Youssif Str./11, Serdika str.\nBulgaria\ntel: +359 2 915-40-10\nfax: +359 2 981-58-02\ne-mail: office@seea.government.bg \n\n \n\nThis message sent by e employee of SEDA. Information contained therein (including all its attachments) is intended only for person/s to whom it is addressed. If you have received it by mistake, please notify the sender by a return e-mail and delete this message from your system. Any unauthorized use or dissemination of this message in whole or in part is strictly prohibited. Please note that e-mails are susceptible to change. SEDA is not liable for any improper or incomplete transmission of the information contained in this message nor for any delay in its receipt or damage to your system.\n\nThink before you print!","subject":"Проект на поименен списък на задължените лица по чл. 14a, ал. 4 от ЗЕЕ и определените им индивидуални цели за енергийни спестявания за изпълнение през 2023 г.","date":"2023-03-01T11:15:28.000Z","to":[{"address":"Office@SEEA.government.bg","name":""}],"attachmentsData":[]}