{"attachments":["декларация_гориво(2).pdf"],"text":"Здравейте , изпращам ви и декларацията от 03.01.2025г. защото я нямам подписана, мой пропуск . \nПоздрави !","subject":"декларация гориво","date":"2025-01-10T11:39:17.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\nN= 684 or 27.12.2024 r.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извршва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от.\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул ,Болгария\" №69, Офис Кула-Инфинити Тауэр, ст. 17\nтел:02/9174100, факс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\n(езд на дорожно мо ча. 6 млн. Поредбата за изыскания за качествоми мо чицкие горах, усложшина, реда и начина за жения камнироці*\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\n(посочам се __ % бодизе, «ка _ % от меня поколение или % болоидная и затя стеры, произведеми от бивша, сы ЗАВИ)\nOT napTHAa\n684\nв количество\n3500\nTOHa\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"СЖС Болгария\" ЕООД, гр Бургас, \"ЛУКОЙЛ НЕФТЕХИМ БУРГАС\"\nсертификат за акредитация\n146 ЛИ\nвалиден до\n31.05.2026 r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 7151/7152 от 26.12.2024г.)\nэтопорно Дружество\nSTRO\nДУХ-ХАД - бы\nLUKOIL\n(подпись и печать на производителя, вносивали или разпространителя)\nARIA LTD.\n* Bna ropuiso;\n1. автомобилан бензин, RON .... 2, гориво за дизелони двигатели; 3. биодизел. 4, биобится за отопление; 5. гальоли за промишлени и комуналне цели, б. горива за извънльтиа\nтехника и трактори: 7, леко корабно дизелово горива - маркх 150-Е, 8. корабио дизелово гориво - марка 150-F; 9. корабли остатьчии горива - марка ISO-F, 10, горива за\nкораби, плажащи по вътрешаните водин птица, и за плавателии съдове за отдых, 11. котелна гориво \"(средно/тежко)\", 12, тежки горива\n3. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nв количество 18689 л./15609 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1428405 от дата 03.01.2025 е от партида 684/27.12.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nкарл-Болгария\" .\nПОДПИСЬ И ПЕЧАТЬ .......\nно Огра\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nЛУКойл\nпоследващо разпространение."]}