{"attachments":["тристр_прот_прихващане_30_11_2021.doc"],"subject":"СПОРАЗУМЕНИЕ","date":"2021-12-20T10:59:43.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["\nПРОТОКОЛ \nЗА ПРИХВАЩАНЕ НА ВЗАИМНИ ЗАДЪЛЖЕНИЯ\n\nДнес, 30.11.2021 г., в гр., между: \n\n\"ТИБИЕЛ\" ЕООД, \nсъс седалище и адрес на управление: гр. Перник, Площад Свети Иван рилски №1, вписано в търговския регистър с ЕИК 106588084, ИН по ЗДДС BG 106588084, представлявано от Димитър Йорданов Иванов -Управител,\n\n\"Марица  Енерджи\" ЕООД\nсъс седалище и адрес на управление: площадка ТЕЦ, гр.Димитровград, вписано с ЕИК  202420204 в търговския регистър, ИН  по ЗДДС BG 202420204, представлявано от Илиан Димитров Павлов - Управител\n\n\"ТОПЛОФИКАЦИЯ СЛИВЕН\" ЕАД\nсъс седалище и адрес на управление: гр.Сливен, ул. Стефан Караджа №23 вписано с ЕИК  119004654 в търговския регистър, ИН  по ЗДДС BG 119004654, представлявано от Павлин Василев Костов - Изпълнителен директор,\n\nсе подписа настоящият протокол за прихващане на взаимни задължения, както следва: \n\nПодписвайки настоящия протокол, страните декларират намеренията си за прихващане на вземанията помежду си.\n\n\"Марица Енерджи \" ЕООД дължи на \"ТИБИЕЛ\" ЕООД сума в размер на 283 848.38 лв. с ДДС по фактура №2000003007/30.11.2021г., като след извършеното прихващане задълженията на „Марица Енерджи\" ЕООД към \"ТИБИЕЛ\" ЕООД се намаляват с 283 848.38 лв. с ДДС\n\n\"ТИБИЕЛ\" ЕООД дължи на \"ТОПЛОФИКАЦИЯ СЛИВЕН\" ЕАД сума в размер на  466 836,49 лв. по договор за заем от 20.09.2021 г., като след извършеното прихващане задълженията на \"ТИБИЕЛ\" ЕООД към \"ТОПЛОФИКАЦИЯ СЛИВЕН\" ЕАД, се намаляват  283 848.38 лв.\n\n\"ТОПЛОФИКАЦИЯ СЛИВЕН\" ЕАД дължи на „Марица Енерджи\"ЕООД сума в размер на 11 941 743.97 лв. по договор за прехвърляне на вземане от 16.10.2018 г., като след извършеното прихващане задълженията на \"ТОПЛОФИКАЦИЯ СЛИВЕН\" ЕАД към Марица Енерджи\" ЕООД намаляват с 283 848.38 лв.  \n\nСтраните се задължават да извършват необходимите счетоводни записвания с оглед отразяването на прихващането на взаимни задължения в търговските им книги, към датата на подписването на протокола за прихващане. \n \nПрихващането се извършва съгласно разпоредбите  на ЗЗД, на основание оформения протокол.\n\nНастоящият протокол се състави в три еднакви екземпляра, по един за всяка от страните. \n\n\nЗА \"ТИБИЕЛ\" ЕООД, \nУПРАВИТЕЛ:                                                     \n                   /ДИМИТЪР ИВАНОВ/                      \n                                      \n\nЗА\"МАРИЦА ЕНЕРДЖИ\"ЕООД\nУПРАВИТЕЛ:\n                 /ИЛИАН ПАВЛОВ/\n\n\nЗА \"ТОПЛОФИКАЦИЯ СЛИВЕН\" ЕАД\nИЗП. ДИРЕКТОР:\n                /ПАВЛИН КОСТОВ/\n     \n"]}