{"attachments":[],"text":"Привет! \nМоже и към мен. Ще съберем и изпратим документите бързо. Ако имам въпроси ще ти звънна. \nПоздрави, \nКристина \n\nOn Thu, 1 Jun 2023 at 10:33, Янко Ганчев <yanko.ganchev@abv.bg <mailto:yanko.ganchev@abv.bg> > wrote:\n\n\n\tЗдравей,\n\tКъм теб ли да се обръщам или моля за контакт към колегите ангажирани с проекта и от които мога да поискам следните документи:\n\n\t1. - Разрешение за строеж (имам само решението за прехвърляне на разрешителното от ТЕЦ към Тибиел Солар)\n\t2. - Договор с ЕСО за присъединяване (имам само споразумението ЕСО, ТЕЦ, Тибиел Солар) \n\t\n\n\t3. -  Актуализиран бизнес план с изведена информация и за кредита в Инвестбанк АД, като в него може да включите и бъдещите намерения за балансиране на цената (това което коментирахме да дадете като информация )\n\t\n\n\tТук от банката имат предвид напр. стр. 2 - от Инвестбанк се говори за финансиране около 25-30 млн. лв от тяхната банка; стр. 11 има даден един срок за изпълнение 31.07.2023г., актуален ли е; вижте и в останалата част дали има нещо за актуализиране. Допълнително, на въпроса от банката дали пред нас стои проблем за изкупна цена 0 лв., се каза че соларния парк ще балансира с мощностите на ТЕЦ Бобов дол. Моля да дадете информация за механизма на това балансиране\n\n\t4. - Актуализиран прогнозен паричен поток с включен кредита в Инвестбанк АД;\n\n\tТук може да предложим и може би е препоръчително вариант, с различни месечни вноски в рамката на годината. Например за месеците март-април до септември да се плаща по-голяма сума по главница, а в останалите месеци по-малка сума, така че да се балансират нещата с по-големите приходи в топлите месеци\n\t\n\n\t5. - Одобрени проекти, обяснителна записка към проекти, ако е налично;\n\n\t6. - Копие на договори с основни изпълнители и доставчици по проекта,\n\n\tНа стр. 11-12 от Бизнес плана има изброени разни фирми. Моля за тях, ако има и други - подписани + на етап проект да се изпратят договорите.\n\t\n\n\t7. - Фактура и платежни за авансови плащания, ако е налично; \n\n\tТук предполагам банката имат предвид плащанията във връзка с т. 6.","subject":"Re: Документи - Тибиел Солар, соларен парк","date":"2023-06-01T10:57:17.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":[]}