{"attachments":["ПИСМО_НОИ.pdf"],"subject":"писмо НОИ","date":"2024-01-31T09:38:08.000Z","to":[{"address":"veselin_savov@abv.bg","name":""}],"from":[{"address":"r_makaveeva@abv.bg","name":"Росица Макавеева"}],"attachmentsData":["класификация на информацията\nниво 2, TLP-AMBER\nРЕПУБЛИКА БЪЛГАРИЯ\nНАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ\nНОИ\nТЕРИТОРИАЛНО ПОДЕЛЕНИЕ - ВЕЛИКО ТЪРНОВО\nИзх. № 213-04-189779\nДата .........\n11. 01.24 г\nдо\n\"ТИБИЕЛ\" ЕООД\nБУЛ. „КНЯЗ АЛЕКСАНДЪР ДОНДУКОВ“\n№ 29, ET.1\nР-Н ОБОРИЩЕ\n1000, ГР. СОФИЯ\nКОПИЕ:\nдо\nГ-Н ВЕСЕЛИН КОСТАДИНОВ\nCABOB\nУЛ. „КАМЧИЯ“ № 4, ЕТ. 1\n5100, ГР. ГОРНА ОРЯХОВИЦА\nОТНОСНО: уточняване на осигурителен стаж и доход\nВъв връзка със заявление вх. № 2113-04-1897 от 23.10.2023 г. на Веселин Костадинов\nСавов с ЕГН 6410091580 за отпускане на лична пенсия за осигурителен стаж и възраст Ви\nуведомяваме, че е налице несъответствие между Регистра на осигурените лица(РОЛ) и\nиздадения от Вас обр. УП-2 с изх. № 145 от 21.10.2015 г. в посочения осигурителен доход за\n2014 г.\nНеобходимо е писмено да ни уведомите коя информация е вярна. В случай, че\nинформацията подадена в РОЛ е коректна, следва писмено да ни уведомите за това и в\nзабележка да анулирате издадения от Вас обр. УП-2 с изх. № 145 от 21.10.2015 г. Ако\nосигурителния доход посочен в издадения от Вас обр. УП-2 за 2014 г. е верен е необходимо\nда изготвите обр. УП-2 помесечно за 2014 г.\nВ случаите, когато удостоверението за осигурителния доход обр. УП-2 е изготвено на\nотделни страници, на всяка следва да са посочени личните данни на лицето, за което се\nотнася (ЕГН, име), да е заверена с подписите на главен счетоводител и ръководител и да е\nподпечатана с печата на фирмата, организацията или институцията, която го издава. •\nИскания документ следва да представите в ТП на НОИ - Велико Тырново, Приемна на\nотдел „Пенсии” или да изпратите в отдел „Пенсии“, ул. „Никола Габровски” № 1.\nУведомяваме Ви, че съгласно разпоредбата на чл. 5, ал. 7 от Кодекса за социално осигуряване\n(КСО) осигурителят е длъжен по искане на длъжностните лица, на които е възложено\nръководството на пенсионного осигуряване в териториалните поделения на Националния\nосигурителен институт, да издава безплатно документи за осигурителен стаж и осигурителен\nдоход, както и да удостоверява факти и обстоятельства, свързани с тях, в 14-дневен срок от\n5000, гр. Велико Тырново, ул. „Никола Габровски\" № 1, тел. +3596261316; факс: +3596261395; VelikoTarnovo@nssi.bg\nкласификация на информацията\nниво 2, TLP-AMBER\nискането. При неспазване на цитираната разпоредба подлежите на административно-\nнаказателна отговорност по чл. 349 от КСО.\nПРИЛОЖЕНИЕ: копие от обр. УП-2 с изх. № 145 от 21.10.2015 г.\nЗА НАЧАЛНИК НА ОТДЕЛ „ПЕНСИИ“:\nПЕТЯ ИНКОВА\n(сыл. 3-д. № 1013-04-18643.08.2018 г.\nна Директор на ТПЕ на НОЙР,\nЕ ВЕЛИКО\nБЕРИТОРИАЛНО\nГОДЕЛЕНИЕ\nатьрново\nСЛИКА БЪЛГАР\nТУРИТЕЛЕН\n3\nРИЯ +1"],"text":"С уважение!\nРосица Макавеева\n0884 510 609"}