{"attachments":["Letter_BTG_№-74-00-118.pdf"],"text":"Dear Sir/Madam,\n \nAttached, you will find a letter from Mr. Ravnachki, Executive Director of Bulgartransgaz regarding the upcoming \"Shippers Day\" hybrid event, scheduled for the 22nd of May 2024 in Athens, Greece, in connection with the Binding Phase of the projects for incremental capacity along the Vertical Gas Corridor.\n \nYou can request your participation in the event via the following link:\nhttps://www.eventora.com/en/Events/VerticalCorridorInitiativeMay2024\n \n \nSincerely,\n \nSlav Slavov\nChief Specialist\n\"Business Planning and Development\" sector\nBulgartransgaz EAD\n\ne-mail: Slav.Slavov@bulgartransgaz.bg\ntel: +359 2 939 6549, www.bulgartransgaz.bg\n\nLulin 2 District\n66 Pancho Vladigerov Blvd.\n1336 Sofia, PO box 3\nBulgaria\n \n \n________________________________\n\n\nThis email may contain confidential and/or legally privileged information. It is intended exclusively for the addressee(s). \nAs our company operates in accordance with the requirements of GDPR we perceive any disclosure, copying, distribution or any other action with this information as strictly prohibited. In case this message has been sent to you by mistake, please inform us so we can ensure this does not occur anymore and then delete the message and the attachments there to from your system. \nIn case of any inquiries related to GDPR compliance or data protection, please contact our Data Protection Officer at the following email address: dlzd@bulgartransgaz.bg. \nThank you for your cooperation!” \n\n________________________________\n\nТози имейл може да съдържа поверителна и/или юридически привилегирована информация. Тя е предназначена изключително за адресата/ите.\nТъй като нашето Дружество осъществява дейността си в съответствие с изискванията на GDPR възприемаме всяко разкриване, копиране, разпространение и всяко друго действие с тази информация, като строго забранено. В случай, че това съобщение е изпратено до Вас по грешка, моля уведомете ни, за да гарантираме, че това няма да се случва повече и след това изтрийте съобщението и прикачената информация от вашата система.\nЗа всякакви запитвания, свързани със спазването на изискванията на GDPR или защитата на данните, винаги можете да се свържете с нашето длъжностно лице по защита на данните на следния имейл адрес: dlzd@bulgartransgaz.bg.\nБлагодаря Ви за съдействието!\"","subject":"Letter of Invitation from Bulgartransgaz for the \"Shippers day\" event on 22.05.2024 in Athens,Greece","date":"2024-05-08T12:49:00.000Z","to":[],"attachmentsData":["BULGARTRANSGAZ\nClassification level: 3 [TLP-AMBER]\nЕДИНОЛИЧНО АКЦИОНЕРНО ДРУЖЕСТВО\nБУЛГАРТРАНСГАЗ\n1\nTo\nИзх. № БТГ .\n74-00-118\nUsers of the gas transmission network of\nдата: ......\n07-05- 20 24. r.\nBulgartransgaz EAD\nSUBJECT: INVITATION FOR THE SHIPPERS DAY EVENT ON 22 MAY 2024 IN ATHENS,\nGREECE, IN CONNECTION WITH THE BINDING PHASE OF THE PROJECTS FOR\nINCREMENTAL CAPACITY ALONG THE VERTICAL GAS CORRIDOR\nDEAR SIR/MADAM,\nOn 2 May 2024, Bulgartransgaz EAD published on its website joint notices with DESFA S.A.\n(Greece), Transgaz S.A. (Romania) and ICGB AD for the binding phase of the incremental\nZagora.\ncapacity process respectively at IP Kulata/Sidirikastro, IP Negru voda 1/Kardam and IP Stara\nThe incremental capacity projects planned by Bulgartransgaz EAD are a key part of the\nVertical Gas Corridor initiative of the transmission system operators Bulgartransgaz EAD,\nDESFA S.A., ICGB AD, Gastrade S.A., Transgaz S.A., FGSZ Ltd., Eustream a.s., Gas TSO of\nUkraine LLC and VestMoldTransgaz S.R.L. The implementation of these projects will be\nessential for the development of the natural gas market and ensuring the security of supply\nand the diversification of natural gas supplies for the countries of South-Eastern, Eastern and\nCentral Europe.\nWe would like to hereby invite you to take part in the Shippers Day event on 22 May. The\nShippers Day is organised jointly by the operators who are signatories to the Memorandum\nof Understanding in relation to the Vertical Gas Corridor initiative (VGC).\nThe host of the event will be DESFA S.A. and will be held in a hybrid format (online and in\nperson) at 10:00 - 15:30 (EET) on 22 May 2024 in Amarilia hotel, Agiou Nikolaou str.,\nVouliagmeni, Athens, Greece.\nAt the event, the gas operators will present detailed information on the binding phase of the\nincremental capacity process launched by the operators in May and the conditions for\nregistration and participation, as well as on the planned infrastructure expansion projects\nalong the Vertical Corridor.\nYou can request your participation in the Shippers Day by completing an electronic request\nform on: https://www.eventora.com/en/Events/VerticalCorridorInitiativeMay2024.\nThe language of the event will be English.\nWe look forward to your participation in this important event.\nYours sincerely,\nKIRIL RAVNACHKI Equally\nExecutive Director\nОД-ВН-004, 403\nBulgartransgaz EAD\n1336 Sofia, PO Box 3\n66 Pancho Vladigerov Blvd.\nt: +359 2 939 63 00\nIdent. Nº 175203478\nf: +359 2 925 00 63\nUniCredit Bulbank\nBIC CODE: UNCRBGSF\nVAT Nº BG 175203478\ne: info@bulgartransgaz.bg\nIBAN: BG52UNCR76301078435701 - BGN\nw: www.bulgartransgaz.bg\nIBAN: BG88UNCR76301476061042 - EUR"]}