{"attachments":[],"text":"Уважаеми партньори,\n\nИнформираме Ви, че от 2 януари 2020 9:00 ч. EET имате възможност да ползвате платените сегменти на платформата - спот сетгмент, дългосрочен сегмент и брокерска услуга.\n\nСъщо така обръщаме специално внимание, че всеки продукт в тези сегменти е с размерност MWh/d, т.е. ако два контрагента изберат месечен договор МАРТ 2020 и в поле количество попълнят 10 MWh за определена цена, размерът на сключената сделка ще е 310 MWh, равномерно разпределени по 10 MWh/d.\n\nНе по-късно от 13 януари 2020 г. всяка сделка ще води до автоматично генериране на търговско уведомление към БТГ, като ще бъдете уведомени за началото на тази услуга с пазарно съобщение. Договореното на спот пазара количество за деня или за ден напред (+уикенд, индивидуални дни) не подлежи на промяна. Преди тази функционалност да е налична, ще е необходимо ,след сключване на сделки на платформата, да направите и съответното уведомление за сделка на CDP по реда, определен от БТГ.\n\nПо отношение на дългосрочния сегмент, през м. февруари 2020 ще бъде разработена функционалност на сайта на БГХ, чрез която клиентите ще могат взаимно да потвъждават (аналог на уведомленията за сделка на CDP ) по-малко предадено на VTP количетво от договореното, кратно на 1 MWh (или 0, ако няма да има предаване за деня). Ако използваме горния пример, възможната промяна за всеки ден от МАРТ 2020 ще е в диапазона 0-9 MWh/d, като промяната ще следва да се потвърди и от двамата участници. При нужда от по-голямо количество за деня следва да се сключи нова сделка на спот пазара. Подаването на по-малки количества през някои от дните ще доведе до по-малко общо предадено количество по съответния продукт, което обаче НЕ ВОДИ до промяна във вече платената такса за транзакция от всеки от участниците, изчислена върху (по-горния пример) 310 GWh.\n\nСъщо така Ви уведомяваме, че на сайта на ГХБ в \"Продукти и услуги\" е качен образецът на кредитна матрица, която ще можете да ползвате за първи път за продуктите, търгуеми за 3 януари 2020 г., като я подадете към ГХБ между 10 и 16 ч. на 2 януари 2020. По подразбиране, ако не е подадена кредитна матрица, сте съгласни да търгувате с всеки член на платформата, като списъкът с членове ще бъде публикуван не по-късно от 10:00 ч. на 2 януари 2020 в секция \"Членове\".\n\nПо тези и други въпроси можете да се свързвате с нас, както следва:\n\n+359 884 07 00 84 - Симона Баракова\n+359 2 939 6257 - Петя Иванова\n+359 886 315 598 - Ивайло Мойнов\n\nНе на последно място, пожелаваме Ви Весело посрещане на Новогодишните празници и успешна Нова 2020 година в личен и служебен план.\n\n\n\nDear partners,\n \nWe would herewith like to inform you that on 2 January 2020, 9:00 am EET, you will have the possibility to use the platform’s paid segments – spot segment, long-term segment and brokering service.\n \nWe would also like to specifically note that every product in these segments is expressed in MWh/d, i.е. if two counterparties choose a monthly contract MARCH 2020 and they fill in the field quantity - 10 MWh for a certain price, the size of this transaction will be 310 MWh, equally distributed by 10 MWh/d, \n \nNo later than 13 January 2020 every transaction will result in the automatic generation of a trade notification to BTG, and you will be notified of the start of this service with a market notice. No quantity agreed upon on the spot market for the day or day-ahead (+weekend, Individual Days) can be changed. Before making this functionality available, you must give the relevant trade notification on the CDP in line with the procedure set forth by BTG following trade execution on the platform.\n \nConcerning the long-term segment, in February 2020, a functionality on the BGH site will be developed allowing clients to confirm before each other (an analogue of trade notifications on the CDP) any quantity delivered at the VTP that is less than the agreed one, multiple to 1 MWh (or 0 if there will be no delivery for the day). If we are to use the above example any possible change for each day of MARCH 2020 will be in the range of 0-9 MWh/d, and such change must be confirmed by both participants. If a greater quantity for the day is required, a new trade on the spot market must be executed. Delivery of lesser quantities on some of the days will result in a less total delivered quantity of the relevant product, which, however, will not result in any change in the transaction charge already paid by every participant, which was calculated on the (above) 310 GWh.\n \nWe would like to also inform you that on BGH site, in \"Products and Services\" a credit matrix template is available that you will be able to use for the products for the first time tradable on the 3 January 2020, by submitting it to BGH between 10 am - 4 pm on 2 January 2020. If no credit matrix is submitted you by implication agree to trade with every platform member, and the members list will be published no later than 10:00 am on 2 January 2020, in Section \"Members\".\n \nConcerning these and any other issues you may contact us as follows:\n \n+359 884 07 00 84 – Simona Barakova\n+359 2 939 6257 – Petya Ivanova\n+359 886 315 598 – Ivaylo Moynov \n \nLast but not least, we would like to wish you a Happy New Year and successful 2020, both personally and professionally.\n \nRegards,\n \n\n\n\n\nАДМИНИСТРАТОР/ADMINISTRATOR\n\nГАЗОВ ХЪБ БАЛКАН ЕАД/ BALKAN GAS HUB EAD","subject":"Важна пазарна информация - стартиране на нови сегменти на платформата за търговия на ГХБ / Important Market Information - Start of new Market Segments on the Trading Platform","date":"2019-12-31T15:26:18.000Z","to":[{"address":"","name":"admin"}],"attachmentsData":[]}