{"attachments":[],"text":"Здравейте,\n\nЗа да разпределим количеството за съответния газов ден ,ще очакваме подписан протокол от всички доставчици.\n С уважение,\n\nCommercial Dispatching Department\nBulgartransgaz EAD\n\noffice:+359 2 939 6200\n   fax:+359 2 9250066\ne-mail: Commercial.Dispatch@bulgartransgaz.bg\nhttps://www.bulgartransgaz.bg/bg <https://www.bulgartransgaz.bg/bg> \n\n\n\n\nFrom:        \"Global commerce 1 Ltd.\" <glc1@abv.bg>\nTo:        infogaz@bulgargaz.bg, commercial.dispatch@bulgartransgaz.bg\nDate:        06.08.2023 11:55\nSubject:        Fwd: Re: Изведени количества С024Р01 за 05.08.2023\n\n________________________________\n\n\n\n\n\n\nЗдравейте килеги, Моля за създаване на коректния протокол описан по-долу, за да може да разпишем . \n\nБлагодаря, \nПоздрави,\nПетър Петков\n----- Message from \"Global commerce 1 Ltd.\" <glc1@abv.bg> on Sun, 6 Aug 2023 10:56:30 +0300 (EEST) -----\nTo:\ninfogaz@bulgargaz.bg\ncc:\ndesislava_popova@overgas.bg, Виктория Пеева <viktoria_peeva@overgas.bg>, boiko peev <boiko_peev@overgas.bg>, scada@overgas.bg, plamen vutov <plamen.vutov@bulmarket.bg>\nSubject:\nRe: Изведени количества С024Р01 за 05.08.2023\n\n\nУважаеми колеги, създаденият протокол е с разпределение 3.000 вч. към Тибиел и 0.000 Мвч. към Глобъл Коммерс-1 ООД. А трябва да е обратно: 3.000 Мвч. към Глобъл Коммерс-1 ООД. Моля за коригиране и създаване на коректен протокол, който да разпишем. \n\nБлагодаря предварително.\n\nпоздрави,\nПетър Петков\n\n\n\n\n\n>-------- Оригинално писмо -------- \n>От: \"Global commerce 1 Ltd.\" glc1@abv.bg \n>Относно: Изведени количества С024Р01 за 05.08.2023 \n>До: desislava_popova@overgas.bg \n>Изпратено на: 06.08.2023 09:56 \n\n\nУважаеми колеги,  \nИзпращам информацията за 05.08.2023.  \nИзведените количества от Глобъл коммерс-1 ООД на точка С024Р01 са   3.000 Мвч. \n\n\nС уважение,  \nПетър Петков \nГлобъл коммерс-1 ООД  \n+359887478742 \n\n\n________________________________\n\n\nThis email may contain confidential and/or legally privileged information. It is intended exclusively for the addressee(s). \nAs our company operates in accordance with the requirements of GDPR we perceive any disclosure, copying, distribution or any other action with this information as strictly prohibited. In case this message has been sent to you by mistake, please inform us so we can ensure this does not occur anymore and then delete the message and the attachments there to from your system. \nIn case of any inquiries related to GDPR compliance or data protection, please contact our Data Protection Officer at the following email address: dlzd@bulgartransgaz.bg. \nThank you for your cooperation!? \n\n________________________________\n\nТози имейл може да съдържа поверителна и/или юридически привилегирована информация. Тя е предназначена изключително за адресата/ите.\nТъй като нашето Дружество осъществява дейността си в съответствие с изискванията на GDPR възприемаме всяко разкриване, копиране, разпространение и всяко друго действие с тази информация, като строго забранено. В случай, че това съобщение е изпратено до Вас по грешка, моля уведомете ни, за да гарантираме, че това няма да се случва повече и след това изтрийте съобщението и прикачената информация от вашата система.\nЗа всякакви запитвания, свързани със спазването на изискванията на GDPR или защитата на данните, винаги можете да се свържете с нашето длъжностно лице по защита на данните на следния имейл адрес: dlzd@bulgartransgaz.bg.\nБлагодаря Ви за съдействието!\"","subject":"Re: Fwd: Re: Изведени количества С024Р01 за 05.08.2023","date":"2023-08-06T20:44:56.000Z","to":[{"address":"","name":"Global commerce 1 Ltd."},{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"trade"}],"attachmentsData":[]}