{"attachments":[],"text":"Моля, не изпращайте отчети на имейла, от който получавате това писмо. То е генерирано автоматично от Информационна система \"Бизнес цикли\".\n\n \n\nУважаеми госпожи и господа,\n\nВашето предприятие ТИБИЕЛ ЕООД с ЕИК 106588084 е включено в регулярното месечно изследване „Продажби в промишлеността, строителството, търговията и услугите” за 2024 година. Изследването е част от Националната статистическа програма и е с предвиден задължителен характер на участие.\n\nНСИ Ви предоставя възможността да въведете нужната информация онлайн, чрез информационна система „Бизнес цикли”, която е достъпна на адрес: https://portal-isbc.nsi.bg <https://portal-isbc.nsi.bg/> \n\nМоля, достъпвайте този линк с браузър, различен от MS Internet Explorer.\n\nЗа работа със системата трябва да имате инсталиран BISS.\n\nСистемата за въвеждане на данните за месец септември 2024 г. е отворена в периода 1-ви - 18-ти октомври 2024 година.\n\n\nДостъпът до ИС \"Бизнес цикли\" се осъществява с валиден цифров сертификат (Квалифициран електронен подпис). Отчетът се счита за успешно подаден в НСИ, след натискане на бутон „Приключване“ и визуализиране на съобщение „Успешно приключен отчет“.\n\nУказания за работа със системата,  как да попълните онлайн формуляра и необходимите технически изисквания можете да намерите в Ръководството <https://www.nsi.bg/sites/default/files/files/pages/Forms/ISBC_UsersGuide.pdf>  за работа с ИС Бизнес цикли или в обучителното видео <https://portal-isbc.nsi.bg/Account/LogIn?returnUrl=%2F>  на входа за системата.\n\nНа интернет страницата на НСИ Ви е предоставена възможност да проверите участието на Вашето предприятие в извадковите краткосрочни бизнес изследвания <http://www.nsi.bg/bg/node/12934> .\n\nПри проблеми от техническото естество, може да се обаждате на телефон 02 9078445, както и да пишете на e-mail isbc_tech@nsi.bg <mailto:issts_tech@nsi.bg> .\n\nАко имате въпроси, свързани с изследването, можете да се обръщате за съдействие към колегите от съответните отдели \"Статистически изследвания\" <http://www.nsi.bg/node/194>  към Териториалните статистически бюра, в зависимост от мястото на регистрация на фирмата. При затруднения, свързани с методологията на изследването, можете да потърсите експертите от отдел \"Краткосрочна бизнес статистика\" <http://www.nsi.bg/content/504/basic-page/%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B1%D0%B8-%D0%B2-%D0%BF%D1%80%D0%BE%D0%BC%D0%B8%D1%88%D0%BB%D0%B5%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8-%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B8%D1%82%D0%B5>  на НСИ.\n\nПредварително Ви благодарим за съдействието!\n\nЕкипът на НСИ","subject":"Продажби в промишлеността, строителството, търговията и услугите - септември 2024","date":"2024-09-30T11:24:51.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}