{"attachments":["20240509145954.pdf"],"subject":"елтрак булдозер,","date":"2024-05-09T15:57:41.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Елтрак България ЕООД\nбул. \"Европа\" 439, София, 1331\neltrak\nнационален тел .: 0700 148 48\nwww.eltrakbulgaria.com\nУСЛУГА ПРОФОРМА\nКЛИЕНТ\nИме:\nКл. Номер:\nБРИКЕП ЕАД\nДата:\nНомер на оферта:\n09/05/2024\n003380C\nТелефон:\nНомер на поръчка: 0410016\nE-mail:\nЛице за контакт:\nАДРИАН\n- ЕЛТРАК БЪЛГАРИЯ ЕООД\nИме\nТелефон:\nБОГДАНКА МЕТОДИЕВА\nМодел:\n028083112\nКод на производител:\nE-mail:\ninfo@eltrakbulgaria.com\nСериен номер:\n(Homep\nпо ред\nKATARTOKEN No\nОПИСАНИЕ\nколич.\nКОЛИЧ.\nЕД. ЦЕНА ЛВ.\nОТСТЪПКА %\nЕД. ЦЕНА СЛЕД\nОБЩО ЛВ.\nПОРЪЧКА\nОТСТЪПКА\nТРУД\n1\n300.00\n300.00\n300.00\nДИАГНОСТИКА\n1\n200.00\n200.00\n200.00\nКИЛОМЕТРИ\n432.00\n432.00\n432.00\nстойност:\n932.00\nДДС(20%):\n186.40\nОБЩО:\n1,118.40\nSER-F-12: QUOTE & SERVICE TERMS OF WORK EXÉCUTION / Ver 2.0\n[1]\nЕлтрак България ЕООД\nбул. \"Европа\" 439, София, 1331\neltrak\nнационален тел .: 0700 148 48\nwww.eltrakbulgaria.com\nОБЩИ УСЛОВИЯ\nРАБОТНО МЯСТО\nЕЛТРАК СЕРВИЗ ИЛИ НА ОБЕКТ ПРИ КЛИЕНТ\nНа обект на клиента\nПЛАЩАНЕ 3\n100% авансов превод\nБЕЛЕЖКИ\nПРОФОРМА ФАКТУРА ЗА СЕРВИЗ\n3 ЧАСА ТРУД, КОМПЮТЪРНА ДИАГНОСТИКА И\nТРАНСПОРТНИ РАЗХОДИ\nВАЛИДНОСТ НА ОФЕРТАТА\n09/06/2024\n· ОПРЕДЕЛЕНИЕ В УСЛОВИЯТА ПО ДОГОВОРА\nСПИСЬК С РЕЗЕРВНИ ЧАСТИ/КОНСУМАТИВИ ПРИЛОЖЕНИЯ В КРАЯ\nДА СЕ ПОЛЬЛВА САМО АКО Е ДОГОВОРЕНО НЕЩО РАЗЛИЧНО ОТ ОПИСАНИЕ В ДОГОВОРА УСЛОВИЯ\nСЪГЛАСИЕ ЗА ИЗПЪЛНЕНИЕ НА ОФЕРТА\nЕЛТРАК БЪЛГАРИЯ ЕООД\nКЛИЕНТ\nОББ АД\nIBAN: BG35 UBB5 8002 1053 5201 20 BIC: UBSBGSF\nSER-F-12: QUOTE & SERVICE TERMS OF WORK EXECUTION / Ver 2.0\n[2]\nПРИЛОЖЕНИЕ № 3\nЕЛТРАК БЪЛГАРИЯ ЕООД - ОБЩИ УСЛОВИЯ\nза техническо обслужване, сервизни, ремонтни и други услуги\n1.ТЕРМИНИ:\n1.1. Елтрак: Елтрак България ЕООД, гр. София, Бул. Европа 439, БИК 040 195 177;\n1.2. Клиент: всяко лице ползващо техническо обслужване, сервизни и ремонтни услуги от Елтрак или закупуващо\nрезервни части и/или консумативи от Елтрак;\n1.3.Договор: договор (независимо дали писмен или устен) за техническо обслужване, сервизни или ремонтни\nуслуги по силата на който Клиентъ възлага, а Елтрак приема да извършва договорените услуги срещу уговорено\nвъзнаграждение, респективно договор по силата на който Клиентьт купува, а Елтрак продава резервни части\nи/или консумативи;\n1.4.Обект: мястото, където се намира машината, подлежаща на сервизно обслужване;\n1.5.Сервизно (техническо) обслужване (СО): необходимите сервизни и ремонтни дейности, проверки и\nнастройки. извършвани от Елтрак за привеждане на сервизираната машина в готовность да работи по обичайното\nси предназначение;\n1.6. Сервизирана машина (СМ) / машина: машина/ Caterpillar или друга марка обслужвана от Елтрак,\nизползвана/и от Клиента, независимо от правното основание за това;\n2. ОБХВАТ НА CO:\n2.1. Абонаментно СО включващо:\nа) технического обслужване на СМ на отработен брой мото-часа, съгласно разчет на интервал за техническо.\nобслужване посочен от Производителя;\nб) основни ремонти на възли и агрегати от оборудването на машините, съгласно разчет на интервал за\nтехническо обслужване посочен от Производителя и при необходимости:\nв) еднократно (ведньж годишно) обучение на технологичная и ремонтен персонал на Клиента:\nг) отстраняване на повреди;\nд) асистиране при съставяне на техническо досие на СМ.\n2.2. СО или ремонтни услуги на повикване или при предоставяне на СМ в сервиз на Елтрак, включващи\nотделни дейности от абонаментного СО.\n3. СРОКОВЕ:\n3.1. Срок на договора. Договорьт за абонаментно СО се сключва за срок от една година от датата на\nподписансто му. В случай, че никоя от страните не поиска прекратяването му най-късно до 30 дни преди\nизтичане на срока му. същият се счита за продолжен за нов период от една година. Това правило се прилага за\nвсяка следваща година.\n3.2. Срокове за извършване на абонаментного СО\nа) Клиентът уведомява Елтрак за необходимостта от СО на СМ поне 5 работни дни предварительно:\nб) в случаите на аварийни ремонти техниците на Елтрак посещават Обекта до 48 часа от получаване на\nсъобщението от Клиента. В случай, че съобщението е изпратено в неработен ден, респективно след края на\nработното време ( 17.00ч.). срокът започва да тече от 8.30 ч. на првия работен ден. Всички съобщения от Клиента\nдо Еатрак се подписват от Оторизираното лице. В съобщението Клиентыт посочва серийния номер и модела на\nподлежащата на сервизиране машина, вида на СО и местонахождението на машината. В случай на аварийно\nспиране на машина, Клиентът посочва вероятната повреда и условията при конто се е случила, заедно с подробно\nописание на проявените признаци;\nв) след посещението на Объекта и первоначалния оглед на машината сервизните техници на Елтрак определят\nприблизителен срок за извършване на СО. Ако в хода на работата се установи, че е необходимо, сервизните\nтехници могат да посочат нов срок за завършіване на СО.\n4. ЗАЛЬЛЖЕНИЯ НА КЛИЕНТА:\n4.1. Оторизирано лице - При подоисването на Договора. Клиентът уведомява писмено Елтрак за имената на\nоторизираното лице, косто има право да поръчка резервни части и консумативи, респективно извршнането на\nСО и ще извършва приемането му. Клиентыт е дльжен да уведоми Елтрак незабавно за всяка промяна на\nоторизираното лице. В случай, че няма писмен договор или Клиентът не изпълни задължението си за посочване\nна оторизирано лице, се счита, че всяка поръчка/заявка е направена от оторизирано лице\n4.2. Документация - Оторизираното лице попълва и подписка всички протоколи за извршена работа и вложени\nчасти и консумативи. Оторизираното лице е отговорно за редовното водене на сервизните документи на СМ, като\nпри поискване от Елтрак предоставя данни и становище за работата на същата. с цел планиране на ремонтните\nработи и подобряване на обслужването. При необходимости Оторизираното лице осигурава издаването на\nнеобходимите документи за достьи на техниците на Елтрак до Объекта:\n4.3. Безопасность - Клиентьт е дльжен да инструктира техниците на Елтрак за правилата на безопасность валидни\nна територията на Обекта преди началото на сервизните работи. В случай, че сервизните работи следва да се\nизвършат при условия с повишен за здравето риск, включително, но не само под земята. Клиентът е дльжен да\nпроведе инструктаж за безопасность, да осигури необходимото защитно облекло и защитни средства, както и\nпридружаващо лице:\nSER-F-12: QUOTE & SERVICE TERMS OF WORK EXECUTION / Ver 2.0\n[3]\n4.4. Отговорност - Клиентыт е изияло отговорен за трудови злополуки, станали на Територпита на обекта,\nвключително за персонал на Елтрак претерпел грудова злополука при или по повод изпълнението на сервизни\nуслуги. Клиенты се задътжава на уведоми незабавно Елтрак за всяка злополука, независимо от характера ї.\nстаната на Обекта и включваща персонал на Елтрак;\n4.5. Оборудване - В случай на необходимость Клиенты осигурава необходимото оборудване за извршиване на\nсервизните дейности, включително но не само: заварьчно. кислородно-ацетиленово оборудване, електроуреди.\nконсумативи и др., заедно съе съответен квалифициран работник;\n4.6. Подготовка - Клиенты разполага машината на удобно за работа място на объекта. Машината се представя за\nСО почистена и изынта.\n5. ПЛАЩАНИЯ И НЕУСТОЙКИ: Клиенты е дтьжен да заплаша договореного вознаграждение и стойността\nна втожените резервни части и материали в срок от 15 (ветнадесет) календарип дни от издаването на даньчна\nфактура.\nа) В случаите, в конто поръчаната или необходимата за сервизпрането резервна част не е налична в склада\nна Епрак, Ктенты заплата авансово покупката и доставката от производителя, срещу проформа фактура\nиздацена от Еттрак. В случай, че Клиенты не изврши плащането в 7 дневен срок от получаване на проформа\nфактурата, Елтрак може да откаже да изврши доставката сервизирането:\nб) Независимо от уговореното по-горе, в случай на забава на плащането. Клеитьт ще заплати на Еттрак\nнеустойка в размер на 0.5 % от должимата сума за всеки ден забава. Ако забавата продължи повече от 30 дни,\nЕлтрак има право да откаже извршването на каквито и да е сервизи услуги.\n6. ПРЕКРАТЯВАНЕ НАДОГОВОРА:\n6.1. В случаете на подписан срочен договор, ако която и да е от страните не изпълнява задьженията сп по\nДоговора п/или по тези Общи условия, изправната страна има право да изпрати писмено уведомление до другата\nстрана, в косто дава подходят срок за изитьлнение, респективно за прекратяване на нарушението, след пигчането\nна който ако виновната страна не е остранила нарушението, ще счита договора за прекратен. Срокът по\nпредходното изречение не може да бъле по-кратьк от 7 работни дни.\n6.2. Договорьт може да бъле прекратен и в случае предвидени в Договора. в тези общи условия и в Закона.\n7. ОДГОВОРНОСТ:\n7.1. Елтрак према гаранционна одговорност за всички влагани резервни части разна на гаранционния срок указан\nот Производителя:\n7.2. Клиенты е ятьжен да ползва оригинални резервни части и консумативи и стриктно да спазва изискванията\nна Производителя, дадени в сервизния наръчник. Елрак не носц отговорност и не поема гаранция за части и\nматеріали, конто не са произведени от Caterpillar и не са доставени от Е.прак, включително за повреди и дефекти.\nпоявили се в машините или в отделии техни елементи в следствие употреба на такива резервни части и\nKOHCYMATHBII:\n7.3. Еттрак не носи одговорност за повреди в мапшените или в отделни техни елементи в следствие на\nнеоторизирана намеса на трети пша:\n7.4. Елтрак не носи одговорност за непреки вреди, включително, но не само пропускати ползи, нереализирана\nпечалба и др.\n8. РЕКЛАМАЦИИ: Всяка рекламация на извршеного сервизного обслужване следва да бье вписана в\nпротокола за приемането на извршената работа и вложените резервни части и консумативи. В случай, че\nрекламацията по предходната точка е основателна Елтрак отстранява недостатьщите за своя сметка вы възможно\nHaft-XpATKI cpoKone,\n2. РАЗРЕШАВАНЕ НА СПОРОВЕ: Всички спорове, породени от договора или отнасящи се до него,\nвключително споровете, породени или отнасящи се до неговото тылкуване. недействительность изпълнение или\nпрекратяване. както и спорове за пользование на празнините в договора или приспособяването му към\nнововьзникнали обстоятельства, ще бъчат представени за разрешаване пред компетентните съдилица в гр.София.\nопределени съобразно правилата на родовата подсьдност.\n10. РАЗНИ:\n10.1. Темп общи условия за приложими за всички Договори сключени след 01.01.2010г. или в сила към същата\nдата и са неразделна част от тях;\n10.2. Освен ако в Договора няма изрична отмяна или изрично преуреждане на выпросите включени по-горе, тези\nобщи условия ще бъат в сила и ше уреждаг отношенията между страните.\nУтвердил: Пламен Стойчев - Управител на Е трак Бьтария ГООД\nПламен Стойчев\nУправител\nУправшел\nSER-F-12: QUOTE & SERVICE TERMS OF WORK EXECUTION / Ver 2.0\n[4]"]}