{"attachments":["Scan-160119-0002.pdf"],"text":"--\n\n\n \n\n\n\n-------------------------------------\nПП: Видя ли специалните предложения на СуперХостинг.БГ? Имат супер зимни отстъпки за теб и твоите приятели! \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4127__zoneid=35__OXLCA=1__cb=41bba61a95__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-hosting-plans.php%3Futm_source%3DMailBG%26utm_medium%3Dfooter%26utm_content%3Dv2%26utm_campaign%3DWinter2016>","subject":"dogovor","date":"2016-01-19T13:06:43.000Z","to":[{"address":"remont_av@abv.bg","name":""}],"attachmentsData":["ДОГОВОР ЗАПОКУПКО-ПРОДАЖБА\nДнес\n12.11.2014 г., в гр. София, между:\nND LOR Unicov a.s., със седалище и адрес на управление: гр. Brno, община Brno, Hlinky 126,\nвписано в търговския регистр при Агенцията по вписванията с ЕИК № 26306832., ИН по ДДС\n№ CZ26306832, представлявано от Инж. Т.Краевски- Управител, наричано по-долу за краткост\n«ПРОДАВАЧ», от една страна и\n“ТИБИЕЛ\" ЕООД, с ЕИК 106588084, със седалище и адрес на управление: гр.Перник, площад\n„Свети Иван Рилски“ №1, представлявано от Димитър Йорданов Иванов, наричано по-долу за\nкраткост “КУПУВАЧ”, от друга страна,\nсе подписа настоящий договор за следното:\nI.\nПРЕДМЕТ НА ДОГОВОРА\n1.1. Продавачът продава на Купувача собствения си употребяван багер със следните\nхарактеристики: електро-хидравличен марка UNEX EH 631 с челна лопата, след извршен\nосновен ремонт в завода на производителя ND LOR Unicov a.s., а Купувача се съгласява да го\nзакупи на цена и условия, определени в този договор.\nІІ. ЦЕНА\n2.1. Продажната цена на багера е 95 000 /деветдесет и пет хиляди/ евро. Цената e ex-works\nзавод производител Уничов, Чехия. В цената е включена:\n- издаване на гаранционна карта за срока на предоставяната гаранция;\n- каталог за резервни части;\n- двудневно обучение на машинист и механик в Чехия, включително трансфер, дневни,\nхрана и хотел;\n- охранителна мрежа на кабината по ЕУ;\n- кабел 150 м;\n- натоварване и укрепване на превозното средство на купувача;\nВ цената не е включен транспорт до България.\nIII. СРОК НА ДОГОВОРА, МЯСТО И НАЧИН НА ПРИЕМАНЕ И ПРЕДАВАНЕ\n3.1. Договорът влиза в сила от датата на подписването му от двете страни и извършване\nна првото плащане. Првото плащане трябва да бъде направено най-късно до 45 дни от\nподписване на договора, в противен случай договора става невалиден.\n3.2. Срок и начин на изпълнение - багера след извършен основен ремонт ще бъде\nподготвен за приемане и експедиция най-късно до 90 дни от датата на получаване на първото\nплащане. Периода от 15 до 31 декември не се включва в срока за доставката.\n3.3. Продавача се задължава да информира Купувача за датите на обучението и\nприемането на машината най-малко 10 дни предварительно.\n3.4. Място на изпълнение - доставката и обучението се извършва от Производителя на\nanpec: areal Unex, a.s., Brničko 1032, 78391 Uničov\n3.5. Собственоста върху багера се прехвърля върху купувача след подписване на\nприемо-приемателен протокол от надлежни представители на страните и заплащане на цялата\nсума ..\n3.6. На багера може да бъдат монтирани по поръчка на Купувача в Чехия и други\nдопълнителни спомагателни устройства като GPS, теглене, система за охрана, но те се уговарят\nс дополнително споразумение.\n1\nIV. УСЛОВИЯ НА ПЛАЩАНЕ:\n4.1. Плащането се извършва в EUR по банков път, по следния начин:\n- авансово сумата от 25 000 /двадесет и пет хиляди/ евро в срок до 45 дни от подписване на\nдоговора;\n- 70 000 /седамдесет хиляди/ евро след извършване на проби и приемането на машината в Чехия\nс приемо-предавателен протокол от надлежни представители на страните по договора.\nМашината ще бъде експедирана след извършване на всички плащания.\n4.2. Плащането се извършва по сметката на Изпълнителя: Банка: CSOB a.s., клон: Brno,\nгр. Бърно, Чешка република BIC(SWIFT): CEKOCZPP , IBAN: CZ70 0300 0000 0001 8577 5362\nV. КАЧЕСТВО И ГАРАНЦИИ\n5.1. Продавача гарантира високото качество на изпълнение на основния ремонт при\nспазване техническите условията в страната производител.\n5.2. Продавача поема гаранционен срок за извршения основен ремонт и качеството на\nработа на багера за 6 месеца, считано от датата на въвеждане в експлоатация в присъствието на\nпредставител на Продавача.\n5.3. Гаранцията ще бъде осигорявана под формата на доставка на резервни части.\nVI. РЕКЛАМАЦИИ\n6.1. Рекламации за видими дефекти и несъответствия в количеството и качеството се\nправят в момента на приемането и се удостоверяват с приемно-предавателен протокол.\nКупувачът има право да откаже да получи багера, ако съция е със съществени недостатьци или\nне отговаря на техническите изисквания посочени от Купувача в настоящий договор и в\nофертата. Страните приемат за съществен недостаток /видим или скрит/ този, при който не\nможе да се изврши отстраняване на дефекта, т.е. отстраняването е технически невозможно или\nикономически неизгодно.\n6.2. При възникване на дефекти в гаранционния период Купувачьт е дльжен:\n6.2.1. В срок до два работни дни от настъпване на повредата, да уведоми с телеграма, е-\nMail, факс или препоръчано писмо Продавача, за настьпилата повреда.\n6.3. При получаване на уведомление за наступила повреда по багера чрез телеграма, е-\nMail, факс или препоръчано писмо от страна на Купувача, Продавача е дльжен:\n6.3.1. В срок до три работни дни от получаване на уведомлението, да изпрати свои\nпредставители, които заедно с представители на Купувача, да сформират работна група и\nустановят причините довели до повредата на багера.\n6.4. За настьпилата повреда на багера, работната група съставя и подписва двустранен\nпротокол, в който задължително се вписват причините довели до повредата.\n6.5. При установяване на вина от страна на Продавача (вложени некачествени части и\nматериали, неправилен монтаж и др.), Продавача е дльжен в рамките на седем работни дни, за\nсвоя сметка да отстрани настьпилата повреда, като разходите за ремонтните специалисти и\nсредствата за резервни части са изцяло за сметка на Продавача.\n6.6. Купувача е дльжен да осигури на представителите на Продавача при евентуален\nремонт на багера минимални работни условия (цехове, енергиен източник, подемни средства, и\nт.н.).\n6.7. Купувача не инициира коригиращи ремонтни работи по отчетените дефекти в\nрамките на гаранционния период, без писменото съгласие на Продавача;\n6.8. Представителите на Купувача, имат право да подписват въпросните предавателни\nпротоколи с възражения (особено мнение).\n6.9. Рекламираните за качество детайли по багера се подменят с качествени такива в 15\nдневен срок от признаване на рекламацията, за сметка на Продавача. При неизпълнение на това\nусловие от страна на Продавача, некачествените изделия се считать за недоставени и той дължи\nна Възложителя възстановяване на стойността им и санкциите по раздел VII.7.4\n6.10. Времето през което машината не е в работно състояние поради рекламация, не се\nсмята за част от гаранционният период, т.е. гаранционният период се удължава с времето за\n2\nизваждане от движение поради дефектите, възникнали и докладвани в писмена форма от\nКупувача.\n6.11. При несъответствие с техническата оферта и/или съществени недостатьци на\nоборудването при приемането Купувачът има право да иска, същите да бъдат отстранени за\nсметка на Продавача или да поиска да получи обратно всички авансови суми, платени до\nмомента. Страните приемат за съществен недостатьк /видим или скрит/ този, при който не може\nда се изврши отстраняване на дефекта, т.е. отстраняването е технически невозможно или\nикономически неизгодно.\n6.13. Продавачьт е дльжен да положи грижа за брзото и правилно уреждане на\nрекламацията, като защитава интересите на Купувача и го информира за хода на решаването й.\nVII. САНКЦИИ И НЕУСТОЙКИ\n7.1. При забавена доставка или при неизпълнение на доставката, Продавача дължи\nнеустойка в размер на 0,5% на ден от стойността на неизпълнението, но не повече от 10% от\nстойността на договора. Същите неустойки дължи и Купувача при забавяне на едно или повече\nплащания.\n7.2. При пълно неизпълнение на доставката по договора, Продавача освен връщане на\nавансово платената сума дължи на Купувача неустойка в размер на 10% от стойността на\nдоговора. При пълно недоплащане на цялата сума от страна на Купувача в уговореният срок,\nПродавача има право да задржи неустойка в размер на 10% от стойността на договора.\n7.3. Купувача има право да приспада начислените по предходните клаузи неустойки от\nкоято и да е сума, дължима на Изпълнителя по договора.\n7.4. При неизпълнение на т. 6.5. от настоящий договор Продавача дължи на Купувача\nсанкции в размер на 0,3% от стойността на настоящий договор за всеки ден забава, но не повече\nот 3 % от стойността на договора.\nVIII. СПОРОВЕ\n8.1. Всеки спор, породен от този договор или отнасящ се до него, ще бъде разрешаван\nдоброволно по пътя на преговори, взаимни консултации и обмен на мнения, като постигнатото\nсъгласие между страните ще бъде оформено в писмено споразумение.\n8.2. В случай, че не бъде постигнато съгласие по т. 8.1, всички спорове, породени от този\nдоговор или отнасящи се до него, могат да бъдат решавани чрез медиация.\n8.3. В случай, че не буде постигнато съгласие по т. 8.2, всички спорове, породени от този\nдоговор или отнасящи се до него, ще бъдат разрешавани по съдебен ред.\n8.4. Медиацията е задължителна преди отнасяне на спора за решаване по съдебен ред.\nIX. СЪОБЩЕНИЯ\n9.1. Всички съобщения между страните, свързани с изпълнението на настоящий договор,\nса валидни, ако са направени в писмена форма и са подписани от уполномощени представители\nна Възложителя и Изпълнителя.\n9.2. За дата на получаване на съобщението се смята: датата на предаване на рька; датата\nна обратната разписка, когато е изпратено по пощата; - датата на приемането, когато е\nизпратено по факса.\nЗА ПРОДАВАЧА:\nЗА КУПУВАЧА:\nЧешка република\n60300 Гр. Бърно, Хлинки 126\nгр.Перник, площад „Свети Иван\nРилски“ № 1\nТел. 00420 603451936\nТел .: 0895577690\nФакс 00420 585073366.\nФакс:\nndlor@ndlor.cz\n9.3. При промяна на адреса, съответната страна е дльжна да уведоми другата в тридневен\nсрок от промяната.\n3\nХ. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n10.1. Изменения в настоящий договор се допускат само по взаимно писмено съгласие.\n10.2. За всички неуредени в този договор въпроси се прилагат разпоредбите на\nТърговския закон и другите приложими разпоредбите на действащото в Република България\nзаконодательство.\n10.3 Всички спорни въпроси по приложението на настоящий договор се решават от\nстраните по пътя на преговорите и постигане на доброволни споразумения, а ако такива не\nбъдат постигнати, спорните въпроси се решават от компетентния български съд.\n10.4. Настоящият договор се състои от 4 /четири/ страници и се състави, подписа и\nподпечата в два еднообразни экземпляра, по един за всяка от страните.\nПРОДАВАЧ:\nКУПУВАЧ:\nWE\nРоссия\nГРУБЕНИК\n1*\n*\nND LOR Uničov, a.s.\n603 00 Brno, Hlinky 49/126\nIČ: 26306832\nprovozovna:\n12. 11.2014 Brníčko 1032, 783 91 Uničov\nПрага\n4"]}