{"attachments":["Нели_Петрова.pdf"],"text":"За подписи от съпругата му и връщане при нас","subject":"За Краси Чаврагански","date":"2024-09-03T15:35:28.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["Приложение № 8 към чл. 4, т. 6\nЗАЯВЛЕНИЕ-ДЕКЛАРАЦИЯ\nза изплащане на парично обезщетение при неизползване на отпуск за\nотглеждане на дете до 2-годишна възраст\nна основание чл. 54 от КСО\nHem Bannieba Ripola\nот\nЕГН/ЛН/ЛНЧ/Служебен номер .....\n4 (име, презиме и фамилия на лицето)\n780814285\nгр.\n.\n\" 318 в\" А\" ет Л, аn 2\nадрес за кореспонденция.\nтелефон.\n(град/село, ПК, община, област, улица, № ж.к., бл., ет, ап.)\n........ мобилен телефон\nелектронен адрес.тест Зачека Сом.ред.\nосигурен при осигурителоги\nСУП\nСияна Красимирова\n(наименование на осигурителя)\nПетрова\nза дете\nродено на 12.12 2017 г.\n(име, презиме и фамилия на детето)\nс ЕГН/ЛН/ЛНЧ/Служебен номер/Без идентификатор\n2252126633\nКогато детето не е с ЕГН: Удостоверение за раждане №\n. ...... 20. г.\nМайка/Осиновителка\n(име, презиме и фамилия по удостоверението за раждане на детето)\nЕГН/ЛН/ЛНЧ/Служебен номер/Без идентификатор\nБаща/Осиновител.\n(име, презиме и фамилия по удостоверението за раждане на детето)\nЕГН/ЛН/ЛНЧ/Служебен номер/Без идентификатор\nДецата са близнаци, ...... на брой.\nЗабележка. Когато децата са близнаци, данните се попълват за всяко дете.\nМоля в качеството ми на\nмайка\n(майка баща/осиновител/ка/настойник)\nда ми бъде изплащано парично обезщетение при неизползване на отпуск за отглеждане на дете до 2-\nгодишна възраст считано от.02.09.2017г.\nІ. Декларирам следните обстоятельства:\n1. Детето е живо.\n2. Детето не е дадено за осиновяване - не се отнася за случаите, в които обезщетението се изплаща на\nосиновител/ка.\n3. Детето не е настанено в детско заведение на пълна държавна издръжка.\n4. Детето не се отглежда от лице, наето по програми за подкрепа на майчинството.\n5. Детето не е настанено за отглеждане в семейство на роднини или близки или в приемно семейство\nпо реда на чл. 26 от Закона за закрила на детето (ЗЗД).\n6. Не съм лишен/а от родителски права - не се отнася за случаите, в които обезщетението се изплаща\nна настойник.\n7. Родителските ми права не са ограничени - не се отнася се за случаите, в които обезщетението се\nизплаща на настойник.\n8. Осиновяването не е прекратено от съда - отнася се за случаите, в които обезщетението се изплаща\nна осиновител/ка или на настойник на осиновено дете.\n9. Настойничеството не е прекратено от кмета на общината или от определеното от него длъжностно\nлице - отнася се за случаите, в които обезщетението се изплаща на настойник.\n-\n1\nПриложение № 8 към чл. 4, т. 6\n10. Не ползвам отпуск за отглеждане на дете по чл. 164, ал. 1 Кодекса на труда (КТ).\n11. Не съм дал/а съгласие детето да се отглежда от някое от лицата по чл. 164, ал. 3 от КТ (баща,\nосиновител, баба или дядо).\n12. Личната ми платежна сметка за изплащане на паричното обезщетение е:\nIBAN\nІІ. Декларирам следните промени в обстоятельствата:\n1. Детето е починало на\n.20 ..... Г.\nСчитано от.\n.20 .... r .:\n2. Детето е дадено за осиновяване - не се отнася за случаите, в които обезщетението се изплаща на\nосиновител/ка.\n3. Детето е настанено в детско заведение на пълна държавна издръжка.\n4. Детето се отглежда от лице, наето по програми за подкрепа на майчинството.\n5. Детето е настанено за отглеждане в семейство на роднини или близки или в приемно семейство по\nреда на чл. 26 от 33Д.\n6. Лишен/а съм от родителски права - не се отнася се за случаите, в които обезщетението се изплаща\nна настойник.\n7. Родителските ми права са ограничени - не се отнася се за случаите, в които обезщетението се\nизплаща на настойник.\n8. Осиновяването е прекратено от съда - отнася се за случаите, в които обезщетението се изплаща на\nосиновител/ка или на настойник на осиновено дете.\n9. Настойничеството е прекратено от кмета на общината или от определеното от него длъжностно\nлице - отнася се за случаите, в които обезщетението се изплаща на настойник.\n10. Ползвам отпуск за отглеждане на дете по чл. 164, ал. 1 от КТ.\n11. Дал/а съм съгласие детето ми да се отглежда от някое от лицата по чл. 164, ал. 3 от КТ (баща,\nосиновител, баба или дядо).\n12. Личната ми платежна сметка за изплащане на паричното обезщетение е променена, както следва:\nIBAN\nЗабележка. Отбелязва се декларираното обстоятельство. Там, където е необходимо, се попълват\nсъответните данни.\nИЗВЕСТНО МИ Е, ЧЕ:\nВ срок 3 работни дни от промяна в декларираните обстоятельства се задължавам да подам ново\nзаявление-декларация. При неизпълнение на това задължение нося административнонаказателна\nотговорност по реда на чл. 349 от КСО.\nСъгласно чл. 114, ал. 1 от КСО следва да възстановя неправомерно полученото по моя вина\nобезщетение заедно с дължимата лихва.\nЗа деклариране на неверни данни нося наказателна отговорност по чл. 313 от Наказателния\nкодекс.\nДата ... 02.09.2024\nПодпис:\nгр. (с.). СОФИя\n2\nПриложение № 7 към чл. 4, т. 6\nЗАЯВЛЕНИЕ-ДЕКЛАРАЦИЯ\nза изплащане на парично обезщетение за отглеждане на дете до\n2-годишна възраст на основание чл. 53 от КСО\nНем Валериева Петрова\nот\nЕГН/ЛН/ЛНЧ/Служебен номер ....\n7 80(прегле и фамилия на лицето)\n192852\nадрес за кореспонденция\nгр. София ж.Н, Люлин бр. 318, 6к.А, отЛ дп. 2\n(град/село, ПК, община, област, улица, №, ж.к., бл., ет., ап.)\nтелефон\n..... мобилен телефон\nелектронен адрес. песк Разоча(а), авг. вд“\nосигурен при осигурител .\n......\nТиБия ВООП\nСияна Красимирнова Тафай\nза дете .\nродено на 12.12.2012 г.\n(име, презиме и фамилия на детето)\nс ЕГНИЛН/ЛНЧ/Служебен номер/Без идентификатор\n2252126633\nКогато детето не е с ЕГН: Удостоверение за раждане №\n./ ....... 20 .. 2.\nМайка/Осиновителка.\n(име, презиме и фамилия по удостоверението за раждане на детето)\nЕГН/ЛН/ЛНЧ/Служебен номер/Без идентификатор.\nБаща/Осиновител ..\n(име, презиме и фамилия по удостоверението за раждане на детето)\nЕГН/ЛН/ЛНЧ/Служебен номер/Без идентификатор\nДецата са близнаци,\n.... на брой.\nЗабележка. Когато децата са близнаци, данните се попълват за всяко дете.\nМоля в качеството ми на\nмайка\n(майка/баща баба/дядо/осиновител/ка/настойник/лице, при което е настанено детето по реда на чл. 26 от 33Д/съпруг на лице, при\nкосто е настанено детето по реда на чл. 26 от 33Д)\nда ми бъде изплащано парично обезщетение за отглеждане на дете до 2-годишна възраст считано\nот 29.12.2017г.\nІ. Декларирам следните обстоятельства:\n1. Детето е живо.\n2. Детето не е дадено за осиновяване - не се отнася за случаите, в които обезщетението се изплаща\nна осиновител/ка, лице, при което е настанено дете по реда на чл. 26 от ЗЗД и на баба или дядо на\nосиновено дете.\n3. Детето не е настанено в детско заведение, включително детска ясла.\n4. Детето не се отглежда от лице, наето по програми за подкрепа на майчинството - не се отнася за\nслучаите, в които обезщетението се изплаща на лице, при което е настанено дете по реда на чл. 26\nот 33Д.\n5. Детето не е настанено за отглеждане в семейство на роднини или близки или в приемно\nсемейство по реда на чл. 26 от 33Д - не се отнася за лицата, при които е настанено дете по този ред.\n6. Не съм лишен/а съм от родителски права - отнася се за случаите, в които обезщетението се\nизплаща на майка, баща, осиновител/ка.\n7. Родителските ми права не са ограничени - отнася се за случаите, в които обезщетението се\nизплаща на майка, баща, осиновител/ка.\n8. Осиновяването не е прекратено от съда - отнася се за случаите, в които обезщетението се\nизплаща на осиновител/ка, на баба или дядо или на настойник на осиновено дете.\n9. Настойничеството не е прекратено от кмета на общината или от определеното от него\nПриложение № 7 към чл. 4, т. 6\nдлъжностно лице - отнася се за случаите, в които обезщетението се изплаща на настойник.\n10. Настаняването на детето по реда на чл. 26 от 33Д не е прекратено - отнася за лицата, при които\nе настанено дете по този ред.\n11. Не съм дал/а съгласие детето да се отглежда от някое от лицата по чл. 164, ал. 3 от КТ (баща,\nосиновител, баба или дядо) - отнася се за случаите, когато майката, осиновителката, осиновителят,\nкойто сам е осиновил дете или настойникът ползва отпуск за отглеждане на дете.\n12. Правоотношението/осигуряването на майката/осиновителя/ката/лицето, при което е настанено\nдетето по реда на чл.26 от ЗЗД не е прекратено - отнася се за случаите, когато баща, баба, дядо или\nсъпругьт на лицето, при което е настанено детето по реда на чл.26 от 33Д ползва отпуск за\nотглеждане на дете.\n13. Личната ми платежна сметка за изплащане на паричното обезщетение е:\nIBAN\nІІ. Декларирам следните промени в обстоятельствата:\n1. Детето е починало на ..\n... 20 ... г.\nСчитано от ..\n\"02\"09 2024г.\n2. Детето е дадено за осиновяване - не се отнася за случаите, в които обезщетението се изплаща на\nосиновител/ка, лице, при което е настанено дете по реда на чл. 26 от 33Д и на баба или дядо на\nосиновено дете.\n3. Детето е настанено в детско заведение, включително детска ясла.\n4. Детето се отглежда от лице, наето по програми за подкрепа на майчинството- не се отнася за\nслучаите, в които обезщетението се изплаща на лице, при което е настанено дете по реда на чл. 26\nот ЗЗД.\n5. Детето е настанено за отглеждане в семейство на роднини или близки или в приемно семейство\nпо реда на чл. 26 от 33Д - не се отнася за лицата, при които е настанено дете по този ред.\n6. Лишен/а съм от родителски права - отнася се за случаите, в които обезщетението се изплаща на\nмайка, баща, осиновител/ка.\n7. Родителските ми права са ограничени - отнася се за случаите, в които обезщетението се изплаща\nна майка, баща, осиновител/ка.\n8. Осиновяването е прекратено от съда - отнася се за случаите, в които обезщетението се изплаща\nна осиновител/ка, на баба или дядо или на настойник на осиновено дете.\n9. Настойничеството е прекратено от кмета на общината или от определеното от него длъжностно\nлице - отнася се за случаите, в които обезщетението се изплаща на настойник.\n10. Настаняването на детето по реда на чл. 26 от 33Д е прекратено съгласно съдебно\nрешение/заповед на директора на дирекция “Социално подпомагане” - отнася за лицата, при които\nе настанено дете по този ред.\n11. Дал/а съм съгласие детето да се отглежда от някое от лицата по чл. 164, ал. 3 КТ (баща,\nосиновител, баба или дядо) - отнася се за случаите, когато майката осиновителката, осиновителят,\nкойто сам е осиновил дете или настойникът ползва отпуск за отглеждане на дете.\n12. Правоотношението/осигуряването на майката/осиновителя/ката/лицето, при което е настанено\nдетето по реда на чл. 26 от ЗЗД е прекратено - отнася се за случаите, когато баща, баба, дядо или\nсъпругът на лицето, при което е настанено детето по реда на чл. 26 от ЗЗД ползва отпуск за\nотглеждане на дете.\n13. Личната ми платежна сметка за изплащане на паричното обезщетение е променена, както следва:\nIBAN\nЗабележка. Отбелязва се декларираното обстоятельство. Там, където е необходимо, се попълват\nсъответните данни.\nИЗВЕСТНО МИ Е, ЧЕ:\nВ срок 3 работни дни от промяна в декларираните обстоятельства се задължавам да подам\nново\nзаявление-декларация.\nПри\nнеизпълнение\nна\nтова\nзадължение\nнося\nадминистративнонаказателна отговорност по реда на чл. 349 от КСО.\nПриложение № 7 към чл. 4, т. 6\nСъгласно чл. 114, ал. 1 от КСО следва да възстановя неправомерно полученото по моя вина\nобезщетение заедно с дължимата лихва.\nЗа деклариране на неверни данни нося наказателна отговорност по чл. 313 от Наказателния\nкодекс.\nДата\n02.09.2024\nПодпис: .\nгр. (с.) . Сория"]}