{"attachments":["GfA_SMALL_500_final.doc"],"text":"Вижте т.11 и ми кажете дали отговаряте на условията за оборот и спад 20%","subject":"програма","date":"2021-03-02T09:44:14.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\nМИНИСТЕРСТВО НА ИКОНОМИКАТА\n\n\nУСЛОВИЯ ЗА КАНДИДАТСТВАНЕ \nза предоставяне на безвъзмездна финансова помощ по \nОперативна програма „Иновации и конкурентоспособност\" 2014-2020\n\nПроцедура на подбор на проекти \nBG16RFOP002-2.089\n„Подкрепа за малки  предприятия с оборот над 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19\"\n\nСъдържание\n\u0013 HYPERLINK \\l \"_Toc44492871\" \u0001\u00141. Наименование на програмата:\t\u0013 PAGEREF _Toc44492871 \\h \u0001\u00143\u0015\n2. Наименование на приоритетната ос:\t\u0013 PAGEREF _Toc44492872 \\h \u0001\u00143\u0015\n3. Наименование на процедурата:\t\u0013 PAGEREF _Toc44492873 \\h \u0001\u00143\u0015\n4. Измерения по кодове:\t\u0013 PAGEREF _Toc44492874 \\h \u0001\u00143\u0015\n5. Териториален обхват:\t\u0013 PAGEREF _Toc44492875 \\h \u0001\u00143\u0015\n6. Цели на предоставяната безвъзмездна финансова помощ по процедурата и очаквани резултати:\t\u0013 PAGEREF _Toc44492876 \\h \u0001\u00143\u0015\n7. Индикатори:\t\u0013 PAGEREF _Toc44492877 \\h \u0001\u00145\u0015\n8. Общ размер на безвъзмездната финансова помощ по процедурата:\t\u0013 PAGEREF _Toc44492878 \\h \u0001\u00146\u0015\n9. Минимален и максимален размер на безвъзмездната финансова помощ за конкретен проект:\t\u0013 PAGEREF _Toc44492879 \\h \u0001\u00147\u0015\n10. Процент на съфинансиране:\t\u0013 PAGEREF _Toc44492880 \\h \u0001\u00149\u0015\n11. Допустими кандидати:\t\u0013 PAGEREF _Toc44492881 \\h \u0001\u00149\u0015\n11.1 Критерии за допустимост на кандидатите\t\u0013 PAGEREF _Toc44492882 \\h \u0001\u00149\u0015\n11.2 Критерии за недопустимост на кандидатите:\t\u0013 PAGEREF _Toc44492883 \\h \u0001\u001412\u0015\n12. Допустими партньори:\t\u0013 PAGEREF _Toc44492884 \\h \u0001\u001417\u0015\n13. Дейности, допустими за финансиране:\t\u0013 PAGEREF _Toc44492885 \\h \u0001\u001417\u0015\n13.1. Допустими дейности:\t\u0013 PAGEREF _Toc44492886 \\h \u0001\u001417\u0015\n13.2. Недопустими дейности:\t\u0013 PAGEREF _Toc44492887 \\h \u0001\u001417\u0015\n14. Категории разходи, допустими за финансиране:\t\u0013 PAGEREF _Toc44492888 \\h \u0001\u001417\u0015\n14.1. Условия за допустимост на разходите:\t\u0013 PAGEREF _Toc44492889 \\h \u0001\u001417\u0015\n14.2. Допустими разходи:\t\u0013 PAGEREF _Toc44492890 \\h \u0001\u001419\u0015\n14.3. Недопустими разходи:\t\u0013 PAGEREF _Toc44492891 \\h \u0001\u001419\u0015\n15. Допустими целеви групи:\t\u0013 PAGEREF _Toc44492892 \\h \u0001\u001420\u0015\n16. Приложим режим на минимални/държавни помощи:\t\u0013 PAGEREF _Toc44492893 \\h \u0001\u001421\u0015\n17. Хоризонтални политики:\t\u0013 PAGEREF _Toc44492894 \\h \u0001\u001421\u0015\n18. Минимален и максимален срок за изпълнение на проекта:\t\u0013 PAGEREF _Toc44492895 \\h \u0001\u001422\u0015\n19. Ред за оценяване на концепциите за проектни предложения:\t\u0013 PAGEREF _Toc44492896 \\h \u0001\u001422\u0015\n20. Критерии и методика за оценка на концепциите за проектни предложения:\t\u0013 PAGEREF _Toc44492897 \\h \u0001\u001422\u0015\n21. Ред за оценяване на проектните предложения:\t\u0013 PAGEREF _Toc44492898 \\h \u0001\u001422\u0015\n21.1. Оценка на административното съответствие и допустимостта:\t\u0013 PAGEREF _Toc44492899 \\h \u0001\u001422\u0015\n21.2. Техническа и финансова оценка:\t\u0013 PAGEREF _Toc44492900 \\h \u0001\u001423\u0015\n22. Критерии и методика за оценка на проектните предложения:\t\u0013 PAGEREF _Toc44492901 \\h \u0001\u001424\u0015\n23. Начин на подаване на проектните предложения/концепциите за проектни предложения:\t\u0013 PAGEREF _Toc44492902 \\h \u0001\u001424\u0015\n24. Списък на документите, които се подават на етап кандидатстване:\t\u0013 PAGEREF _Toc44492903 \\h \u0001\u001425\u0015\n25. Краен срок за подаване на проектните предложения:\t\u0013 PAGEREF _Toc44492904 \\h \u0001\u001429\u0015\n26. Адрес за подаване на проектните предложения/концепциите за проектни предложения:\t\u0013 PAGEREF _Toc44492905 \\h \u0001\u001430\u0015\n27. Допълнителна информация:\t\u0013 PAGEREF _Toc44492906 \\h \u0001\u001430\u0015\n27.1. Процедура за уведомяване на неуспелите и одобрените кандидати и сключване на административни договори за безвъзмездна финансова помощ:\t\u0013 PAGEREF _Toc44492907 \\h \u0001\u001430\u0015\n28. Приложения към Условията за кандидатстване:\t\u0013 PAGEREF _Toc44492908 \\h \u0001\u001436\u0015\n\u0015\n\n\f\n1. Наименование на програмата:\nОперативна програма „Иновации и конкурентоспособност\" 2014-2020 (ОПИК)\n2. Наименование на приоритетната ос:\nПриоритетна ос 2 „Предприемачество и капацитет за растеж на МСП\"\nИнвестиционен приоритет 2.2. „Капацитет за растеж на МСП\"\n3. Наименование на процедурата:\nBG16RFOP002-2.089 „Подкрепа за малки  предприятия с оборот над 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19\"\n4. Измерения по кодове:\nИзмерение 1 - Област на интервенция:\n067 Развитие на дейността на МСП, подкрепа за предприемачеството и създаването на предприятия (включително подкрепа за отделяне и разделяне на предприятия).\nИзмерение 2 - Форма на финансиране:\n01 Безвъзмездни средства.\nИзмерение 3 - Вид територия:\n07 Не се прилага.\nИзмерение 4 - Териториални механизми за изпълнение:\n07 Не се прилага.\nИзмерение 5 - Тематична цел:\n03 „Подкрепа за капацитета на МСП за растеж в рамките на регионалните, националните и международните пазари и участие в процеса на иновации\".\nИзмерение 6 - Вторична тема по ЕСФ:\n08 Не се прилага.\nИзмерение 7 - Икономическа дейност:\n\n5. Териториален обхват:\nПроектите по процедурата следва да бъдат изпълнени на територията на Република България.\n6. Цели на предоставяната безвъзмездна финансова помощ по процедурата и очаквани резултати:\nЦел на процедурата:\nОсигуряването на оперативен капитал за българските малки предприятия, реализирали оборот над 500 000 лв. за 2019 г., за справяне с последиците от пандемията COVID-19.\n\nОбосновка:\nГлобалното разпространение на пандемията с COVID-19 и въведените карантинни мерки доведоха до нарушаване функционирането на почти всички икономически дейности както в световен, така и в европейски и национален мащаб.\nПри настоящата безпрецедентна ситуация, при която много от държавите в света се борят с всички налични ресурси за ограничаване на разпространението на заразата с COVID-19, измеренията на кризата за световната и в частност за европейската икономика все още не могат да бъдат оценени и прогнозирани. \nБългария, като малка и отворена икономика, не може да остане изолирана от протичащите процеси в големите икономики на еврозоната, които формират значителна част от стокообмена на страната. Очакванията за влошаване на външната среда поради глобалното разпространение на пандемията COVID-19 ще отложи инвестиционните решения до момента, в който дейността, поръчките и износа на компаниите се нормализират, за да гарантират процеса на възвръщаемост и паричните потоци, и се възстанови доверието. Понижението на частните инвестиции ще доведе до спад и на общите инвестиции в икономиката. Очакваният спад на световната и най-вече на европейската икономика, в съчетание със силно ограничителните мерки за международни пътувания, ще доведат и до понижение на износа на стоки и услуги. За съжаление най-силно засегнат ще бъде малкият и среден бизнес, който ще бъде поставен под риск от загуба на доходи и необратимо излизане от пазара.\nВ тази връзка, настоящата процедура се явява продължение на инициативата в рамките на ОПИК за осигуряване на оборотен капитал чрез безвъзмездни средства за предприятия от всички сектори в страната, започната с процедура на подбор на проекти BG16RFOP002-2.073 „Подкрепа на микро и малки предприятия за преодоляване на икономическите последствия от пандемията COVID-19\" и процедура BG16RFOP002-2.077 „Подкрепа за средни предприятия за преодоляване на икономическите последствия от пандемията COVID-19\".\nПо аналогия на посочените две процедури процедура „Подкрепа за малки предприятия с оборот над 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19\" е насочена към осигуряване на оперативен капитал за българските малки предприятия, които през 2019 г. са реализирали оборот от минимум 500 000 лв., за справяне с последиците от пандемията COVID-19.\nНаправените анализи от страна на УО на ОПИК показват, че тези предприятия са се възползвали в много малка степен от възможностите, които предоставяше процедура на подбор на проекти BG16RFOP002-2.073 „Подкрепа на микро и малки предприятия за преодоляване на икономическите последствия от пандемията COVID-19\" с оглед ограничения размер на подкрепата-между 3 000 лв. и 10 000 лв. Същевременно процедура BG16RFOP002-2.077 „Подкрепа за средни предприятия за преодоляване на икономическите последствия от пандемията COVID-19\", която предоставяше по-съществен размер на подкрепата, бе насочена само към средните предприятия в страната. По този начин малките предприятия, които са реализирали по-съществени обороти през 2019 г. практически останаха неподкрепени с безвъзмездни средства за покриване на най-неотложните им нужди. \nВ тази връзка, фокусът на настоящата процедура за предоставяне на безвъзмездна финансова помощ, в съответствие със специфичната цел на Инвестиционен приоритет 2.2. от Приоритетна ос 2 на ОПИК,  е насочен към икономическите единици, които имат перспектива за развитие, а именно малките предприятия с реализиран оборот през 2019 г. от минимум 500 000 лв.\nОчакваните резултати от подкрепата по процедурата се изразяват в постигане на положителен ефект по отношение на малките предприятия с реализиран оборот от минимум 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19 и стабилност на работни места.\n\nВ резултат от изпълнението на процедурата се очаква предприятията, получили подкрепа, да продължат дейността си поне 3 месеца след приключване на проекта.\n\n7. Индикатори:\nВ съответствие със специфичната цел на Инвестиционен приоритет 2.2. „Капацитет за растеж на МСП\" проектните предложения по настоящата процедура следва задължително да имат принос към постигането на следния индикатор за резултат съгласно оперативната програма: \n- Предприятия, които не са в ликвидация за период от 3 месеца след приключване на проекта;\n\nУО на ОПИК ще следи за изпълнението и отчитането на следните индикатори за изпълнение съгласно оперативната програма: \n1) Брой предприятия, получаващи подкрепа;\n2) Брой предприятия, които получават безвъзмездни  средства; \n3) Брой МСП с безвъзмездни средства за оборотен капитал.\n\nБазовата стойност на посочените три индикатора e „0\", а целевата стойност „1\".\n\n4) Безвъзмездна помощ за МСП за оборотен капитал (безвъзмездни средства).\n\nБазовата стойност на посочения индикатор e „0\", а целевата стойност съответства на размера на верифицираните разходи по проекта.\n\nСтойностите на индикаторите ще се отчитат служебно от страна на УО на ОПИК и в тази връзка няма да се изисква попълване на информация за тях от страна на кандидатите. Независимо от това от кандидата могат да бъдат искани разяснения или допълнителни документи относно индикаторите.\nВ случай на неизпълнение на посочените по-горе индикатори, кандидатите ще следва да възстановят средства по проекта съгласно заложеното в чл. 7 от административния договор за предоставяне на безвъзмездна финансова помощ (Приложение 8 към Условията за изпълнение). \n\n8. Общ размер на безвъзмездната финансова помощ по процедурата:\t\nОбщият размер на безвъзмездната финансова помощ по процедура за подбор на проекти BG16RFOP002-2.089 „Подкрепа за малки  предприятия с оборот над 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19\" е, както следва:\nОбщ размер на безвъзмездната финансова помощ\tФинансиране от Европейския фонд за регионално развитие\tНационално\nсъфинансиране\t\t78 233 200  лева \n40 000 000 евро\t66 498 220 лева\n34 000 000  евро\t11 734 980  лева \n6 000 000 евро.\t\t\nПредвидено е наличният бюджет по процедурата да бъде разделен пропорционално по сектори на икономическа дейност съгласно КИД-2008 въз основа на статистически данни за броя на малките  предприятия с оборот над 500 000 лв. във всеки от секторите, както следва:\n\n\nСектор съгласно КИД-2008\n\nРазпределение на бюджета по сектори (лв.)\n\n\nСектор B ДОБИВНА ПРОМИШЛЕНОСТ\n\n267 400\n\nСектор C ПРЕРАБОТВАЩА ПРОМИШЛЕНОСТ\n\n16 225 200\n\nСектор D ПРОИЗВОДСТВО И РАЗПРЕДЕЛЕНИЕ НА ЕЛЕКТРИЧЕСКА И ТОПЛИННА ЕНЕРГИЯ И НА ГАЗООБРАЗНИ ГОРИВА\n\n378 900\n\nСектор E ДОСТАВЯНЕ НА ВОДИ; КАНАЛИЗАЦИОННИ УСЛУГИ, УПРАВЛЕНИЕ НА ОТПАДЪЦИ И ВЪЗСТАНОВЯВАНЕ\n566 100\n\nСектор F СТРОИТЕЛСТВО\n\n8 598 500\n\nСектор G ТЪРГОВИЯ; РЕМОНТ НА АВТОМОБИЛИ И МОТОЦИКЛЕТИ\n\n26 067 300\n\nСектор H ТРАНСПОРТ, СКЛАДИРАНЕ И ПОЩИ\n\n6 824 400\n\nСектор I ХОТЕЛИЕРСТВО И РЕСТОРАНТЬОРСТВО\n\n5 861 600\n\nСектор J СЪЗДАВАНЕ И РАЗПРОСТРАНЕНИЕ НА ИНФОРМАЦИЯ И ТВОРЧЕСКИ  ПРОДУКТИ; ДАЛЕКОСЪОБЩЕНИЯ\n\n3 659 600\n\nСектор L ОПЕРАЦИИ С НЕДВИЖИМИ ИМОТИ\n\n1 199 100\n\nСектор M ПРОФЕСИОНАЛНИ ДЕЙНОСТИ И НАУЧНИ ИЗСЛЕДВАНИЯ\n\n3 191 600\n\nСектор N АДМИНИСТРАТИВНИ И СПОМАГАТЕЛНИ ДЕЙНОСТИ\n\n2 019 200\n\nСектор P ОБРАЗОВАНИЕ\n\n263 000\n\nСектор Q ХУМАННО ЗДРАВЕОПАЗВАНЕ И СОЦИАЛНА РАБОТА\n\n1 769 600\n\nСектор R КУЛТУРА, СПОРТ И РАЗВЛЕЧЕНИЯ\n\n1 020 800\n\nСектор S ДРУГИ ДЕЙНОСТИ\n\n320 900\n\n\nВ случай че бюджетът по някой от секторите не бъде усвоен, Управляващият орган си запазва правото да пренасочи свободния ресурс към онези сектори, за които не достига наличното финансиране.\t\t \n9. Минимален и максимален размер на безвъзмездната финансова помощ за конкретен проект:\nРазмер на заявената безвъзмездна финансова помощ за индивидуален проект \t\t50 000 лева \t\tПо процедурата се прилага опростено отчитане на разходите, определени на база еднократна сума за оперативни разходи, съгласно чл. 67, (1), т. в/ от Регламент 1303/2013. Размерът на Еднократната сума е определен по коректен, справедлив и проверим метод на изчисление, основаващ се на:\n - статистически данни или друга обективна информация, съгласно чл. 67 (5), буква „а\", точка „i\" от Регламент 1303/2013\nСтойността на заявената безвъзмездна помощ е заложена от УО на ОПИК в т. 4 „Бюджет\" от Формуляра за кандидатстване в бюджетен ред 1./1.1 „Разходи за оборотен капитал\" . \n\nПредмет на проверката преди сключване на административния договор за предоставяне на безвъзмездна финансова помощ ще бъде и обстоятелството дали кандидатът не е получил държавна помощ съгласно „Временната рамка за мерки за държавна помощ в подкрепа на икономиката в условията на сегашния епидемичен взрив от COVID-19\", която, заедно с помощта, за която се кандидатства, да надхвърля левовата равностойност на 1 800 000 евро.\n10. Процент на съфинансиране:\nМаксималният интензитет на безвъзмездната финансова помощ по процедура за подбор на проекти BG16RFOP002-2.089 „Подкрепа за малки  предприятия с оборот над 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19\" е, както следва:\nМаксимален интензитет на помощта\t\t100 %\t\t11. Допустими кандидати: \n11.1 Критерии за допустимост на кандидатите\n1) Допустими са само кандидати, които са юридически лица или еднолични търговци, регистрирани съгласно Търговския закон или Закона за кооперациите.\n\nКлонове на юридически лица, регистрирани в България, не могат да участват в процедурата за подбор на проекти поради липсата на самостоятелна правосубектност.\n2) Допустими по настоящата процедура за подбор на проекти са само кандидати, които имат минимум две приключени финансови години (2018 г. и 2019 г.) преди датата на обявяване на процедурата, в рамките на които да са извършвали стопанска дейност.\nВАЖНО: Допустими по настоящата процедура за подбор на проекти са само кандидати, които са регистрирани преди 01.01.2019 г. и са извършвали стопанска дейност през 2018 г. и 2019 г.\nВАЖНО: Във връзка с изискването кандидатите да са извършвали стопанска дейност през 2018 и 2019 г., в случай че кандидат е подал Декларация за предприятие с приходи и разходи под 500 лева или без дейност за 2018 г. и/или 2019 г. към НСИ, същият ще се счита за недопустим по процедурата.\n3) Допустими по настоящата процедура за подбор на проекти са само кандидати, които отговарят на изискванията за малко предприятие съгласно Закона за малките и средни предприятия и Препоръка на Комисията от 6 май 2003 г. относно определението за микро-, малки и средни предприятия (ОВ L 124, 20.5.2003 г., стр. 36).\nКандидатите са длъжни да удостоверят, че попадат в категорията малко предприятие като попълнят и представят Декларация за обстоятелствата по чл. 3 и чл. 4 от ЗМСП (Приложение 10) преди сключване на административния договор за предоставяне на безвъзмездна финансова помощ, когато Управляващият орган ще извършва проверка по същество относно категорията предприятие на одобрените кандидати.\n\n4) Кандидатите следва да са реализирали оборот за 2019 г. равен на или надвишаващ 500 000 лв.\n5) Кандидати могат да участват в процедурата за подбор на проекти и да получат безвъзмездна финансова помощ, в случай че не са недопустими кандидати съобразно демаркационната линия с други планове и програми, финансирани със средства на ЕС.\n6) Кандидати, които са регистрирали общо за три, избрани от тях месеца в периода от 01.02.2020г. до месеца, предхождащ месеца на кандидатстване,  средноаритметичен спад от поне 20%  спрямо средноаритметичния оборот за същите три месеци за 2019 г.\nКандидатът следва произволно да избере три календарни месеца в периода от 01.02.2020г. до месеца, предхождащ месеца на кандидатстване и да ги посочи в Декларация, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение (Приложение 1), Раздел 4 „Декларацията за финансовите данни\" и/или в т. 6 „E-ДЕКЛАРАЦИИ\" на Формуляра на кандидатстване (в зависимост от избрания начин на подаване на проектното предложение, като не е задължително месеците да са последователни и/или във всеки един от месеците да е регистриран спад от поне 20%.\nНачин на изчисление на  спада за съответния избран месец: \n[(Оборотът за съответния месец от 2019г. минус Оборотът за съответния месец от 2020г.) делено  на Оборота за съответния месец от 2019г.], умножено по 100.\nНачин на изчисление на средноаритметичния спад: \n(Спад за Избран Месец №1 плюс Спад за Избран Месец №2 плюс Спад за Избран Месец №3) делено на 3\nПРИМЕР:\nПредприятие „X\", има следните месечни обороти:\nМесец\t2019г.\t2020г.\tМесечен спад за 2020 спрямо 2019 г.\t\tМарт\t120 000 лв\t0 лв.\t100%\t\tМай\t150 000лв.\t120 000 лв\t20%\t\tСептемри\t130 000 лв\t130 000 лв.\t0%\t\tПредприятие „Y\", има следните месечни обороти:\nМесец\t2019г.\t2020г.\tМесечен спад за 2020 спрямо 2019 г.\t\tМарт\t100 000 лв\t40 000 лв.\t60%\t\tАприл\t120 000лв.\t90 000 лв\t25%\t\tЮли\t100 000 лв\t110 000 лв.\t-10%\t\tПредприятие „X\", има средноаритметичен спад в оборота, за месеците март, май и септември, равен на: (100% + 20% + 0%) : 3 =40%.\nПредприятие „Y\", има средноаритметичен спад в оборота, за месеците март, април и юли, равен на: (60% + 25% - 10%) : 3 = 25%.\nВАЖНО: По отношение на кандидатите, регистрирани по ЗДДС, източник относно спада в оборота е Справката-декларация за ДДС, подавана към НАП [Раздел А, клетка 01 минус клетка 12 плюс клетка 17 плюс клетка 18 плюс клетка 19] за избраните три месеца преди месеца на кандидатстване от 2020/2021 г. и съответстващите им за 2019/2020 г. Кандидатите нямат ангажимент да представят посочените Справки-декларации за ДДС като информацията от тях ще бъде набавяна по служебен път от НАП.\nДопълнително с цел изчерпателност на изчисленията кандидатите ще следва да представят Пояснителна информация към Справката-декларация за ДДС в случаите, когато имат включени в клетка 11 от Справката-декларация за ДДС данъчна основа при отложено начисляване на ДДС при внос, както и когато в клетка 19 имат включени данъчни основи на осъществени от предприятието освободени вътреобщностни придобивания. \nПо отношение на кандидати, които осъществяват икономическа дейност, която е освободена от регистрация по ЗДДС, източник относно спада в оборота е оборотна ведомост за избраните три месеца от 2020/2021 г. и съответстващите им за 2019/2020 г, от които да е виден оборотът на предприятието от икономическата дейност/и, освободена/и от регистрация по ЗДДС.\nОценителната комисия може да изиска и друга пояснителна информация или документи с цел установяване размера на оборота за даден месец.\n7) Кандидати, които към 31 декември 2019 г. не са обект на процедура по колективна несъстоятелност съгласно националното право и не са получавали помощ за оздравяване или помощ за преструктуриране или към момента на предоставяне на помощта вече не са обект на процедура по колективна несъстоятелност съгласно националното право и не са получили помощ за оздравяване   или помощ за преструктуриране.\n11.2 Критерии за недопустимост на кандидатите:\n1) Съгласно чл. 25, ал. 2 от Закона за управление на средствата от европейските структурни и инвестиционни фондове не могат да участват и безвъзмездна финансова помощ не се предоставя на лица, за които са налице обстоятелства за отстраняване от участие в процедура за възлагане на обществена поръчка съгласно чл. 54 от Закона за обществени поръчки, с изключение на обстоятелствата по ал. 1, т. 3, т. 6 и ал. 5. В настоящата процедура чрез подбор на проектни предложения може да участват и безвъзмездна финансова помощ може да бъде предоставена и на лица, за които са налице обстоятелствата, съгласно чл. 21, ал. 10 от Закона за мерките и действията по време на извънредното положение, обявено с решение на Народното събрание от 13 март 2020 г., и за преодоляване на последиците (ЗМДВИП, влязъл в сила на 22.12.2020 г.). Потенциалните кандидати не могат да участват в процедурата за подбор на проекти и да получат безвъзмездна финансова помощ, в случай че:\na) са обявени в несъстоятелност;\nб) са в производство по несъстоятелност;\nв) са в процедура по ликвидация; \nг) са сключили извънсъдебно споразумение с кредиторите си по смисъла на чл. 740 от Търговския закон;\nд) са преустановили дейността си;\nе) се намират в подобно положение, произтичащо от сходна на горепосочените процедури, съгласно законодателството на държавата, в която са установени;\nж) са лишени от правото да упражняват определена професия или дейност съгласно законодателството на държавата, в която е извършено деянието;\nз) са сключили споразумение с други лица с цел нарушаване на конкуренцията, когато нарушението е установено с акт на компетентен орган;\nи) е доказано, че са виновни за неизпълнение на договор за обществена поръчка или на договор за концесия за строителство или за услуга,0 довело до разваляне или предсрочното му прекратяване, изплащане на обезщетения или други подобни санкции, с изключение на случаите, когато неизпълнението засяга по-малко от 50 на сто от стойността или обема на договора;\nй) имат публични задължения по чл. 162, ал. 2, т. 1 (за данъци, акцизи, мита, задължителни осигурителни вноски и други вноски за бюджета) и т. 7 (по влезли в сила наказателни постановления) от Данъчно-осигурителния процесуален кодекс преди 1 януари 2020 г., установени с влязъл в сила акт на компетентен орган, които не са отсрочени, разсрочени или обезпечени;\nк) са изпаднали в неизпълнение на разпореждане на Европейската комисия за възстановяване на предоставената им неправомерна и несъвместима държавна помощ;\nл) лицата, които представляват кандидата са правили опит да:\ni) повлияят на вземането на решение от страна на УО, свързано с отстраняването, подбора или възлагането, включително чрез предоставяне на невярна или заблуждаваща информация, или\nii) получат информация, която може да им даде неоснователно предимство в процедурата за предоставяне на безвъзмездна финансова помощ.\nм) лицата, които представляват кандидата са осъждани с влязла в сила присъда за:\ni) престъпление по чл. 108а, чл. 159а - 159г, чл. 172, чл. 192а, чл. 194 - 217, чл. 219 - 252, чл. 253 - 260, чл. 301 - 307, чл. 321, 321а и чл. 352 - 353е от Наказателния кодекс;\nii) престъпление, аналогично на тези по горната хипотеза, в друга държава членка или трета страна;\nн) за лицата, които представляват кандидата е налице конфликт на интереси във връзка с процедурата за предоставяне на безвъзмездна финансова помощ, който не може да бъде отстранен;\nо) е налице неравнопоставеност в случаите по чл. 44, ал. 5 от Закона за обществени поръчки (ЗОП);\nп) е установено, че:\ni) са представили документ с невярно съдържание, свързан с удостоверяване липсата на основания за отстраняване или изпълнението на критериите за подбор;\nii) не са предоставил изискваща се информация, свързана с удостоверяване липсата на основания за отстраняване или изпълнението на критериите за подбор.\nВАЖНО: Посочените в т. 1) обстоятелства се декларират от кандидатите в Декларация, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение (Приложение 1), а по отношение на одобрените кандидати, преди сключване на административния договор за безвъзмездна помощ, ще се извършват служебни проверки.\n\n2) С оглед избягване на припокриването на интервенциите между Оперативна програма „Иновации и конкурентоспособност\" 2014-2020 и Програмата за развитие на селските райони 2014-2020, подкрепа по настоящата процедура за подбор на проекти не могат да получават кандидати, които са:\n\n• предприятия, кандидатстващи за финансиране на икономическа дейност, попадаща в обхвата на Приложение I към Договора за създаване на европейската общност (Приложение 4);\n\n• предприятия, кандидатстващи за финансиране на дейности за преработка и/или маркетинг на горски продукти;\n\nВАЖНО: С оглед на горното ограничение и във връзка с раздел С 16 „Производство на дървен материал и изделия от дървен материал и корк, без мебели; производство на изделия от слама и материали за плетене\" от КИД-2008 (Приложение 5) следва да се има предвид, че производството на дърва за горене, изделия от корк, слама и материали за плетене, както и производството на пелети (които са част от код С16.29) са недопустими за подкрепа с изключение на производството на пелети от дървесни отпадъци, получени от индустриалната преработка на дървесина (също част от код С16.29). Недопустим за подкрепа е и код на икономическа дейност С16.10 „Разкрояване, рендосване и импрегниране на дървен материал\", с изключение на производството на несглобени дървени паркетни дъски.\n\n• предприятия, кандидатстващи за финансиране на икономическа дейност, която съгласно КИД 2008 (Приложение 5) попада в Сектор С - код на икономическа дейност 10 „Производство на хранителни продукти\" и код 11 „Производство на напитки\", както следва:\n- 10.1 „Производство и преработка на месо; производство на месни продукти, без готови ястия\";\n- 10.2. „Преработка и консервиране на риба и други водни животни, без готови ястия\";\n- 10.3 „Преработка и консервиране на плодове и зеленчуци, без готови ястия\";\n- 10.4. „Производство на растителни и животински масла и мазнини\";\n- 10.5. „Производство на мляко и млечни продукти\";\n- 10.6. „Производство на мелничарски продукти, нишесте и нишестени продукти\";\n- 10.81. „Производство на захар\";\n- 10.83. „Преработка на кафе и чай\";\n- 10.84. „Производство на хранителни подправки и овкусители\";\n- 10.91. „Производство на готови храни за животни\";\n- 11.02. „Производство на вина от грозде\";\n- 11.03. „Производство на други ферментирали напитки\";\n- 11.06. „Производство на малц\".\n\n3) Подкрепа по настоящата процедура за подбор на проекти не могат да получават кандидати, които са предприятия, кандидатстващи за финансиране на икономическа дейност в сектор рибарство и аквакултури, уредени с Регламент  (ЕС) № 1379/2013;\nНа база посоченото недопустими са предприятия, заявяващи подкрепа за икономически дейности съгласно КИД-2008, попадащи в код на икономическа дейност 03 „Рибно стопанство\", 10.2. „Преработка и консервиране на риба и други водни животни, без готови ястия\".\n\n4) Подкрепа по настоящата процедура за подбор на проекти не могат да получават кандидати, които са предприятия, кандидатстващи за финансиране на икономическа дейност, попадаща във финансовия сектор (сектор К „Финансови и застрахователни дейности\" съгласно КИД-2008), както и такива, кандидатстващи за финансиране на икономическа дейност, попадаща в раздел 92 „Организиране на хазартни игри\" съгласно КИД-2008.\n\nВАЖНО: Когато кандидатът упражнява едновременно дейност в нeдопустими сектори и в допустими сектори по настоящата процедура, безвъзмездната помощ се предоставя само за дейностите в допустимите сектори като кандидатът (бенефициентът) следва да води отделна счетоводна отчетност по отношение на приходите, разходите, активите и пасивите, свързани с всяка дейност, която да гарантира отделяне на дейностите, така че дейностите в недопустимите сектори да не се ползват от безвъзмездната помощ, предоставена по настоящата процедура. При предприятия, които осъществяват икономическа дейност, свързана с търговия на селскостопански продукти, помощта не следва да бъде свързана със задължението да бъде прехвърлена частично или изцяло на първичните производи\u001fтели и размерът на помощта не е определен въз основа на цените или количествата на продукти, изкупувани от първичните производители или предлагани на пазара от съответните предприятия.\n\nВАЖНО: По настоящата процедура кандидатите могат да заявяват подкрепа само за основната си икономическа дейност. Кодът на основна икономическа дейност ще се проверява въз основа на данни за 2019 г. Източник на проверка относно кода на основна икономическа дейност е посоченото от кандидатите във Формуляра за кандидатстване (т. 1 „Данни за кандидата\", поле „Код на организацията по КИД-2008\") и служебни проверки от НСИ /Мониторстат.\nВ случай че след проверката се установи, че съгласно данните от НСИ/ Мониторстат кодът на основна икономическа дейност на кандидата за 2019 г. е недопустим, проектното предложение се отхвърля. В случай че след проверката се установи, че съгласно данните от НСИ/Мониторстат за 2019 г. кодът на основна икономическа дейност на кандидата е допустим, но е попълнен погрешно във Формуляра за кандидатстване, Оценителната комисия ще извършва служебна корекция в т. 1 „Данни на кандидата\", поле „Код на организацията по КИД-2008\" от Формуляра за кандидатстване. В случай че кодът на основна икономическа дейност на кандидата за 2019 г., не може да бъде определен въз основа на представените в НСИ данни, проверката ще се осъществява въз основа на данни за 2018 г. В случай че кодът на основна икономическа дейност на кандидата и за 2018 г., не може да бъде определен въз основа на представените в НСИ данни, проектното предложение се отхвърля.\n\n5) Не могат да участват в процедурата и да получат безвъзмездна финансова помощ кандидати, за които е установено с влязъл в сила административен акт наличието на недължимо платени и/или надплатени суми, както и неправомерно получени и/или неправомерно усвоени средства по проекти, финансирани от предприсъединителните финансови инструменти, оперативните програми, Структурните фондове и Кохезионния фонд на Европейския съюз, европейските земеделски фондове и Европейския фонд за рибарството, Инструмента Шенген и Преходния финансов инструмент, включително от свързаното с тях национално съфинансиране. \nВАЖНО: Горепосоченото ограничение касае само вземания произтичащи от недължимо платени и/или надплатени суми, както и неправомерно получени и/или неправомерно усвоени средства по проекти, финансирани от предприсъединителните финансови инструменти, оперативните програми, Структурните фондове и Кохезионния фонд на Европейския съюз, Европейските земеделски фондове и Европейския фонд за рибарството, Инструмента Шенген и Преходния финансов инструмент, които към момента на кандидатстване не са изплатени към съответната финансираща институция. Издаването на акт за установяване на публично държавно вземане само по себе си не е основание за отстраняване на кандидата за недопустимост, ако установеното вземане е погасено.\n\n6) Не могат да участват в процедурата и да получат безвъзмездна финансова помощ предприятия, кандидатстващи за финансиране на икономическа дейност, свързана с производството, обработката и продажбата на тютюн и тютюневи изделия съгласно  чл. 3, ал.3 на Регламент (ЕС) № 1301/2013.\nНа база посоченото недопустими са предприятия, заявяващи подкрепа за икономически дейности съгласно КИД-2008, попадащи в раздел С 12 „Производство на тютюневи изделия\", код на икономическа дейност 46.35 „Търговия на едро с тютюневи изделия\" и 47.26 „Търговия на дребно с тютюневи изделия\". Недопустими са и предприятия, заявяващи подкрепа за кодове на икономическа дейност 46.17 „Търговско посредничество с хранителни стоки, напитки и тютюневи изделия\", 46.21 „Търговия на едро със зърно, семена, фуражи и необработен тютюн\", 46.39 „Неспециализирана търговия на едро с хранителни стоки, напитки и тютюневи изделия\" и 47.11 „Търговия на дребно в неспециализирани магазини предимно с хранителни стоки, напитки и тютюневи изделия\", в случай че кандидатстват за финансиране на дейности по търговия с тютюн/тютюневи изделия.\n\nДопълнително, кандидатите следва да имат предвид, че посочените в т. 11.2 критерии за недопустимост се прилагат кумулативно с критериите за допустимост, изрично посочени в т. 11.1 от Условията за кандидатстване.\n\n12. Допустими партньори:\nПо настоящата процедура за подбор на проекти кандидатите участват индивидуално, а не съвместно с партньорски или други организации.\n\n13. Дейности, допустими за финансиране:\n 13.1. Допустими дейности:\nДейности, необходими за преодоляване на недостига на средства или липса на ликвидност, настъпили в резултат от епидемичния взрив от COVID-19.\n13.2. Недопустими дейности:\nДейности, които са започнати и физически завършени или изцяло осъществени преди 01.02.2020 г., независимо дали всички свързани плащания са извършени.\n14. Категории разходи, допустими за финансиране:\nПредоставените по процедурата средства за оборотен капитал следва да бъдат използвани за покриване на текущите оперативни разходи на кандидатите.\n14.1. Условия за допустимост на разходите:\nДопустимите разходи по настоящата процедура за предоставяне на безвъзмездна финансова помощ трябва да отговарят на следните условия:\n1/ Да са необходими за изпълнението на проекта и да отговарят на принципите за добро финансово управление - икономичност, ефикасност и ефективност на вложените средства.\n2/ Да бъдат извършени след 01.02.2020 г. и до крайната дата на изпълнение на проекта.\nСлед приключването на изпълнението на дейностите по договора за безвъзмездна финансова помощ, бенефициентът е длъжен да изготви и представи на Управляващия орган  документ „Информация за приключване на проекта\".\nРазходи, отнасящи се за дейности, които обхващат период, различен от периода на допустимост на разходите, няма да се считат за допустими. Разходооправдателните документи следва да са издадени в периода на допустимост на разходите по процедурата.\n3/ Да са в съответствие с видовете разходи, посочени в т. 14.2. на настоящите Условия.\n4/ За разходите да е налична адекватна одитна следа, включително да са спазени изискванията за съхраняване на документите по чл. 140 от Регламент (ЕС) № 1303/2013.\n5/ Да са действително платени от страна на бенефициента (т.е. да е платена цялата стойност на описаните фактури или други първични счетоводни документи, включително стойността на ДДС), по банков път или в брой, от 01.02.2020 г. до датата  на подаване на документ „Информация за приключване на проекта\". Разходи, подкрепени с протоколи за прихващане, не се считат за допустими.\n6/ Да са отразени в счетоводната документация на бенефициента чрез отделни счетоводни аналитични сметки или в отделна счетоводна система.\n7/ Да могат да се установят и проверят, да бъдат подкрепени от оригинални разходооправдателни документи.\n8/ Да са определени и извършени под отговорността на Управляващия орган и съгласно критериите за подбор на операции, одобрени от Комитета за наблюдение.\n9/ Да са за реално доставени продукти и извършени услуги.\n10/ Да са съобразени с пазарните цени за съответния вид разход.\n11/ Да се спазват разпоредбите на  чл. 55. от ЗУСЕСИФ и чл. 67 от Регламент (ЕС) № 1303/2013 на Европейския парламент при прилагане на опростено отчитане на разходите   съгласно чл. 60, ал. 3 от ЗУСЕСИФ и чл. 131, параграф 2 от Регламент (ЕС) № 1303/2013 на Европейския парламент.\nБюджетът (т. 4 от Формуляра за кандидатстване) трябва да отразява допустимите разходи, които са свързани с изпълнението на проекта. По настоящата процедура са недопустими разходите за възстановим ДДС във връзка с изпълнението на проекта. Относно третирането на ДДС следва да се запознаете с Указание ДНФ 3/23.12.2016 г. на министъра на финансите за третиране на ДДС като допустим разход при изпълнение на проекти по оперативните програми, съфинансирани от ЕФРР, ЕСФ, КФ и ЕФМР на ЕС за програмен период 2014-2020 (Приложение 14).\nВАЖНО: Изплащането на безвъзмездната помощ по настоящата процедура  е предвидено да бъде извършвано след одобрението от страна на УО на представения документ „Информация за приключване на проекта\". \n14.2. Допустими разходи:\nДопустимите разходи следва да са извършени законосъобразно и не трябва да противоречат на правилата, описани в Регламент (ЕС) № 1301/2013 на Европейския парламент и Съвета, Регламент (ЕС) № 1303/2013 на Европейския парламент и Съвета, „Временна рамка за мерки за държавна помощ в подкрепа на икономиката в условията на сегашния епидемичен взрив от COVID-19\" от 19.03.2020 г., както и всички други законови и подзаконови нормативни актове от приложимото право на Европейския съюз и българското законодателство и настоящите Условия за кандидатстване.\nДопустими по процедурата са следните видове разходи: \n1/ Предоставените по процедурата средства за оборотен капитал следва да бъдат използвани за покриване на текущите оперативни разходи на кандидатите.\nПо процедурата се прилага опростено отчитане на разходите на база еднократна сума за оперативни разходи съгласно чл. 67 (1), т. в / от Регламент 1303/2013.\nРазмерът на Еднократната сума е определен по коректен, справедлив и проверим метод на изчисление, основаващ се на:\n- статистически данни или друга обективна информация, съгласно чл. 67 (5), буква „а\", точка „i\" от Регламент 1303/2013 (за еднократна сума за оперативни разходи)\nВАЖНО: Във връзка с опростеното отчитане на разходите не се допуска даден проект да се осъществява изключително чрез възлагане на обществена поръчка за стоки или услуги (или процедура за избор на изпълнител с публична покана съгласно разпоредбите на ЗУСЕСИФ и ПМС №160/2016г.), съгласно чл. 67, (4) на Регламент 1303/2013. Допуска се даден проект да се осъществява чрез ограничено възлагане на част от оперативните разходи чрез обществена поръчка (или процедура за избор на изпълнител с публична покана съгласно разпоредбите на ЗУСЕСИФ и ПМС №160/2016г.), съгласно чл. 67, (4) на Регламент 1303/2013, второ изречение.\nВъв връзка с прилагане на опростен вариант на разходите по процедурата (Еднократна сума), в случай че договорените резултати не се изпълнят или се изпълнят частично, допустимите разходи за дейността са равни на 0.00 лв. и безвъзмездна финансова помощ не се изплаща, независимо от постигнатото частично изпълнение (ако има такова).\nПовече информация относно механизма на изпълнение на проектите и опростеното отчитане има в Условията за изпълнение.\n14.3. Недопустими разходи:\nНедопустими по процедурата са следните видове разходи:\nразходи за дейности, които са започнати и физически завършени или изцяло осъществени преди 01.02.2020 г., независимо дали всички свързани плащания са извършени;\nразходи за придобиване на дълготрайни материални и нематериални активи;\nразходи за стоки, предназначени за продажба;\nразходи за възстановим ДДС;\nразходи за данъци и такси;\nразходи, финансирани с публични средства;\nразходи за възстановяване на подкрепа, получена от финансови инструменти, финансирани с публични средства; \nразходи за изплащане на кредити, лихви по кредити, банкови такси;\nразходи за лизингови вноски;\nразходи за персонал при кандидати, които са получили публично финансиране за персонал (независимо дали финансирането е за част от или за целия персонал на предприятието) през периода на допустимост на разходите (след 01.02.2020 г. и до крайната дата на изпълнение на проекта); \nразходи за производство, преработка на продукти от риболов или аквакултури;\nразходи за суровини втора употреба, материали втора употреба и консумативи втора употреба;\nразходи за производството, обработката и продажбата на тютюн и тютюневи изделия;\nразходи за подготовка на проектно предложение, управление и изпълнение на проекта;\nразходите, посочени за недопустими съгласно ПМС № 189/2016 г. за приемане на национални правила за допустимост на разходите по оперативните програмите, съфинансирани от Европейските структурни и инвестиционни фондове (ЕСИФ);\nразходи за дейности, попадащи в обхвата на недопустимите сектори, посочени в т. 11.2, подт. 2), 3) и 4) от настоящите Условия.\n15. Допустими целеви групи:\nНеприложимо.\n16. Приложим режим на минимални/държавни помощи:\nПомощ под формата на преки, безвъзмездни средства съгласно раздел 3.1 от „Временна рамка за мерки за държавна помощ в подкрепа на икономиката в условията на сегашния епидемичен взрив от COVID-19\" от 19.03.2020 г.\nБезвъзмездната финансова помощ по процедурата не може да се натрупва за същите разходи с всякаква друга държавна помощ.\nБезвъзмездната финансова помощ по процедурата може да се натрупва с друга помощ по раздел 3.1 от „Временна рамка за мерки за държавна помощ в подкрепа на икономиката в условията на сегашния епидемичен взрив от COVID-19\", ако установимите разходи са различни. В този случай общата сума на помощта не следва да надхвърля левовата равностойност на 1 800 000 EUR на предприятие-кандидат под формата на преки безвъзмездни средства, подлежащи на връщане авансови средства, данъчни предимства или предимства по отношение на плащанията; всички използвани стойности трябва да бъдат в брутно изражение т.e. преди приспадането на данъци или други такси.\nПомощта, отпускана по процедурата, може да се натрупва с друга помощ по раздели 3.2,  3.3. и 3.5 от „Временна рамка за мерки за държавна помощ в подкрепа на икономиката в условията на сегашния епидемичен взрив от COVID-19\", ако установимите разходи са различни.\nПомощта, отпускана по процедурата, ако установимите разходи са различни, може да се натрупва с друга държавна помощ от национално или европейско финансиране (вкл. ЕСИФ), по Регламент 651/2014, минимална помощ, Регламент 1407/2013, Регламент 702/2014 и Регламент 1388/2014 при спазване на изискванията за максимален размер и интензитет залегнали в съответните Регламенти и Указания.\nДанните за получените помощи следва да бъдат надлежно посочени от кандидатите в Декларация, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение (Приложение 1), Раздел 4 „Декларация за финансовите данни\" и/или в т. 6 „E-ДЕКЛАРАЦИИ\" на Формуляра на кандидатстване (в зависимост от избрания начин на подаване на проектното предложение). Държавната помощ се счита за получена от момента на сключване на договора за нейното предоставяне. Декларацията за финансовите данни се представя от кандидатите на етап кандидатстване и впоследствие, в случай на одобрение на проектното предложение - преди сключване на административния договор за безвъзмездна финансова помощ. В случай че след подаване на проектното предложение настъпи промяна по отношение на получената държавна помощ съгласно Временната рамка, кандидатът следва да уведоми писмено УО в срок от 5 работни дни.\n17. Хоризонтални политики:\nПо настоящата процедура следва да е налице съответствие на проектните предложения с хоризонталните политики на ЕС.\nСъответствието на проектите с хоризонталните политики подлежи на деклариране от кандидатите при подаване на проектното предложение, а впоследствие следва да бъде включена информация за прилагането им в рамките на документ „Информация за приключване на проекта\". \n18. Минимален и максимален срок за изпълнение на проекта:\nПродължителността на изпълнение на всеки проект е 3 (три) месеца, считано от датата на влизане в сила на административния договор за предоставяне на безвъзмездна финансова помощ.\n\nПри подаване на документ „Информация за приключване на проекта\", преди изтичане на три месечният период на изпълнение на проекта, срокът за изпълнение на АДПБФП, се счита за изтекъл на датата, предхождаща деня на подаване на документ „Информация за приключване на проекта\" (при условие че бенефициентът не е посочил друг, по-кратък срок).\n19. Ред за оценяване на концепциите за проектни предложения:\nНеприложимо.\n20. Критерии и методика за оценка на концепциите за проектни предложения:\nНеприложимо.\n\n21. Ред за оценяване на проектните предложения:\nПодборът на проектни предложения по настоящата процедура ще се основава на принципа на финансиране, основано на нуждите - съответствие с основните предизвикателства пред бизнеса/икономиката. \nВсички проектни предложения, подадени в срок, се оценяват в съответствие с Критериите и методологията за оценка на проектните предложения съгласно посоченото в Приложение 3 към Условията за кандидатстване. \nОценката на проектните предложения по настоящата процедура се извършва от комисия, определена с акт на Ръководителя на Управляващия орган.\nНе се допуска въвеждането на допълнителни критерии за оценка или изменение на критериите по време на провеждането на процедурата по оценка на постъпилите проектни предложения с изключение на случаите по чл. 26, ал. 7 от ЗУСЕСИФ.\nОценката на проектните предложения включва:\nЕтап 1: Оценка на административното съответствие и допустимостта;\nЕтап 2: Техническа и финансова оценка.\n21.1. Оценка на административното съответствие и допустимостта:\nВ процеса на оценка на административното съответствие и допустимостта на проектните предложения по процедурата, ще бъде проверявано дали:\n- проектното предложение се отнася за обявената процедура за подбор на проекти;\n- налице са всички документи, представени и попълнени съгласно изискванията, посочени в т. 24 от настоящите Условия за кандидатстване;\n- въз основа на Формуляра за кандидатстване и представените документи е налице съответствие на кандидатите и проектите с критериите за допустимост, посочени в Условията за кандидатстване.\nСамо проектни предложения, преминали успешно оценка на административното съответствие и допустимостта, подлежат на техническа и финансова оценка. \n\nСлед приключване на оценката на административното съответствие и допустимостта, на интернет страницата на Управляващия орган (www.opic.bg) и в ИСУН 2020 се публикува списък на проектните предложения, които не се допускат до техническа и финансова оценка, като се посочват и основанията за недопускане. За недопускането на всеки от кандидатите, включени в списъка, се съобщава само и единствено чрез ИСУН 2020 чрез модул „Комуникация\". Този начин на уведомяване е предвиден в чл. 27, ал. 2, изречение първо от Наредбата за определяне на условията, реда и механизма за функциониране на Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) и за провеждане на производства пред управляващите органи посредством ИСУН (приета с ПМС № 243 от 20.09.2016 г., обн., ДВ, бр. 76 от 30.09.2016 г, посл. изм. и доп, бр. 35 от 29.06.2019 г.). За дата на получаване на съобщението от кандидата се счита датата на изпращането му чрез ИСУН 2020, независимо дали е получено уведомление на електронния адрес, асоцииран към профила на кандидата. Управляващият орган не носи отговорност, ако кандидатите не получават уведомления за кореспонденцията с Управляващия орган. Кандидатите, чиито проектни предложения са включени в списъка, могат да подадат писмени възражения пред Ръководителя на Управляващия орган в едноседмичен срок от съобщаването посредством ИСУН 2020. Към възражението не могат да се представят нови документи, които не са били част от първоначално представеното проектно предложение и/или не са допълнени по реда на т. 24 от настоящите Условия. Ръководителят на Управляващия орган се произнася по основателността на възражението в едноседмичен срок от неговото получаване като може да върне проектното предложение за техническа и финансова оценка или да прекрати производството по отношение на съответния кандидат.\nВАЖНО: Управляващият орган няма да разглежда повторни и/или допълнителни възражения от кандидатите, включени в списъка на проектните предложения, които не се допускат до техническа и финансова оценка, както и изпратени след срока по чл. 34, ал. 3 от ЗУСЕСИФ и чл. 18, ал. 4 от ПМС 162/2016 г. \n21.2. Техническа и финансова оценка:\nТехническата и финансова оценка се извършва само за проектните предложения, които са преминали успешно оценка на административното съответствие и допустимостта. Критериите за техническа и финансова оценка на проектните предложения по процедурата са изчерпателно изброени в Приложение 3 към Условията за кандидатстване.\nВ случай че по време на оценката се установи надвишаване на максималния размер на безвъзмездната финансова помощ и/или друг вид ограничения, определени в настоящите Условия за кандидатстване, Оценителната комисия служебно го намалява до максимално допустимия размер.\n\nИзвършените корекции на данни в бюджета не могат да водят до: увеличаване на размера на безвъзмездната финансова помощ, предвидени в подаденото проектно предложение и подобряване на качеството на проектното предложение и нарушаване на принципите по чл. 29, ал. 1, т. 1 и 2 от ЗУСЕСИФ.\n22. Критерии и методика за оценка на проектните предложения:\nСъгласно критерии и методология за оценка на проектните предложения - Приложение 3.\n\n23. Начин на подаване на проектните предложения/концепциите за проектни предложения:\nПодаването на проектното предложение по настоящата процедура се извършва изцяло по електронен път чрез попълване на уеб базиран формуляр за кандидатстване и подаване на формуляра и придружителните документи чрез Информационната система за управление и наблюдение на Структурните инструменти на ЕС в България (ИСУН 2020) единствено с използването на валиден Квалифициран електронен подпис (КЕП) издаден от доставчик на квалифицирани електронни удостоверителни услуги по смисъла на чл. 3, параграф 20) от Регламент (ЕС) № 910/2014, чрез модула „Е-кандидатстване\" на следния интернет адрес: https://eumis2020.government.bg.\nПодготовката и подаването на проектното предложение в ИСУН 2020 се извършва по следния начин: Кандидатът влиза в ИСУН 2020, след регистрация чрез имейл и парола, избира настоящата процедура за кандидатстване от „Отворени процедури\" и създава ново проектно предложение.\nПроектното предложение по настоящата процедура се изготвя от кандидата съгласно инструкциите на УО, дадени в Примерните указания за попълване на електронен Формуляр за кандидатстване (Приложение 6 към Условията за кандидатстване).\nИзискващите се съгласно т. 24 от Условията за кандидатстване придружителни документи към формуляра за кандидатстване също се подават изцяло електронно. Посочените документи се описват в т. 6 от Формуляра преди подаването му. Всички документи се представят на български език без корекции. Документ, чийто оригинал е на чужд език, се представя и в превод на български език.\nВАЖНО: Проектното предложение се подава електронно чрез ИСУН 2020 като се подписва с валиден КЕП към датата на кандидатстване от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ  или упълномощено от него лице. В случаите, когато кандидатът се представлява само заедно от няколко физически лица, проектното предложение се подписва от всяко от тях при подаването.\nПри упълномощаване следва да се прикачи в ИСУН 2020 изрично пълномощно - попълнено по образец (Приложение 2), подписано на хартия от официалния представител на кандидата и сканирано, а в случай че кандидатът се представлява само заедно от няколко физически лица, изричното пълномощно се подписва на хартия от всички от тях, сканира се и се прикачва в ИСУН 2020. \nВ случай на подаване на проектното предложение от пълномощник КЕП-ът, с който се подписва проектното предложение, следва да бъде с титуляр и автор упълномощеното физическо лице, а в случай на упълномощаване на юридическо лице - КЕП-ът следва да бъде с титуляр упълномощеното юридическо  лице и автор - официалният представляващ на упълномощеното юридическо лице.\nМоля, обърнете внимание, че проектното предложение е препоръчително да се подава винаги от профила на кандидата, не от друг профил, тъй като впоследствие ще бъде използван именно този профил за комуникация с Управляващия орган и за отстраняване на нередовности във връзка с подаденото проектно предложение по време на оценката на проектните предложения. По време на етап „Оценка на проектно предложение\" комуникацията с кандидата и отстраняването на нередовности по подаденото проектно предложение ще се извършват електронно чрез профила на кандидата в ИСУН 2020, от който е подаден съответният проект като промени на посочения профил (вкл. промяна на имейл адреса, асоцииран към съответния профил) са недопустими.\nДо приключването на работата на Оценителната комисия кандидатът има възможност да оттегли своето проектно предложение като подаде писмено искане пред УО.\nМоля, обърнете внимание, че само Формулярът за кандидатстване и изискуемите на етап кандидатстване документи ще бъдат оценявани. Затова изключително важно е тези документи да съдържат цялата необходима информация.\nКандидатът носи цялата отговорност за верността на финансовата информация, представена в проектното предложение.\n24. Списък на документите, които се подават на етап кандидатстване:\nКандидатите по процедурата за безвъзмездна финансова помощ следва да представят към Формуляра за кандидатстване по изцяло електронен път чрез ИСУН 2020 следните документи:\n\nа/ Декларация, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение - попълнена по образец (Приложение 1);\n\nВАЖНО: Декларацията се попълва и подписва от ВСИЧКИ лица, които са официални представляващи на кандидата и са вписани като такива в ТР и Регистъра на ЮЛНЦ (вкл. прокурист/и, ако е приложимо), независимо дали представляват заедно и/или поотделно.\n\nДекларацията е изискуема при подаване и подписване на Формуляра за кандидатстване от упълномощено лице. В този случай, Декларацията се попълва и подписва от ВСИЧКИ лица, които са официални представляващи на кандидата и са вписани като такива в ТР и Регистъра на ЮЛНЦ (вкл. прокурист/и, ако е приложимо).\n\nДекларацията е изискуема и в случай че предприятието-кандидат има двама или повече официални представляващи, вписан в ТР и Регистъра на ЮЛНЦ (вкл. прокурист/и, ако е приложимо), а Формулярът за кандидатстване се подава и подписва само от единия от тях. В този случай, Декларацията се попълва и подписва от ВСИЧКИ представляващи, които не са подписали с валиден КЕП Формуляра за кандидатстване.\n\nДекларацията НЕ е изискуема в случай че предприятието-кандидат има САМО един официален представляващ, вписан в ТР и Регистъра на ЮЛНЦ, и проектното предложение се подава с негов валиден КЕП, тъй като релевантната информация се попълва и декларира от кандидата в т. 6 „E-ДЕКЛАРАЦИИ\" на Формуляра на кандидатстване.\n\nВАЖНО: Валиден КЕП е КЕП с титуляр и автор - физическото лице, което е официален  представител на кандидата, или КЕП с титуляр юридическото лице-кандидат, като автор на подписа в този случай следва да е официалния представител на предприятието-кандидат.\n\nВАЖНО: В случай че след подаване на проектното предложение настъпи промяна в декларираните данни в таблицата по т. III на Раздел 4 „Декларация за финансовите данни\" от Приложение 1, или в т. 6 „E-ДЕКЛАРАЦИИ\" на Формуляра на кандидатстване (в зависимост от избрания начин на подаване на проектното предложение), кандидатът следва да уведоми Оценителната комисия и да изпрати нова Декларация (с попълнени актуални данни) в срок от 5 (пет) работни дни посредством модул „Комуникация с УО\" в ИСУН 2020.\n\nВАЖНО: Моля, запознайте се с дадените указания за подписване на Формуляра за кандидатстване и приложимите документи в Приложение 6.1.\n\nДопустими са следните два варианта на подписване на Декларацията:\n\nВариант 1:\nДекларацията се датира и подписва на хартиен носител от лицата официални представляващи на кандидата и вписани в Търговски регистър и регистъра на ЮЛНЦ (вкл. прокурист/и, ако е приложимо). След попълването, подписването и поставянето на дата на хартиения носител, декларацията следва да се сканира и да се прикачи към Формуляра за кандидатстване в ИСУН 2020.\n\nВариант 2:\nДекларацията може да бъде подписана с валиден КЕП от лицата, официално представляващи кандидата (вкл. прокурист/и, ако е приложимо), вписани в Търговски регистър и регистъра на ЮЛНЦ (не е допустимо подписване от упълномощени лица), и прикачена към Формуляра за кандидатстване в ИСУН 2020. В случай че е възприет този подход, следва декларацията да бъде подписана с валиден КЕП на локалния компютър, като е препоръчително подписването да е чрез attached signature - файл и подпис в един документ (подписът да се съдържа в документа).\n\nВАЖНО: Информацията, декларирана в т. 6 „Е-декларации\" на Формуляра за кандидатстване, трябва да бъде идентична с тази, посочена в Декларацията, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение (Приложение 1) (в случай че е необходимо да се представя). При разминаване, за верни ще се приемат данните, подписани с валиден КЕП от официален представляващ на кандидата, вписан в ТР и Регистъра на ЮЛНЦ. При подписване на Формуляра за кандидатстване от упълномощено лице - за верни ще се приемат данните, декларирани в представената Декларация, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение (Приложение 1), подписана от лицето/лицата с право да представлява/т кандидата.\n\nВАЖНО: Официалният/те представител/и на кандидата няма/т право да упълномощава/т други лица да подписват Декларацията, тъй като с нея се декларират данни, които деклараторът/ите декларира/т в лично качество или съответно данни за представляваното от него/тях юридическо лице, като за верността им се носи наказателна отговорност, която също е лична.\n\nб/ Изрично пълномощно за подаване на проектното предложение - попълнено по образец (Приложение 2), с което се упълномощава титулярът на КЕП, с който ще се подаде проектното предложение.\n\nИзричното пълномощното се попълва по образец, датира и подписва на хартиен носител от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ. В случаите, когато кандидатът се представлява само заедно от няколко физически лица, се попълват данните и пълномощното се подписва от всяко от тях. След попълването, подписването и поставянето на дата на хартиения носител, пълномощното по образец следва да се сканира и да се прикачи в ИСУН 2020.\nДокументът не е задължителен за всички кандидати, а се изисква в случай че кандидатите желаят да упълномощят лице, което не е официален представител на предприятието, да подаде проектното предложение с КЕП.\nИзричното пълномощно (Приложение 2) може да бъде подписано с валиден КЕП от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ,  и прикачено в ИСУН 2020. В случаите, когато кандидатът се представлява само заедно от няколко физически лица, се попълват данните и пълномощното се подписва от всяко от тях. В случай че е възприет този подход, препоръчително е изричното пълномощно да бъде подписано с валиден КЕП на локалния компютър чрез attached signature - файл и подпис в един документ.\n\nв/ Оборотна ведомост за избраните три месеца от 2020/2021 г. (предхождащи месеца на кандидатстване) и съответстващите им за 2019/2020 г., от които да е виден оборотът на предприятието от икономическата дейност/и, освободена/и от регистрация по ЗДДС - подписани на хартиен носител от съставител и утвърдени от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ, сканирани и прикачени в ИСУН 2020 - приложимо само за предприятия, които осъществяват икономическа дейност/и (основна или допълнителна), която е освободена от регистрация по ЗДДС. \n\nВ случаите, когато кандидатът се представлява само заедно от няколко физически лица, ведомостите се подписват/утвърждават от всяко от тях.\n\nг/ Пояснителна информация към Справката-декларация за ДДС - подписана на хартиен носител от съставител и утвърдена от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ, сканирана и прикачена в ИСУН 2020.\nВ случаите, когато кандидатът се представлява само заедно от няколко физически лица, пояснителната информация се подписва/утвърждава от всяко от тях.\n\nВАЖНО: Пояснителната информация към Справката-декларация за ДДС е незадължителен документ, който се представя само в следните случаи:\n- когато кандидатът имат включени в клетка 11 от Справката-декларация за ДДС данъчна основа при отложено начисляване на ДДС при внос;\n- когато кандидатът има включени в клетка 19 от Справката-декларация за ДДС данъчни основи на осъществени от предприятието освободени вътреобщностни придобивания.\nВ случай че такава информация има включена в Справката-декларация за ДДС за един или повече от избраните месеци от 2020/2021 г. и/или съответстващия/те му за 2019/2020 г. в Пояснителната информация се представят данни отделно за всяка от посочените клетки за всеки от месеците. \n\nВАЖНО: При непредставена Пояснителна информация към Справката-декларация за ДДС към проектното предложение, документът ще се счита за неприложим за кандидата.\n\nВ случай че при проверката на проектното предложение бъде установена липса на документи по букви от а/ до в/ и/или друга нередовност, оценителната комисия ще изпраща до кандидатите уведомление за установените нередовности посредством ИСУН 2020. Кандидатите следва да представят липсващите документи/отстранят нередовностите в срок не по-кратък от 3 (три) работни дни от датата на изпращане на уведомлението в ИСУН 2020. Уведомленията за установени нередовности ще се изпращат през ИСУН 2020 чрез електронния профил на кандидата като кандидатът ще бъде известяван за посоченото електронно чрез електронния адрес, асоцииран към неговия профил. За дата на получаване на уведомлението се счита датата на изпращането му в ИСУН 2020. Подавайки електронно проектно предложение, кандидатът се съгласява комуникацията по време на оценката да става единствено посредством ИСУН 2020 в профила, от който е подадено предложението. Съобщенията, получени на електронната поща, посочена от кандидата, не са част от кореспонденцията по повод на и във връзка с процеса по оценка. Кандидатът е задължен да проверява регулярно по своя инициатива профила в ИСУН 2020, чрез който е подадено проектното предложение, за наличието на съобщения, отправени към него по повод и във връзка с предоставянето на безвъзмездна финансова помощ.\n\nТехническият процес, свързан с представянето на допълнителна информация/документи, е описан в Ръководството за потребителя за модул \"Е-кандидатстване\" в ИСУН 2020.\n\nПо всяко време Управляващият орган може да извърши документална проверка на декларираните от кандидатите данни и/или да изиска допълнителна информация или разяснения от тях.\nПри деклариране на неверни данни от страна на кандидатите ще бъде уведомявана прокуратурата.\nПроектното предложение се подава лично или чрез упълномощено лице като за подадените данни и обстоятелства лицата носят наказателна отговорност по чл. 313 от НК, като редът и начинът за проверките на истинността на декларираните обстоятелства и предоставената информация са описани в Постановление № 91 от 11 май 2020 г. за реда и начина на проверка на документите, представени от кандидатите за безвъзмездна финансова помощ и бенефициентите по Оперативна програма „Иновации и конкурентоспособност\" 2014-2020, във връзка с изискванията на условията за кандидатстване и условията за изпълнение на проектите по чл. 26, ал. 1 от закона за управление на средствата от европейските структурни и инвестиционни фондове (Обн. ДВ. бр.43 от 13 Май 2020г.).\nПоради възможността от извършване на последващи проверки както от УО на ОПИК, така и от други организации, кандидатите следва да съхраняват минимум 10 (десет) години оригиналите на документи, свързани с изпълнението на проекта, и да ги предоставят при поискване.\nКандидатите по настоящата процедура следва да имат предвид, че с подаването на Формуляра за кандидатстване по настоящата процедура същите се съгласяват личните данни на физическите лица, които може да бъдат подавани във връзка с проекта, вкл. за целите на отчитането му, да се ползват съгласно Регламент (ЕС) 2016/679 на Европейския парламент на Съвета от 27.04.2016 г., относно защита на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО.\n25. Краен срок за подаване на проектните предложения:\nЩе се прилага процедура на подбор на проекти с един краен срок за кандидатстване.\nНачалната дата за подаване на проектни предложения в системата ИСУН2020 е 22.02.2021 г.\nКрайният срок за подаване на проектни предложения е 16:30 часа на 15.03 2021 г.\nВАЖНО: В рамките на настоящата процедура кандидатите могат да подадат само едно проектно предложение при съобразяване на изискванията по т. 9 от настоящите Условия за кандидатстване. В случай че един и същи кандидат е подал повече от едно проектно предложение, Оценителната комисия разглежда само последното постъпило проектно предложение, а предходните се считат за оттеглени. \nКандидатите могат да задават допълнителни въпроси и да искат разяснения във връзка с Условията за кандидатстване до 10 (десет) дни преди крайния срок за подаване на проектни предложения. Допълнителни въпроси могат да се задават в ИСУН 2020 чрез модул \"Електронно кандидатстване\", процедура BG16RFOP002-2.089 „Подкрепа за малки  предприятия с оборот над 500 000 лв. за преодоляване на икономическите последствия от пандемията COVID-19\".\nОтговорите на въпросите на кандидатите се публикуват в ИСУН 2020 и на интернет страницата на Управляващия орган (www.opic.bg) в 7-дневен срок от получаването им.  \nРазясненията се дават по отношение на Условията за кандидатстване, не могат да съдържат становище относно качеството на проектното предложение и са задължителни за всички кандидати. \nНяма да бъдат предоставяни отговори на въпроси, зададени по телефона. Няма да бъдат изпращани индивидуални отговори на зададени от кандидатите по процедурата въпроси.\n26. Адрес за подаване на проектните предложения/концепциите за проектни предложения:\nПроектните предложения по настоящата процедура се подават по изцяло електронен път чрез ИСУН 2020 на следния интернет адрес: https://eumis2020.government.bg.\n27. Допълнителна информация:\n27.1. Процедура за уведомяване на неуспелите и одобрените кандидати и сключване на административни договори за безвъзмездна финансова помощ:\nПри одобрен оценителен доклад предмет на проверката за предоставяне на безвъзмездна финансова помощ ще бъдат следните обстоятелства: \nI. За документална проверка на декларираната категория предприятие с покана от одобрените кандидати ще бъдат изискани следните документи:\nа/ Декларация за обстоятелствата по чл. 3 и чл. 4 от Закона за малките и средните предприятия - попълнена по образец (Приложение 10) и Справка за обобщените параметри на предприятието, което подава Декларация за обстоятелствата по чл. 3 и чл. 4 на ЗМСП (Приложение 10.1) - Справката не се изисква за независими предприятия по смисъла на чл. 4, ал. 2 и ал. 4 от ЗМСП. \nДекларацията трябва да бъде подписана от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ. В случаите, когато кандидатът се представлява заедно от няколко физически лица, Декларацията се попълва и подписва от всички от тях.\nСправките следва да бъдат изготвени въз основа на данните на предприятието за 2018 г., 2019 г. и, ако е приложимо, 2020 г. В случай че данните в представените справки за последните две приключени финансови години не потвърждават статуса на малко предприятие, се представят и справки за предходните две последователни финансови години, в които предприятието запазва своите параметри по член 3 от ЗМСП без промяна. \nВ Справките следва да бъдат отразени годините, за които се отнасят вписаните данни.\nб/ Следните документи, относими и отразяващи разпределението на капитала за периода, за който се декларират данни в Декларацията за обстоятелствата по чл. 3 и чл. 4 от Закона за малките и средните предприятия:\n- Книга за акционерите - приложимо за акционерните дружества с поименни акции;\n- Дружествен договор - приложимо за дружествата с ограничена отговорност, едноличните дружества с ограничена отговорност (учредителен акт), събирателните дружества и командитните дружества;\n- Книга за акционерите и устав - приложимо за командитните дружества с акции;\n- Устав - приложимо за сдруженията; \n- Справка за разпределение капитала на дружеството  - приложимо за акционерните дружества.\nВ случай, че кандидатът (ако е приложимо) е посочил наличие на свързани предприятия и предприятия партньори в Справки за обобщените параметри на предприятието, което подава Декларация за обстоятелствата по чл. 3 и чл. 4 на Закона за малките и средните предприятия (ЗМСП), то трябва да представи и документи по т. б/ за тези предприятия.\nПосочените документи се представят, в случай че не са оповестени в Търговския регистър и регистъра на ЮЛНЦ. В случай че при проверката на гореизброените документи бъде установена липса на документи и/или друга нередовност и същите са оповестени в Търговския регистър и регистъра на ЮЛНЦ, документите няма да бъдат изисквани като това обстоятелство ще се проверява по служебен път съгласно чл. 23, ал. 6 от Закона за търговския регистър и регистъра на ЮЛНЦ.\nУправляващият орган ще извършва служебна проверка чрез информационната система за мониторинг на европейски и национални стратегии и регионална политика - МониторСтат (поддържана и управлявана от НСИ) по отношение на следните документи:\nв/ Отчет за приходите и разходите и Счетоводен баланс  на кандидата за 2017 г, 2018 г., 2019 г. и 2020 г. (ако е приложимо);\nВ случай че кандидатът съставя консолидиран финансов отчет или е включено чрез консолидиране в консолидирания финансов отчет на друго предприятие се представят и консолидираните Отчет за приходите и разходите и Счетоводен баланс, в които предприятието запазва своите параметри по чл. 3 от ЗМСП без промяна за предходните две приключени/последователни финансови години.\nг/ Отчет за заетите лица, средствата за работна заплата и други разходи за труд на кандидата за 2017 г., 2018 г.,  2019 г. и 2020 г. (ако е приложимо);\nВАЖНО: В случай че кандидатът е посочил наличие на свързани предприятия и предприятия-партньори в Справките за обобщените параметри на предприятието, което подава Декларация за обстоятелствата по чл. 3 и чл. 4 на Закона за малките и средните предприятия (ЗМСП), то трябва да представи и Отчет за приходите и разходите, Счетоводен баланс и Отчет за заетите лица, средствата за работна заплата и други разходи за труд, във формат идентичен на този, в който са подадени към Националния статистически институт (НСИ), за всички свързани предприятия и предприятия-партньори за последните три приключени/последователни финансови години. Посочените документи или еквивалентни на тях, съобразно законодателството на съответната държава, се представят за всички предприятия независимо от мястото им на регистрация.\nДокументите не следва да се представят, в случай че същите са оповестени в Търговския регистър и регистъра на ЮЛНЦ.\nВАЖНО: В случай че някое от свързаните предприятия или предприятията - партньори е чуждестранно лице, то следва да се представят и документи удостоверяващи актуалното състояние и реалните собственици на съответното предприятие. \nДокумент, чийто оригинал е на чужд език, се представя и в превод на български език.\nПри необходимост, с оглед установяване на двете последователни финансови години по  чл. 4б, ал. 2 от Закона за малките и средните предприятия, УО може да изиска от кандидатите посочените по-горе документи и за предходни години.\nВАЖНО: Управляващият орган може да извършва и други служебни проверки относно верността на данните в представените от кандидатите документи, включително чрез запитвания до Националната агенция по приходите.\n\nII. С цел удостоверяване на съответствието на кандидатите с изискванията на чл. 25, ал. 2 от ЗУСЕСИФ и чл. 21, ал. 10 от ЗМДВИП , Управляващият орган ще изиска по служебен път информация, свързана със следните документи:\nа/ Удостоверение от Националната агенция за приходите за липса на задължения на кандидата.\nб/ Удостоверение за липса на задължения към общината по седалището на УО (Столична община).\nв/ Свидетелство за съдимост на всички лица, които са официални представляващи на кандидата и са вписани като такива в ТР и Регистъра на ЮЛНЦ, независимо от това дали заедно и/или поотделно, и/или по друг начин.\nВАЖНО: Служебна проверка е възможно да бъде извършена по отношение на лица, които са родени в България и не са осъждани. Лицата, които са български граждани, но са родени в чужбина, чуждестранните граждани или осъжданите лица следва да представят Свидетелство за съдимост (издадено не по-рано от 6 месеца към датата на сключване на договора). Когато за някое от горепосочените лица свидетелството за съдимост подлежи на издаване от чуждестранен орган, същото се представя и в легализиран превод. Когато в съответната чужда държава свидетелство за съдимост или еквивалентен документ не се издава, горепосоченото лице следва да представи декларация, съгласно законодателството на държавата, в която е установено.\nПредмет на проверката преди сключване на административния договор за предоставяне на безвъзмездна финансова помощ ще бъде и обстоятелството дали кандидатът е регистриран по реда на Търговския закон или съответно Закона за кооперациите.\nПредмет на проверката преди сключване на административния договор за предоставяне на безвъзмездна финансова помощ ще бъде и обстоятелството дали кандидатът не е получил държавна помощ съгласно „Временната рамка за мерки за държавна помощ в подкрепа на икономиката в условията на сегашния епидемичен взрив от COVID-19\", която, заедно с помощта, за която се кандидатства, да надхвърля левовата равностойност на 1 800 000 евро. \n\nВАЖНО: Управляващият орган може да извършва и други служебни проверки, включително чрез запитвания до Националната агенция по приходите, Националния статистически институти други институции и ведомства.\n\nПри сключване на административния договор Управляващият орган ще изиска от кандидатите и следните документи:\n1. Заявление за профил за достъп на ръководител на бенефициента до ИСУН 2020 (Приложение 11 към Условията за изпълнение) и/или Заявление за профил за достъп на упълномощени от бенефициента лица до ИСУН 2020 (Приложение 12 към Условията за изпълнение) - подписано от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ. В случаите, когато бенефициентът се представлява заедно от няколко физически лица, заявлението се попълва и подписва от всички от тях.\n2. Декларация за нередности (Приложение 13 към Условията за изпълнение) - подписана от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ. В случаите, когато кандидатът се представлява заедно от няколко физически лица, Декларацията се попълва и подписва от всички от тях.\n3. Удостоверение за липса на задължения към община по седалище на кандидата (издадено не по-рано от 6 месеца преди датата на представянето му).\nУдостоверението за липса на задължения към община по седалище на кандидата се изисква само за кандидати, чиито седалище е извън територията на Столична община.\nВАЖНО: Кандидат, който има задължения по чл. 162, ал. 2, т. 1 и т. 7 от ДОПК преди 1 януари 2020г., установени с влязъл в сила акт, на компетентен орган, които не са отсрочени, разсрочени или обезпечени, има право да представи следните документи:\n - документ за извършено плащане в посочения размер, придружен от ново удостоверение или\n- споразумение, издадено от  оторизираните за това лица, изброени в чл. 4, ал. 7 от Закона за местните данъци и такси (изискването е приложимо при задължения към съответната община), от което да е видно, че задълженията са обезпечени или че страните са договорили тяхното отсрочване или разсрочване, заедно с погасителен план и/или с посочени дати за окончателно изплащане на дължимите задължения.\n- споразумение, издадено от оторизираните за това лица, изброени в чл.184 от ДОПК (изискването е приложимо при задължения към НАП), от което да е видно, че задълженията са обезпечени или че страните са договорили тяхното отсрочване или разсрочване, заедно с погасителен план и/или с посочени дати за окончателно изплащане на дължимите задължения.   \n4. Нотариално заверено пълномощно за предоставяне на изисканите документи на етап „договаряне\" и подписване на административния договор за предоставяне на безвъзмездна финансова помощ - подписано от лице, което е официален представляващ на кандидата и е вписан като такъв в ТР и Регистъра на ЮЛНЦ. В случаите, когато кандидатът се представлява само заедно от няколко физически лица, се попълват данните и пълномощното се подписва от всяко от тях - (документът не е задължителен за всички кандидати, а се изисква в случай че кандидатите желаят да упълномощят лице, което не е официален представител на предприятието, да сключи АДБФП).\n Кандидатите трябва да съхраняват и да предоставят при поискване или извършване на проверки, както от страна на УО на ОПИК, така и от страна на организациите по чл. 14.5 от Общите условия на АДБФП в сроковете по чл. 14.8 от Общите условия по АДБФП оригиналите на  следните документи, подписани на хартиен носител и подадени електронно на етап кандидатстване:\nа/ Декларация, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение - попълнена по образец (Приложение 1), ако е приложимо;\nб/ Изрично пълномощно за подаване на проектното предложение - попълнено по образец (Приложение 2), ако е приложимо.\nв/ Оборотна ведомост за избраните три месеца от 2020 г. и съответстващите им за 2019 г., от които да е виден оборотът на предприятието от икономическата дейност/и, освободена/и от регистрация по ЗДДС - ако е приложимо. \nг/ Пояснителна информация към Справката декларация по ДДС - ако е приложимо.\nВАЖНО: Документите, изискани с поканата за подписване на административен договор за безвъзмездна финансова помощ, следва (когато това е посочено в поканата) да бъдат подписани с валиден КЕП от лицата с право да представляват кандидата и прикачени в ИСУН 2020. В този случай, следва документите (включително административния договор за предоставяне на безвъзмездна финансова помощ (Приложение 8 към Условията за изпълнение) да бъдат подписани с валиден КЕП на локалния компютър чрез чрез attached signature - файл и подпис в един документ. Детайлните указания по отношение на подписването с КЕП и прикачването на документите в ИСУН 2020 ще бъдат описани в поканата за подписване на административен договор за безвъзмездна финансова помощ.\nЗа обстоятелства, за които след датата на кандидатстване е настъпила промяна, декларацията, в която тези обстоятелства се декларират, се представя подписана отново и на етап договаряне. Всички декларации стават приложение към Административния договор за предоставяне на безвъзмездна финансова помощ.\nАко кандидат по одобрен за финансиране проект откаже сключване на административен договор за предоставяне на безвъзмездна финансова помощ, се пристъпва към сключване на такъв договор с кандидатите от резервния списък (в случай че такъв е съставен) по поредността на класирането им в съответния сектор, до изчерпване на наличния бюджет по процедурата. \nНяма да бъде сключван административен договор за предоставяне на безвъзмездна финансова помощ и с одобрен кандидат, по отношение на когото е налице проверка по сигнал за нередност. АДБФП ще бъде сключен, в случай че проверката по сигнала приключи с първа писмена оценка за липса на нередност.\nУправляващият орган издава мотивирано решение, с което отказва предоставянето на безвъзмездна помощ по отношение на всеки от кандидатите, включени в списъка на предложените за отхвърляне проектни предложения и основанията за отхвърлянето им в срок до 10 дни от одобрение на доклада на оценителната комисия. В срок до 10 работни дни от получаване на решението кандидатът може да поиска писмено допълнителни разяснения относно основанията за класирането/отхвърлянето му.  \nРъководителят на Управляващия орган взема мотивирано решение за отказ за предоставяне на безвъзмездна финансова помощ в следните случаи:\n- за всяко проектно предложение, включено в списъка на предложените за отхвърляне проектни предложения и основанието за отхвърлянето им, включен в доклада за работата на оценителната комисия;\n-   при несъгласие на кандидата да сключи административен договор за предоставяне на БФП;\n-   за проектни предложения, при които се предвижда финансиране в нарушение на чл.4, ал. 4 на ЗУСЕСИФ;\n- на кандидат, който не отговаря на изискванията за бенефициент или не е представил в срок доказателства за това;\n- за проектни предложения, при които държавната помощ е недопустима или се надхвърлят прагът на допустимата държавна помощ . \nУведомяването на неуспелите и одобрените кандидати за сключване на административни договори за предоставяне на безвъзмездна финансова помощ се извършва писмено. Управляващият орган не носи отговорност ако поради грешни и/или непълни данни за кореспонденция, предоставени от самите кандидати, те не получават кореспонденцията с Управляващия орган.\nВсеки кандидат може да подаде до Ръководителя на Управляващия орган сигнал за предоставяне на невярна и/или подвеждаща информация от кандидати в процедури по предоставяне на безвъзмездна финансова помощ по ОПИК и/или от бенефициентите на безвъзмездна финансова помощ по ОПИК, които при изпълнение на договор, сключен по проект финансиран от Европейския фонд за регионално развитие, предоставят невярна и /или подвеждаща информация за вписване в регистъра и проверка.\n28. Приложения към Условията за кандидатстване:\nДекларация, че кандидатът е запознат с Условията за кандидатстване и Условията за изпълнение - Приложение 1;\n\nИзрично пълномощно за подаване на проектното предложение- Приложение 2;\n\nКритерии и методология за оценка на проектните предложения - Приложение 3;\n\nПриложение I към Договора за създаване на европейската общност - Приложение 4;\n\nКласификация на икономическите дейности /КИД - 2008/ - Приложение 5;\n\nПримерни указания за попълване на електронен Формуляр за кандидатстване - Приложение 6;\n\nИзползвани съкращения и основни дефиниции - Приложение 7.\n"]}