{"attachments":[],"text":"Уважаеми господине/Уважаема госпожо,\n\nВашето предприятие ТИБИЕЛ ЕООД с ЕИК 106588084\n\nе включено в статистическо наблюдение „Използване на информационни и комуникационни технологии (ИКТ) и е-търговия в предприятията“, провеждано веднъж годишно от Националния статистически институт (НСИ). Изследването е част от Националната статистическа програма <https://www.nsi.bg/sites/default/files/files/pages/uplf/NSP_2024.pdf>  и е със задължителен характер на участие.\n\nВашите данни са основен източник на информация за степента на дигитализация на икономиката в страната и ще допринесат за постигането на по-пълна и по-ясна картина за разпространението и използването на информационни и комуникационни технологии в българските предприятия.\n\nС цел улесняване на Вашата работа, НСИ Ви осигурява възможност за предоставяне на данните онлайн чрез уеб-базиран електронен формуляр, който е достъпен на следния адрес (не се изисква електронен подпис):\n\nhttps://survey.nsi.bg/index.php/survey/index/sid/965154/newtest/Y/lang/bg <https://survey.nsi.bg/index.php/survey/index/sid/965154/newtest/Y/lang/bg> \n\nФормулярът следва да бъде попълнен от служител, който е най-добре запознат с информационните и комуникационните технологии и системи във Вашето предприятие с оглед естеството на събираната информация.\n\nВ случай, че Ви е по-удобно можете да представите попълнения формуляр на хартиен носител на адрес: София 1038, ул. Панайот Волов № 2, НСИ, отдел „Статистика на разходите за труд, НИРД, иновациите и информационното общество“ или да го изпратите сканиран по имейл: mpapazova@nsi.bg <mailto:mpapazova@nsi.bg> .\n\nМолим за Вашите отговори по възможност най-късно до 26.05.2024 г.\n\nНе се колебайте да се свържете с нас при необходимост:\n\n*\tза технически проблеми при вход и  работа с електронния формуляр:\n\nтел. 052/575 239, surveyikt@nsi.bg <mailto:surveyikt@nsi.bg> ;\n\n*\tза допълнителна информация и методологична помощ при попълването на данните:\n\nтел. 02/985 77 33, mpapazova@nsi.bg <mailto:mpapazova@nsi.bg> .\n\nБлагодарим Ви за отделеното време!\n\nС уважение,\n\nЕкипът на НСИ","subject":"Участие в анкетно проучване на Националния статистически институт","date":"2024-04-17T10:07:41.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":[]}