{"attachments":["декларация_гориво.pdf"],"subject":"декларация гориво","date":"2025-03-14T08:47:12.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 119 от 12.03.2025 г.\nПроизводител, вносител или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че изворшва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул „Българня“ №69, Офис Кула-Инфинити Тауыр, ет. 17\nтел:02/9174100, факс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\n(над на горивано по чл. бат Наредбана за измекатания за качествоно на мечиные горыва, условияних, реде и начина за техния контрак)*\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\nПочва се .... 96 биодился, мег. , % от вого поколение нам ___ % былстанаг м кла стеры, произведити он биомасса, сыла зЕВН)\nот партида\n119\nв количество\n8000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/0564 от 12.03.2025г.)\nДружество\nLUKOIL\nBULGARIA LTD\n(подпись и печать на производителя, вносителя или разпространителя)\n· Вид гориво!\n1. автомобилек бензин, RON .... 2, гориво за дизолови донгатели; 3. биодизе». 4. биодизел за отопление, 5, газболи за промышлени и комуналки цели; 6. горива за извыепятна\nΤΕΧΝΗΚΗ Η τρακτόρης; 7. πέκο καρλδίκιο πιπελότο τορίκο - Μάρκα ISO-F; 8. κοράδιο amicsoκό τόριο - Hanka IS0-F; 9, κοραδιας οςταπρινΗ πορικά - Mapsa ISO-F: 10, ταρικά 3\nкораби, плаващи по потрошаните водни пылица, и за плавателии съдове за отдих: 11, котолно гориво \"(средно/тежко)\": 12. тежки горива\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 18068 л./15214 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1424097 от дата 13.03.2025 е от партида 119/12.03.2025\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nОтговорка\nПОДПИСЬ И ПЕЧАТЬ\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nЯ - София\nпоследващо разпространение."]}