{"attachments":["Contract_MOSB_signed_both_parties.pdf","PROF_700.pdf"],"text":"\n\n\n\n\t\n\t\n\n","date":"2024-02-12T12:55:02.000Z","to":[{"address":"","name":"Desislava Georgieva"}],"attachmentsData":["POWER PLANT SALES CONTRACT\nDated: 31.01.2024\nParties;\n1)\nTIBIEL EOOD ;\n2)\nMOSB ENERJİ ELEKTRİK ÜRETİM A.Ş .;\nContract No: 20243101\nY ELEKTRIK\nKURL\nTIC.SICY\nSB ENERII\nPage 1 of 16\nСОФИЯ\nOM SIRKET\nFOOD\nTable of Contents:\n1-Scope of Contract\n2-Contract Documents ........................\n...................... 4\n3-Definitions.\n.. 5\n4-Effectiveness of contract ....\n.5\n5-Price of Contract .................................................... 5\n6-Payment Terms,\n....... 6-7\n7-Delivery ...\n.7\n8-Liabilities ....\n................ 7-8\n9-Force Majeur Conditions ...\n.8-9\n10-General Conditions.\n................ 9-10\n11-Governing Law ......\n............... 10\n12-Execution ...\n11\n13-Suspension and Termination .... 11\n14-Notices ..\n..... 11-12\nPage 2 of 16\nETI\nRIK UR\nСОФИЯ\nEOOx\nAppendices\nAppendix 1\nScope of Supply List\nAppendix 2\nOfficial Proposal of MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş .;\nAppendix 3\nCompanies - authorized signature circular\nAppendix 4\nLetter of Credit\nAppendix 5\nWork breakdown Timetable for dismantling with latest/maximum planned Schedule\nAppendix 6\nBank Guarantee\nAppendix 7\nProtocol\nAppendix 8\nLetter of Commitment\nZULUS 2003\nELEKTRIK (\nPage 3 of 16\nИБИЕ\nСОФИЯ\nÜRETIM\nContractual Parties:\nThis contract for 'Power Plant Sales' is made on 31.01.2024 between parties as below stated.\nTIBIEL EOOD, a company incorporated under the laws of Republic of Bulgaria and having its registered\noffice at 1, Sv. Ivan Rilski sq., 2300 Pernik, Bulgaria;\nWith commercial ID (or Tax no) : 106588084\nHereinafter referred to as 'BUYER'\nAND\nMOSB ENERJİ ELEKTRİK ÜRETİM A.Ş. , a company incorporated under the laws of Republic of Turkiye\nand having its registered office at KeçiliköyOSB Mah. Halil Yurtseven Cad. No:1 Yunusemre/Manisa,\nTürkiye;\nWith commercial ID (or Tax no) : Mesir VD. 6220602155\nCompany registration no: 9335 Herein after referred to as 'SELLER' singularly referred to as the \"Party\"\nand collectively referred to as \"Parties\",\nPage 4 of 16\nTRIK\nJESOW\nсофия\nFOOA\nWHEREBY IT IS AGREED AS FOLLOWS:\nARTICLE 1: SCOPE OF CONTRACT\n1.1\nIn accordance with the terms and conditions set out below, The SELLER sells and undertakes to\ndeliver its owned power plant in Manisa to BUYER as per below-described equipment and as detailed\nin Appendix 1 of this Contract .\nPower Plant & Location & General Description of Goods :\nProject name: MOSB ENERJİ\nLocation : Manisa, Turkey\nGeneral Description of Goods :\n- 4 units of 20 V 34 SG Model Wartsila brand 8,73 MW gas-fired engine with the following serial\nnumbers:\nPAAE010386, PAAE010387, PAAE010389, PAAE010390\n- all auxiliary systems - as per Appendix 1, Scope of supply list\n· and spare parts - as per Appendix 1, Scope of supply list;\nas is condition.\n1.2\nThe BUYER buys and undertakes to accept the delivery of the above-mentioned equipment and\nas detailed in Appendix 1 of this Contract\n1.3\nThis Contract is valid and applicable only for listed equipment as precisely stated in Appendix 1\nand within written time limits.\nARTICLE 2: CONTRACT DOCUMENTS\n2.1 The sale and delivery of the Equipment shall be made by the SELLER in accordance with this\nContract and with the following Exhibits, which are construed as and form an integral part of this\nContract and which are attached hereto as:\nAppendix 1\nScope of Supply List\nAppendix 2\nOfficial Proposal of MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş.\nAppendix 3\nCompanies - authorized signature circular\nAppendix 4\nLetter of Credit\nAppendix 5\nWork breakdown Timetable for dismantling with latest/maximum planned Schedule\nAppendix 6\nBank Guarantee\nAppendix 7\nProtocol\nAppendix 8\nLetter of Commitment\n2.2\nIn case of any discrepancy or inconsistency between the terms herein and those specified in any\nExhibits hereto, the Contract text shall take precedence over the Exhibit.\nPage 5 of 16\nSTRIK U\nСОФИЯ\nFOOD\n2.3.\nThe following terms, when used in this Contract and capitalized, have the meaning as prescribed\nin Article 3: Contract, Effective Date, Equipment, Plant, Subcontractor, Engine loading certificate\nARTICLE 3: DEFINITIONS\n3.1\n\"Contract\" shall mean this specific written sales contract, with appendices, between the SELLER\nand the BUYER.\n3.2\n\"Effective Date\" shall have the meaning as prescribed in the Article 4 to this Contract\n3.3\n\"Equipment\" or \"Goods\" shall mean all the equipment sold by the SELLER under this Contract.\n3.4\n\"Plant\" shall mean the 4-piece (8,73 MW Wartsila 20V34 SG Model) gas-fired generating set\nwith related systems,\n3.5\n\"Site\" shall mean the location where the Plant is located\n3.6\n\"Subcontractor\" shall mean any person or entity that has a contract with the Buyer or any other\nsubcontractor to perform any part of the BUYER's obligations under the Contract.\n3.7\n\"Notice of Shipment\" issued by SELLER shall mean for readiness of goods to truck loading at\nplant.\n3.8.\n\"Final Destination\" shall mean Buyer's site in Bulgaria or any delivery point in Bulgaria\n3.9.\nDescription of cargo - engine: 4 units Wartsila brand, 20V34SG model, serial number\nPAAE010386, PAAE010387, PAAE010389, PAAE010390 and dry weight 144.600 kg\nARTICLE 4: EFFECTIVENESS OF CONTRACT\n4.1\nThe contract will become effective in full after all following items are fulfilled (Effective Date):\na)\nThe contract is properly signed by fully authorized persons of the Parties, and\nb)\nThe SELLER has issued the first pro-forma invoice in properly to BUYER.\nc)\nThe BUYER has made the first payment according to Article 6 of this Contract.\nd)\nThe SELLER has presented the first Bank Guarantee according to Article 6.3 a) of this Contract\nARTICLE 5: PRICE OF CONTRACT\n5.1\nThe total price for the Equipment hereunder is 4 600 000 EUR (€ four million six hundred\nthousand) (the \"Contract Price\"). The price is final and cannot be changed during the contract period.\nThe Contract Price is based on delivery EXW Manisa plant site in accordance with Incoterms 2010.\nARTICLE 6: PAYMENT TERMS\n6.1\nPayment of the Contract Price shall be made by the BUYER to the SELLER's bank account\ndesignated by the SELLER. All banking charges incurred shall be borne by the BUYER.\nPage 6 of 16\nИБИЕ\nСОФИЯ\nRIK\nEOOA\nURE TIM A\n6.2\nAll sums invoiced by the SELLER as stated in clause 6.3 of this contract shall be paid in full by\nthe BUYER into the SELLER's bank account in Manisa, Turkey without any set off, counterclaim or\ndeduction and are not subject to any settlement discount or other special terms of payment.\n6.3\nThe BUYER agrees to pay the SELLER in the following manner:\nThe advance payment plan will be as follows;\nDate\nAmount\nWithin the 5 calendar days after the date of the\n50.000 EUR\nsignature of the contract\n09.02.2024\n700.000 EUR\n08.03.2024\n300.000 EUR\n01.04.2024\n300.000 EUR\n15.05.2024\n150.000 EUR\n01.07.2024\n500.000 EUR\nTOTAL ADVANCE PAYMENT\n2.000.000 EUR\nIf advance payments are not made within 10 days after the specified dates, 8% annual interest will be\ncharged on the delayed amount.\nIn case the BUYER does not complete the total advance payments, as indicated in the table under item\n6.3 a) and observing the above deadlines and the 10 days grace period after 01.07.2024 for each\npayment, then the SELLER has the right to terminate the contract due to breach of BUYER's payment\nobligations. In this case, the SELLER is entitled to retain the first two advance payment in total amount\nof 750.000 EUR (seven hundred and fifty thousand EUR only).\nThe Parties agree that the payment under item 6.3.a) will be performed by the BUYER only against duly\npresented Bank Guarantees as per present clause and proforma invoices of the SELLER. Bank\nGuarantees will be equal to the each advance payment under the present Item 6.3 a) by mutually agreed\nbank of the SELLER (Ziraat Bankası, it will be SWIFT authenticated to the bank of the BUYER and\npresented prior to each advance payment. The wording of the Bank Guarantee shall be an integral part\nof this Contract. Validity of the Bank Guarantees will start from the date of the advance payment and be\nvalid until as stated on the table below:\nValidity Date\nAmount\n1\n15.07.2024\n50.000 EUR\n2\n15.07.2024\n700.000 EUR\n3\n15.08.2024\n300.000 EUR\n4\n15.08.2024\n300.000 EUR\n5\n15.08.2024\n150.000 EUR\n6\n30.08.2024\n500.000 EUR\ncooZ Sn\nPELEKTRIK U\nPage 7 of 16\nСОФИЯ\n8SOW\nURETIM\nThe letters will be given back to the SELLER following the completion of the Contract terms, regardless\nof the validity of the letters.\nEach advance payment is to be made only against duly issued Bank Guarantee for the respective amount.\nPayment will not be made, in case the SELLER has not duly secured the respective amount to be paid\nwith a Bank Guarantee. In case the SELLER delays with the presentation of a Bank Guarantee and this\nleads to delay of any of the payment, then the BUYER will not be responsible for such delay. In this case\nthe regarding payment deadline will shift ahead in time proportionally to the time, required for the\npresentation of the delayed Bank guarantee and the BUYER will not be charged with a delay payment\npenalty as per items 6.3 a).\nWith the first advance payment of 50.000 EUR, the Contract comes into force and the SELLER is not\nallowed to sell or negotiate the equipment to any third-party companies.\nIn case the SELLER fails to comply with his obligations under Article 8.1.a) he is obliged to execute its\nobligations within ten (10) calendar days upon BUYER's written request provided by email to the\nmentioned addresses on this contract and if the breach continues for more than (10) calendar days the\nBUYER has the right to terminate the contract and have all previously made advance payment(s)\nrefunded. If the refund will not be made within 10 calendar days, the BUYER can claim the respective\namount though the provided Bank Guarantee(s). This way it is considered that SELLER is in breach of\nthe contract.\nThe BUYER may exercise its right to request a refund of sums paid to date as stated in clause 6.3 a), with\nthe cost of returning any equipment removed from the site to be borne by the SELLER and arranged by\nthe SELLER. All customs procedures for returning equipment will be made by the BUYER, however the\ncost for such will also be borne by the SELLER.\nIn case the BUYER fails to comply with his obligations and/or does not execute the afore mentioned\n2.000.000 EUR advance payment plan by 01.07.2024 with a ten days grace period, and/or terminates\nthe contract, the 750.000 EURO advance payment will not be refunded, The Bank Guarantee Letter of\n750.000 Eur will be returned to the SELLER immediately.\nThe 2.000.000 EUR advance payment must be completed by the BUYER before entering the Site.\nThe BUYER agrees that the SELLER shall not issue the invoice for the engines and the engines shall not\nbe removed from site by the BUYER until the first five Bank Guarantees (value of 1.500.000 EUR in total)\nhave expired or returned to the SELLER.\nThe Parties agree that the BUYER has the right to remove from site the engines only in case he returns\nto SELLER the first five Bank Guarantees for the amount of 1 500 000 EUR in total.\nb)\nEUR 2 600 000 [two million six hundred thousand) shall be paid to the SELLER upon loading\nthe engines onto designated sea vessel, and in any case no later than October 10th, 2024. This payment\nshall be covered by a Confirmed Irrevocable Letter of Credit (LC), issued by the BUYER 10 days before\nentering the Site. The text of the LC must be confirmed by the SELLER in advance. The amount of the\nLetter of Credit shall be released proportionally based on the value of 650 000 (six hundred and fifty\nthousand) per engine and will be payable at sight against the following documents:\n- Export declaration of cargo showing Exporter: MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş , address:\nKeçiliköyOSB Mah. Halil Yurtseven Cad. No:1 Yunusemre/Manisa, Turkiye; Buyer: Tibiel EOOD, 1 Sv Ivan\nRilski Sq, 2300 Pernik, Bulgaria, Description of cargo: Used, Dismantled Wartsila gas engine model 20 V\n34 SG, serial number of engine, date of loading onto truck at SELLER's site, duly dated and signed by\nTurkish Customs Authorities, in Turkish language -1 copy\n856 ON TRIS Sy\nLUS 2003\nPage 8 of 16\nKETI\nИБИЕ\nRIK UA\nСОФИЯ\nwigan\n- one original of \"Copy for Sender\" CMR, showing SHIPPER MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş ,\naddress: KeçiliköyOSB Mah. Halil Yurtseven Cad. No:1 Yunusemre/Manisa, Türkiye; Receiver: Tibiel\nEOOD, 1 Sv Ivan Rilski Sq, 2300 Pernik, Bulgaria, Description of cargo Used, Dismantled Wartsila gas\nengine model 20 V 34 SG, serial number of engine PAAE010386, PAAE010387, PAAE010389,\nPAAE010390, date of loading onto truck at SELLER's site, duly dated and signed by the SELLER and by\nthe transport company\n- Commercial Invoice issued by the SELLER MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş address: KeçiliköyOSB\nMah. Halil Yurtseven Cad. No:1 Yunusemre/Manisa, Turkiye to the BUYER TIBIEL EOOD 1 Sv Ivan Rilski\nSq, 2300 Pernik, Bulgaria, showing price per contract, detailed Description of cargo: Used, Dismantled\nWartsila gas engine model 20 V 34 SG, serial number of engines PAAE010386, PAAE010387,\nPAAE010389, PAAE010390 and observing the exact amount of the Goods shipped, Terms of delivery -\nEXW Manisa, Turkey, signed and stamped by the Seller - 3 originals and 3 copies\n- Packing List issued by the SELLER MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş , address: KeçiliköyOSB Mah.\nHalil Yurtseven Cad. No:1 Yunusemre/Manisa, Turkiye to the BUYER - TIBIEL EOOD1 Sv Ivan Rilski Sq,\n2300 Pernik, Bulgaria, showing numbers of engines as per Bill of Lading, number of Commercial Invoice\nand detailed Description of cargo: Used, Dismantled Wartsila gas engine model 20 V 34 SG, serial\nnumbers of engines PAAE010386, PAAE010387, PAAE010389, PAAE010390, and observing the amount\nof goods shipped, including sizes, weight, parts and volume, signed and stamped by the Seller, in 3\noriginals and 3 copies\n- Certificate of Origin, showing Consignor MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş., address: KeçiliköyOSB\nMah. Halil Yurtseven Cad. No:1 Yunusemre/Manisa, Turkiye and Consignee - TIBIEL EOOD 1 Sv Ivan\nRilski Sq, 2300 Pernik, Bulgaria, stating Origin of the Equipment: Finland, duly dated, signed and\nstamped, showing the description of cargo as per Bill of Lading and number of Commercial Invoice as\nper item 6.3.b) - 1 original and 1 copy\n· A.TR Movement Certificate showing Exporter MOSB ENERJİ ELEKTRİK ÜRETİM A.Ş , address:\nKeçiliköyOSB Mah. Halil Yurtseven Cad. No:1 Yunusemre/Manisa, Turkiye, Consignee: TIBIEL EOOD 1\nSv Ivan Rilski Sq, 2300 Pernik, Bulgaria, Country of exportation: Turkey, Country of destination:\nBulgaria, detailed description of cargo: Used, Dismantled Wartsila gas engine model 20 V 34 SG, serial\nnumber of engines PAAE010386, PAAE010387, PAAE010389, PAAE010390, duly dated, customs\nendorsed and signed by the Exporter - one original copy.\n- Documents required for payment at sight if the shipment is not completed until September 30th, 2024\nA protocol signed by the beneficiary and applicant, stating that if the shipment of the goods is not\naccomplished by September 30th, 2024 and the payment is due according to the provisions of the\ncontract No 20243101- 1 the full amount of the Letter of Credit will be released to the beneficiary on\nOctober 10th, 2024. - one original\nThe draft text of the LC and the above Protocol is to be attached as an Appendix to the present contract\nand will be an integral part hereof.\nIn case the BUYER will not complete the dismantling, transport and loading of all equipment and\nmachinery until the September 30th, 2024, the full amount of LC will be released on October 10th upon\npresenting a protocol signed by both parties regardless of the stage of the Engines (intact, dismantled,\nready for transport etc). This clause shall be included in the text of the LC. However, parties agree that\nshould this condition is fulfilled, the BUYER automatically will be transferred complete title over the\nEquipment. All costs related with the LC shall be covered by the BUYER, and the validity will be in\naccordance with the contract and protocol terms.\nYRULUS 2009\nPage 9 of 16\nELEKTRIK UR\nDNE\nСОФИЯ\nFOOD\nIn case due to any reason whatsoever, and during any time of the Contract performance the SELLER\nbecomes insolvent, undergoes any court trial, preventing him from performing its duties under the\npresent contract or becomes in any way incapable of performing its duties under it, apart of the\nconditions agreed upon hereunder, the SELLER will have to present to the Letter of Credit issuing and\nconfirming banks a signed and stamped written declaration for cancelling the Letter of Credit. Such\ndeclaration must be duly presented before September 30, 2024.\n6.4 The payments under Article 6.3.a) shall be made by bank transfer directly to the below account &\nbank as confirmed by SELLER, against duly issued SWIFT authenticated bank guarantee\nBank Name: ZIRAAT BANKASI A.Ş\nSwift no [BIC] : TCZBTR2A\nIBAN No: TR590001001938521200645011\nBeneficiary: MOSB ENERJİ ELEKTRİK ÜRETİM ANONİM ŞİRKETİ\n6.5. Parties agree that under this contract the dismantling, transport and loading of the equipment for\neach machine and equipment will be completed until end of September 30th, 2024.\nARTICLE 7: DELIVERY\n7.1 All goods will be delivered EXW Manisa plant site in accordance of Incoterms 2010. Dismantling,\npreparing for loading, loading and securing of all equipment will be responsibility of the BUYER.\n7.2 The SELLER hereby agrees and confirms that the BUYER and all his third-party sub-contractors\nand/or employees shall be granted full physical access to the Equipment upon request from the SELLER\nonce the below four conditions are met:\n- Present contract is signed by the Parties\n- Payment under item 6,3 a) has been executed by the BUYER to the account in item 6.4.\n- Letter of Credit under item 6.3 b) has been issued by the BUYER\n- Proof of employment and working documents (direct or indirect via a subcontractor) signed by the\nBUYER\nWith the above four conditions fulfilled, the BUYER and all his third-party sub-contractors and/or\nemployees will be allowed to start dismantling procedures of the Equipment and proceed for its\ncomplete removal and loading onto designated transport vehicles upon being granted access by the\nSELLER.\nThe SELLER will ensure that the BUYER has clear and unrestricted access to the Site so that all\ndismantling activities and all activities, related in any way to the Equipment's dismantling, removal and\nloading onto trucks are uninterrupted and facilitated; however, the BUYER will also not disrupt the\noperational activities of the SELLER.\n7.3. Dismantling and removal of Equipment shall be at the sole expense, liability and risk of the BUYER.\nThe BUYER or its sub-contractors should prepare a TPL and CAR/EAR and also transport insurances on\ntheir own cost which will cover all the risk during the period of dismantling against the facilities from\nthe SELLER and its personals.\nPage 10 of 16\nАБИЕ\nWIN\nRIK\nСОФИЯ\nFOOD\n7.4. The BUYER and/or his sub-contractors or employees shall not be limited, urged or pushed in any\nway to perform the dismantling activities. However, the Parties agree that the deadline for the\ndismantling, loading and transport activities is September 30th, 2024, plus 60 days as grace period\nstarting September 30th 2024.\n7.5. The BUYER is not responsible for the costs of maintaining the structure (building) in which the\nEquipment is located, for the land on which it is located, including real estate related taxes, fees,\npenalties, etc., due either to the SELLER or to any third party in general.\nARTICLE 8: LIABILITIES\n8.1\nThe SELLER will\na) provide to representatives of the BUYER or its authorized subcontractor with access to the Equipment\nupon the BUYER's request and to the structure in which it is stored for the entire period, provided for\nits dismantling, for loading and removal from site with payment as per item 6.3 a) and issuing of the LC\nas per item 6.3 b).\nb) issue a correct pro-forma invoice separately as stated in Article 6 of this contract;\nc) provide the invoice, packing list, certificate of origin, copy of export declaration and all related\ndocumentation to SELLER in accordance with the conditions of the present contract;\nd) stop all sales &marketing or project development activities towards third parties for the Equipment\nwithin the scope of Article 6.3;\ne) be responsible for providing electricity and water on Site., expenses for such will be on SELLER's\naccount.\nf) make sure that during the execution of the dismantling works, carried out by the BUYER and/or his\nsub-contractors or employees or his representatives, the Site is in compliance with all sanitary and\nhygienic standards, norms and rules of safety and fire safety for energy enterprises, as well as\nrequirements for environmental protection, mandatory requirements of state standards, regulatory and\ntechnical documents, building codes and rules of other regulatory documents in the field of construction\nwhen performing the work provided for by this Contract, during the entire period of the work until the\ncompletion of the Equipment's removal and that SELLER takes full responsibility of SELLER's own\npersonnel while performing any works on Site. The BUYER will take full responsibility of their own staff\nincluding all national and international Operational Health and Safety regulations and their\nsubcontractors staff.\ng) carry out all export customs procedures for the Equipment; however, all related costs, taxes and fees\nshall be covered by the BUYER in addition to the contract value upon invoice issued by the SELLER.\n8.2\nThe BUYER will complete all below scope of works by itself and all related costs will be paid by\nBUYER .\na) to set all payments on time as per SELLER's invoice amount and as per payment terms stated in\nArticle 6.3 in this contract.\nb) to organize correct type of vehicles for delivery at SELLER's plant yard as stated in Article 7 of this\ncontract.\nc) to complete all inland transportation from plant in Manisa to load port and /or any international\ntransport and import custom clearance.\nPage 11 of 16\nHENKTRIA UR\nABUE\nСОФИЯ\nFOOD\nURETIM\nDESOW\nd) to provide a third party company to perform all dismantling, removing and loading activities for the\nEquipment. The information regarding to third parties will be given to the SELLER before at least 5 days\nfrom entering the site. The SELLER has right to stop all works carried out by third parties if\ninappropriate behavior or work is detected, or operations of the SELLER are hindered.\ne) the BUYER accepts the removal of the Equipment from Site shall not commence until full and cleared\nfunds have been paid by the BUYER as per item 6.3 a) and issue the LC as per item 6.3 b).\nf) Third Party Liability (TPL), Construction All Risk (CAR)/Erection All Risk (EAR) insurances including\nthe equipment, Site and employees for the period of time that the dismantling, removing, transport and\nloading works will be executed, and additionally Transport insurance for covering the period of loading\nthe equipment to the trucks on site until loading of the Equipment to the vessel at the harbor.\ng) The BUYER will refrain from damaging the SELLER's all movable and immovable properties and\nemployees on site during the dismantling and removal processes of the Equipment., as long as such\ndamage is unavoidable, inevitable and necessary in terms of performing his obligations under the\npresent Contract. If such a damage will occur, the BUYER will be liable of all related costs and damages.\nNo recourse shall be taken against the SELLER in case of any damage, if and when a compensation\npayment is made from any of the insurances. The BUYER will either fix the occurred damages or\nreimburse the SELLER. The BUYER will pay the costs from the demolition of the wall to remove the\nequipment from the building. Parties agree that the cost for the demolition is 10 000 (ten thousand)\nEUR.\nh) The BUYER shall submit signed proof of employment and working documents (direct or indirect via\na subcontractor) to the SELLER of all personnel to enter Site. All national and international Operational\nHealth and Safety regulation requirements and liabilities, insurances, work permits, travel,\naccommodation, employment expenses etc. will be covered by the BUYER.\ni) The BUYER will sign a written document committing that this equipment will only be imported to\nBulgaria, no any other country.\n8.3. Parties agree that within the scope of the operating principle of the facility, commonly used\nequipment at Site by Parties and the remaining part of the facility are not subject of this contract.\n8.4. If it is determined that there is a situation that will negatively affect the operation of the facility\nduring the dismantling operations, the BUYER may request to suspend the dismantling operations for a\nreasonable time. In this case, the time given for dismantling, loading and transport activities as per\narticle 7.4. should be prolonged with the time for which the dismantling operations were suspended. In\nsuch a case the payment terms and periods shall remain unaffected.\n8.5. Due to the dismantling of the equipment, damages as cracks, fractures, etc. that might occur in the\nbuilding should be repaired by the BUYER in accordance with the general conditions of the building.\n8.6. In case the BUYER fails to comply with his obligations and/or breaches and/or terminates the\nContract, all valid Bank Guarantees will be returned to the BUYER immediately, and any equipment\nremoved from the site will be returned to the SELLER. All related costs of returning the equipment will\nbe borne by the BUYER and arranged by the BUYER. All customs procedures for returning equipment\nwill be made and paid for by the BUYER. Once the equipment is returned, the SELLER will return\nprevious payments made by the BUYER regarding the Contract Value as per Article 6.3 a) and b);\nhowever 750.000 EUR advance payment will not be refunded as per Article 6.3 a).\nS/2003\n335\nАБИЕЛ\nPage 12 of 16\nETI *\nRIK U\nСОФИЯ\nMO\nURE\nFOOD\nARTICLE 9: FORCE MAJEURE CONDITIONS\n9.1 Neither Party shall be liable for any failure or delay in performing its obligations hereunder, or for\nany loss or damage resulting therefrom, caused by or arising from an event of Force Majeure. The Party\nfor which it has become impossible to fulfill its obligations under this Contract shall notify the other\nParty in writing (e-mail) within 10 days from the date of occurrence of such circumstances and send\nofficial documentary confirmation issued by the competent authority in its country. An official\nCertificate, issued for the respective Government Authority of the country of the suffering party shall be\ndeemed a Force Majeure proof.\n9.2\nOnce a Party is aware that its performance under the Contract is likely to be affected by Force\nMajeure, the affected Party shall, without any delay, give a written notice to the other Party setting out\nall relevant details relating to the delay.\n9.3\nIf requested by either Party, the affected Party shall consider with the other Party action to be\ntaken to overcome the circumstances of Force majeure and shall use its reasonable endeavors to\novercome such circumstances, provided that, if the performance of the Contract is prevented for more\nthan three (3) months due to such circumstances, either Party may terminate the Contract by giving a\nfourteen (14) days prior written notice (Appendix 5) to the other Party.\n9.4\nAny termination as a result of Force Majeure shall not affect obligations and respective\nconsideration due which have already been performed or provided at the time when the termination\nnotice is given, nor does it affect the SELLER's right to receive payment of any amounts due under the\nContract or in respect of obligations and work already performed.\nAcceptable force majeure events,\n*an act of war (whether declared or not by any of government & state & country), invasion, terrorism,\nact of foreign enemies, civil disorder;\n*a strike or strikes or other industrial action or blockade or embargo as declared by UN or governments\nof the Parties;\n*specific incidents of exceptional adverse weather conditions in excess of those required to be designed\nfor in this agreement which are materially worse than those encountered in the relevant places at the\nrelevant time of year;\n*earthquake or any other natural disasters of overwhelming proportions;\n\"any other unforeseeable circumstances beyond the control of the parties against which it would have\nbeen unreasonable for the any of party to take precautions and cannot avoid even by using best efforts;\nARTICLE 10: GENERAL CONDITIONS\n10.1 The Parties who have signed this agreement clearly understood and accepted the conditions of this\nContract and all Appendices.\n10.2 Any of additional scope / jobsite or work cannot be part of this contract unless if its not written on\nthe Contract or Appendices.\n10.3 This Contract shall be signed only by the duly authorized person in charge of the parties and proof\nof the authorization(s) shall be attached to the Contract.(Appendix 3)\n10.4 This Contract shall become binding in its entirety once all conditions are fulfilled as per stated in\nclause 4.1\ngooz sninany\nPage 13 of 16\nEKTRIK UR\nСОФИЯ\nFOOD\n10.5 The goods will be delivered as stated in Article 7.1\n10.6 The SELLER will have ID as 'exporter/shipper' on custom manifest.\nThe BUYER will have ID as 'buyer/consignee\" on custom manifest.\n10.7 The final delivery will be 'Bulgaria' on custom manifest. The BUYER shall inform the project\ndelivery address to be used on documents, Transport mode will be informed by BUYER.\n10.8 The parties can extend the scope of work or modify the contract with 'additional protocol' with\nmutual agreement and acceptance.\n10.9 Following completion of the advance payment as amount under this contract by BUYER,\na) The SELLER will issue a Commercial Invoice and Export documents for the equipment for each load\nb) The SELLER will issue an official letter stating the Transfer for each part of the Equipment to the\nBUYER after the completion of the Contract.\n10.10. The expenses for issuing and providing the bank guarantees as per item 6.3 a) will be on behalf\nof the Buyer and will be billed by the SELLER separately during the performance of the Contract.\nARTICLE 11 WARRANTY\n11.1 SELLER and BUYER agree that all Equipment to be sold under this Agreement is sold on an \"as is,\nwhere is\" basis. SELLER makes no representation or warranty, statutory, express or implied with\nrespect to the used equipment including making no warranty that the used equipment will be\nmerchantable or fit for any particular purpose. The only warranty or representation made by SELLER is\na warranty that SELLER is the owner of the used equipment. BUYER assumes all risks and liability\nwhatsoever resulting from the possession, use or disposition of the Used Equipment. The BUYER cannot\nclaim any defect or such regarding the equipment within the scope of the Contract.\n11.2 The SELLER explicitly declares and guarantees that at the date of concluding the present Contract,\nthere are no encumbrances of any kind or third-party interests actual or pending on the Equipment or\nany part of the Equipment.\nThe SELLER confirms that after the Equipment is paid by the BUYER, it becomes his property and the\nSELLER does not have any rights over it.\nARTICLE 12: GOVERNING LAW\n12.1 This Agreement and any non-contractual obligations arising out of or in any way relating to the\nAgreement or its formation shall be governed by and construed in accordance with Switzerland law.\n12.2 All disputes arising between the Parties from or in connection with this Contract shall be settled\nthrough friendly consultations between the Parties. In case no agreement can be reached through\nconsultations, within thirty (30) days of notice of a dispute, the dispute shall be submitted to arbitration\nfor final and exclusive settlement.\n12.3 All disputes arising out of or in connection with the present Contract shall be finally settled under\nthe Rules of Arbitration of the International Chamber of Commerce by three (3) arbitrators appointed\nin accordance with the said Rules. The arbitration proceedings shall be in the English language and shall\ntake place in Zurih, Switzerland.\nKURULUS 2003\nPage 14 of 16\nСОФИЯ\nAK UREZ\nARKETI\nFOOD\nARTICLE 13: EXECUTION\nThis document is executed and delivered on the date stated on page one above.\nARTICLE 14: SUSPENSION AND TERMINATION\n14.1. It is expressly agreed that the SELLER shall have the right to terminate this Contract in the event\nit has not received the Advance payment on time as stated in Article 6.3 a) of this contract after the Bank\nGuarantees have been duly presented and if this breach continues longer than 15 (fifteen) business days\nafter due date of the payment and if in meantime the parties have not agreed on another payment terms,\nthe SELLER shall be entitled by notice in writing to the BUYER and without requiring the consent of any\ncourt to terminate this Contract with an immediate effect.\n14.2. The Buyer should complete the advance payment and present the LC at least 10 days before\nentering the site.\n14.3. In the event either Party is declared bankrupt, insolvent, requests (temporary) moratorium, or\nproceeds with the liquidation of its business, the other Party has the right to cancel this Contract in\nwhole or in part reserving any rights with respect to compensation for costs, damage and interest.\n14.4. In the event that during the performance of the contract, it becomes clear that the equipment is\nsubject of a pledge or any third party has rights over the Equipment or any part of it, the BUYER has the\nright to terminate the contract, and the SELLER should return the amounts paid to him with no\ndeduction within 10 business days from receiving a written notice from the BUYER about it., along with\nthe costs for the provided Bank Guarantees,\n14.5. In case during any time, after the BUYER has made any payment under the present contract, the\nSELLER interferes with the proper performance of BUYER's obligations under item 8.2, including,\nwithout due cause; introducing bans on dismantling process, delaying the dismantling process, or any\nactivities preventing the BUYER from performing his obligations under the present Contract, and the\nParties are not able to achieve any mutual agreement for prolonging its term, then the contract is\nterminated and the SELLER must return all received amounts to the BUYER within 5 (five) business days\nfrom receiving a letter of termination from the other Party, along with the costs for the provided Bank\nGuarantees. The Parties agree that the mutual agreement is not reached if they cannot resolve the\nproblems within 15 Days despite written communications.\n14.6. In case the BUYER cannot perform any payments as per the clauses of this contract or fails to\ncomplete the dismantling and shipping process until September 30th, 2024, the SELLER will grant the\nBUYER a grace period of 60 calendar days to complete all dismantling, transport and loading of the\nequipment. For every additional day beyond this date, the BUYER will be charged 500 USD/day penalty\nfee for occupying SELLER's Site\n14.7. This contract can be terminated if any event occurs as stated in Article 9 of this Contract by BUYER\nor SELLER.\nARTICLE 15: CONFIDENTIALLY\n15.1. All information provided to the Parties or one of its affiliates or representatives, including, but\nnot limited to, technical, industrial, commercial, or financial information, no matter how said\ninformation may have been provided (verbally, in writing, or other), including but not limited to the\nБИЕЛ\nsooz sninany\nPage 15 of 16\nON THISO\nСОФИЯ\nKTRIK O\nIS WIN\nEOOY\ndesigns, drawings, descriptions, specifications, reports, microfilms, computer disks, software and\ndocumentation related thereto, samples, prototypes, etc. shall be confidential (the \"Information\").\n15.2. The Information shall also include information of which the Parties employees or agents,\nsuppliers, subcontractors, representatives, and/or permanent or temporary collaborators may become\naware during the performance of the Contract.\n15.3. The Information may only be used in connection with the Contract. The Parties shall take all\nmeasures to ensure that no Information is disclosed or revealed to a third party.\nARTICLE 16: NOTICES\n16.1 Any and all notices pursuant to this Contract shall be in the English language and can be validly\ngiven by either registered mail or courier service to the addresses provided below. Alterations to any\naddress must be conveyed to the other Party in writing in order to become effective.\nThe BUYER\nTelephone: +359 897 631 941\ne-mail: office@tibiel.com\nThe SELLER\ne-mail: mosbenerji@hs03.kep.tr\nMs. Funda KARABORAN - funda.k@mosb.org.tr - Telephone: 0236 233 18 16\nMrs. Sevi DAĞLI KANDEMİR - sevi.dagli@mosb.org.tr - Telephone: 0236 233 18 16\nIN WITNESS WHEREOF, the Parties hereto, the Buyer and the Supplier, have caused their duly\nauthorized representatives to execute this Contract on the day and year first written below.\nThis Contract is drawn up in two identical original copies one for each party.\nDate: 31.01.2024\nOn behalf of BUYER\nOn behalf of SELLER\nDimitar IVANOV\nSait C. TÜREK\nAli GÜNAY\nGeneral Manager\nChairman of the Board\nDeputy Chairman of the\nDucal\nof Directors\nBoard of Directors\nTURULUS 2003\nLEKTRIK\nСОФИЯ\nS\nNIM ŞIRKETİ\nMOSB ENERT\nPage 16 of 16\nKÜRETIM ANONI\nAT THE REQUEST OF OUR CUSTOMER\nWE HAVE ISSUED OUR\nADVANCE PAYMENT GUARANTEE NO ....\n... FOR ..\nIN FAVOUR\nOF\nAND KINDLY ASK YOU TO ADVISE THIS GUARANTEE TO THE\nBENEFICIARY WITHOUT ANY OBLIGATIONS ON YOUR PART.\nQUOTE\nBeneficiary:\n(name and address)\nADVANCE PAYMENT GUARANTEE\nReference:\nWe have been informed that ........... (name and address) ...........\n., (hereinafter referred to as \"the Principal\"), has\nentered into contract No.\ndated .. / .. / .... with yourselves for the supply of ...\n(hereinafter referred\nto as \"the Contract\").\nFurthermore, we understand that, according to the conditions of the Contract, an advance payment in the sum of\n.. is to be made against an advance payment guarantee.\nAt the request of the Principal, we T.C. Ziraat Bankası A.Ş. hereby irrevocably undertake to pay you any\namount up to.\n.. (say :.\n...... ) upon receipt by us of your first duly signed written demand for\npayment stating that it has become necessary to recover the advance payment in compliance with the\nContract and/or the Principal has failed to fulfill its obligations under the contract and has failed to repay the\nadvance payment amount under the Contract.\nFor the purpose of identification, your written demand for payment and all other correspondences has to be presented\nto us in full by authenticated swift message to our swift address TCZBTR2AFEX through the intermediary of a bank,\nwithin the validity period of this guarantee, confirming that your original demand for payment or any other\ncorrespondences has been sent to us by registered mail or special courier and that the signatures appearing thereon are\nauthentic and legally binding upon your company. Also, written demand or other correspondence by registered mail or\nspecial courier shall be accompanied by a cover letter issued by the intermediary bank confirming that the signatures\nappearing on the beneficiary's attached document are authentic and legally binding upon your Company. Your written\ndemand and all other correspondences shall be issued in English language. For the avoidance of doubt, your demand\nfor payment or any other correspondence shall be deemed to have been lodged on the date on which your demand for\npayment or any other correspondence sent via registered mail or special courier is in our possession at our counters in\n(address of the guarantor bank).\nThis guarantee shall come into force on the date on which the account no :..\nPrincipal held with T.C. Ziraat Bankasi A.S., .......... Branch is credited for the amount of.\n.of the\nreference to this guarantee number.\n. (say :.....\n....... ) with\nThe total amount of this guarantee shall be automatically reduced by any payment effected by us hereunder.\nThis guarantee shall expire on .. / .. / .... at the latest. This guarantee shall automatically become null and void if your\ncomplying demand for payment has not been received by us on or before the above-mentioned expiry date.\nThis guarantee shall be neither transferable nor assignable.\nThis guarantee is subject to the Uniform Rules for Demand Guarantees, ICC Publication No.758.\nREGARDS,\nT.C. ZIRAAT BANKASI A.S.\nUNQUOTE\nREGARDS,\nT.C. ZIRAAT BANKASI A.S.\nPROTOCOL\nWe hereby state that if the shipment of the below-mentioned goods regarding the Letter of\nCredit to be issued by TIBIEL EOOD as per Contract No 20243101 - is not accomplished until\nSeptember 30th, 2024 and the payment is due according to the provisions of the Contract No\n20243101, the full amount of the Letter of Credit will be released to the beneficiary MOSB\nENERJİ ELEKTRİK ÜRETİM A.Ş.\nThe Goods\nWartsila gas engine model 20 V 34 SG, serial number of engines PAAE010386, PAAE010387,\nPAAE010389, PAAE010390.\nDate.\n.....\nSigned by :..\nLETTER OF COMMITMENT\nWe hereby accept, declare and undertake that within the scope of the agreement dated\n31.01.2024 numbered 20243101 and signed with MOSB Enerji Elektrik Üretim Anonim\nŞirketi,\nthe\n4\nunits\nof\n20V 34SG Model Wartsila brand 8,73 MW gas-fired engines (PAAE010386, PAAE010387,\nPAAE010389, PAAE010390) and their auxiliary equipment will not be subject to any\nagreement including commercial, donation, loan and sale with all countries and persons and\norganizations specified in Office of Foreign Assets Control (OFAC) Specially Designated\nNationals and Blocked Persons List (SDN) and will only be used within national borders of\nBulgaria, and as a result of any action contrary to this letter of commitment that we shall cover\nall damages of MOSB Enerji Elektrik Anonim Şirketi, all kinds of national and international\nlegal, administrative, criminal sanctions that may incurred to MOSB Enerji Elektrik Üretim\nAnonim Şirketi in first request and all information and documents will be shared with MOSB\nEnerji Elektrik Üretim Anonim Şirketi in case of an investigation by national and/or\ninternational official institutions, bodies and organizations pursuant to aforementioned\nagreement.\nDate\nCompany Title\nStamp\nName\nSignature\nQual\nMOSB ENERJİ\nELEKTRİK ÜRETİM ANONİM ŞİRKETİ\nDate: 06/01/2023 No: 03,\nManisa\nPOWER PLANT SALE PROPOSAL\nFOR\nTIBIEL EOOD\nItem Description\nPrice, EUR\n4 units of 20 V 34 SG Model Wartsila Brand 8,73 MW Gas-\n4.600.000\nFired Engine and Auxiliary Equipment\nTOTAL*\n4.600.000\n*Price and Scope of Supply\nThe scope of supply of the auxiliary equipment is limited to the \"scope of supply list\" to\nbe prepared by MOSB ENERJI. Dismantling, removal, transportation, and financial fees\nare excluded from the price. Price is based on delivery EXW Manisa Plant Site. The items\nwithin the scope of this proposal are to be sold on an \"as is, where is\" basis. Therefore,\nMOSB ENERJİ is not responsible from providing any warranty, risk or liability for the used\nitems within the scope of this proposal.\nKURULUS 2003\nETİ *\nRIK\nTİCARET SİCİL NO :\nTel :+90.236.213 02 20\nWEB : http://www.mostenerji.com.tr\nKEÇİLİKÖYOSB MAH\n9335 / MANİSA\nFaks :+90.236.213 02:25\nHALIL YURTSEVEN CD NO:1\n45030 MANISA\nSCOPE OF SUPPLY LIST\nAPPENDIX 1/1 - 31.01.2024 AND 20143101 NUMBERED AGREEMENT BETWEEN MOSB ENERJI AND TIBIEL EOOD\nNO EQUIPMENTS TO BE DELIVERED\nNumber NO EQUIPMENTS NOT TO BE DELIVERED\nNumber\n1 |20V34SG GAS ENGINES\n4\n1 |33KV CIRCUIT BREAKERS\n4\n2 HRSG Complete including fluegas ducts\n4\n2\nAG DISTRUBUTION PANLES\n1\n3 |20V34SG STACKS\n4\n3\n110VDC INVERTER INCLUDING BATTERY\n1\n4\nPipe Module (preheater, oil pipe, pump, water pipes)\n4\n1\n5 STEP-UP TRANSFORMER 11KV/33KV\n20V34SG ENGINE AIR COMPRESSORS\n4\n5\nMAIN CONTROL ROOM DCS SYSTEM\n1\n6\nXLP CABLING 11KV (TRANSFORMER TO GENERATOR)\n4\n6\nCONTROL ROOM CFA901 SYNCHRONOSATON\nPANEL\n1\n7 |XLP CABLING 33KV (TRANSFORMER TO GCB)\n4\n7\nENGINE ROOM ROOF CRANE\n1\n8 |GENERATOR\n4\n8\n20V34SG WORKSHOP CRANE\n1\n9 |20V34SG ENGINE CONTROL SYSTEM PANEL (WECS)\n4\n9\n20V34SG BOILER AUMA ACTUATORS\n4\n10\n20V34SG ENGINE PLC PANEL AND AVR PANELS\n(CFC 041,CFC051,CFC061,CFC071)\n4\n10\n20V34SG DRUM PRESSURE TRANSMITTERS\n4\n11\n20V34SG ENGINE BOILER CONTROL PLC PANEL\n(CFA 906 BLF)\n1\n11\n20V34SG DRUM PRESSURE SWITCHES\n4\n12 PIPE MODUL PANELS BJA 41,51,61,71\n4\n12 20V34SG BOILER CONDENSTOPS\n4\n13 BEY 906 GAS VALVE IGNITION PANEL (24V)\n1\n13 20V34SG BIOLER CONTAINER\n1\n14 SPECTOR PWK LIGHTING PANEL\n1\n14 |HOT WATER EXCHANGERS\n15 AUXILARY FANS\n1\n15 |20V34SG CHEMICAL DOSING UNITS\n1\n16 MAIN FANS\n4\n16 |20V34SG DRUM LEVEL TRANSMITTER\n4\n17 |CNG GAS RAMP AND PANELS\n4\n17\n20V34SG DRUM TEMPERATURE TRANSMITTER\n4\n18 WATER TANK MAINTANENCE\n1\n18 |WALKING PLATFORMS AND LADDERS\nseveral\n19 |COOLING TOWER INCL. FANS AND MOTORS\n1\n20 |STARTING AIR TANKS\n3\n21 COOLING TOWER PUMPS\n5\nKURULUŞ 2003\nLEKT\nИБИЕЛ\nRIK ÜR\nНеофия\nŞIRKA\nMOSB ENTY\nEOO!\nSCOPE OF SUPPLY LIST\nAPPENDIX 1/2 - 31.01.2024 AND 20143101 NUMBERED AGREEMENT BETWEEN MOSB ENERJI AND TIBIEL EOOD\nSPARE PART CODE\nDESCRIPTION\nWAREHOUSE STOCK\nLABEL\n100 131\nO-ring\n23\nOEM PART\nUSED OR\n100 134\nhydraulic jack for screw\nNOT OEM\n100 142\nSealing sel\n2\n100 010\nRound nut\n2\n100 024\nCylinder head screw\n100 025\nO-ring\n100 185\nScrev\n8\n100 186\nGuiding washer\n4\n100 005\nCamshaft bearing bush\n25\n100 003\nAnti-polishing ring\n6\n100 023\nO-ring\n22\n100 110\nCylinder liner\n1 pc honed\n100 115\nWater jacket\n1\n377 DD1\nSpring\n377 002\nO-ring\n107:096\nO-ring\n107 332\nO-ring\n12\n107 333\nO-ring\n5\n107 339\nO-ring\n3\n107 431\nO-ring\n7\n473 116\nO-ring\n107 330\nO-ring\n1\n107 541\nO-ring\n1\n107 319\nO-ring\n107 334\nO-ring\n1\n107 438\nO-ring\n0\n107 094\nValve\n1\n107 336\nO-ring\n17\n107 331\nO-ring\n107 335\nO-ring\n46\n107 337\nO-ring\n2\n107 338\nO-ring\n107 177\nO-ring\n107 026\nCrankcase cover\n1\n107 014\nCrankcase cover\n2 new + 1 used\n107 138\nCover\n1 used\n110 013\nVibration damper\n1\n111 005\nBig end bearing shell, lower\n111 006\nBig end bearing shell,upper\n111 011\nConnecting rod, upper part\n2 used\n111 015\nShim\n111 003\nNut\n111 004\nScrew\n42 not OEM (local)\n111 012\nScrew\n111 002\nGudgeon pin bearing bush\n7\n113.008\nScrev\n14\n13 016\nBush\n00\n13 009\nSecuring ring\n113 010\nGudgeon pin\n1 used\n120 013\nValve guide\n14\n120 021\nSeat ring for inlet valve\n1\n20 022\nSeat ring for outlet valve\n19\n145 001\nPush rod\n4 used and refurbished, 3 new\n145 038\nPush rod\n2 used, 1 new\n20 001\nCylinder head\n3 used (7 pc need to be repaired)\n120 003\nO-ring\n125\n20 081\nO-ring\na\n120 084\nO-ring\n18\n124 004\nGasket\n84\n124 006\nO-ring\n62\n24 042\nO-ring\n62\n120 002\nScrew\n73 not OEM (local)\n120 052\nSealing ring\n111\n605 006\nO-ring\n14\n605 007\nO-ring\n10\n605 002\nO-ring\n100\n605 023\nO-ring\n207\n605 024\nRetaining ring\n156\n605 016\nSealing ring\n117\n120 015\nSealing set for cylinder head\n13\n145 035\nO-ring\n218 135\nO-ring\n60\n218 136\nO-ring\n220\n218 146\nO-ring\n165\n121.005\nO-ring\n23\n124 018\nO-ring\n49\n124 038\nO-ring\n80\n24 046\nSealing ring (1)\n3\n24 049\no-ring\n63\n350 815\nO-ring\n110\n121 004\nSpring\n54\n121.008\nValve cotter pair\n21\n121 013\nSpring plate\n4\n121 015\nSpring\n474\n121 011\nO-ring\n7\n123 010\nO-ring\n21\n123.016\nO-ring\n18\n123 011\nSealing ring\n1\n123 013\nO-ring\n123 021\nSealing set\n10\n24 007\nO-ring\n49\n124 047\nower parl\n22\n124 040\nScrew\n24\n24 001\nPreachamber\n14 need to be repaired\n24 044\nPrechamber control valve\n14 need to be repaired\n31 070\nSpring pin\n143 001\nRocker arms with bracket\n8 new (13 need to be repaired)\n143 006\nRetainer ring\n145 006\nPin\n145 009\nTappet roller\n145 010\nRoller pin\n145.021\nO-ring\n102\n145 023\nSpring\n2\n145 025\nWasher\n4\n145.032\nValve tappet\n2\n145 033\nSpring\n2\n145 034\nCover\n2\n145 037\nO-ring\n86\n148 006\nScrew\n33\n164 091\nBellows\n1\n164 025\nGaz valf\n164 074\nO-ring\n194\n64 097\nSealing ring\n138\n181 003\nBearing bush\n4\n181 007\nPair of friction rings\n181 042\nCompression spring\n181 038\nSealing sel\n3\n182 038\nBearing bush\n182 062\nSealing set\n352 137\nO-ring\n23\n191.001\nHT water pump\n1\n191 016\nPressure plate\n4\n191 017\nPair of friction rings\n26\n191 005\nWasher\n8\n191 006\nScrew (3)\n1\n191 007\nShaft seal\n191 008\ngamma ring\n10\n191 009\nPlug\nqual\n191 013\nBearing\n191 043\nChamber (1)\n191 044\nChamber (2)\n91 053\nShield plug\n19\n191 054\nRetainer ring\n191 080\nScrew (4)\n191 019\nClamp ring\n10\n191 003\nO-ring\n1\n196 021\nO-ring\n200 084\nScrew\n200 092\nScrew\n202 014\nNut\n79\n202.052\nSealing ring\n8\n202 114\nScrew\n13\n202 115\nGasket\n202 029\nGasket\n2\n207 992\nButterfly valve\n1 used\n207 1112\nDamper\n2\n350 808\nO-ring\n78\n350 802\nO-ring\n350 789\nO-ring\n350 784\nO-ring\n2\n352 130\nO-ring\n11\n352 134\nO-ring\n352 192\nO-ring\n352.403\nO-ring\n5\n352 471\nO-ring\n10\n355 026\nPipe\n355 035\npipe union\n33\n355 037\npipe union\n10\n355 235\nSealing ring\n7\n355 238\npipe union\n357 146\nvalve\n470 258\nFilter cartridge\n30 not OEM (local)\n470 419\nO-ring (1)\n470 423\nO-ring (1)\n34\n470 434\nD-ring (1)\n25\n471 063\nFilter cartridge\n12\n471 064\nFilter cartridge\n1\n471 081\nBall bearing\n471 126\nSealing set\n5\n471 101\nO-ring\n3\n471 108\nGasket\n8\n471 554\nO-ring\n3\n471 555\nGasket\n1\n474 012\nO-ring\n174 098\nO-ring\n-\n473 001\nCentrifugal filter\n473 063\nCartridge (4)\n32 not OEM (local)\n473.076\nBearing (1)\n4 not OEM (local)\n473.079\nBearing Kit\n1\n473 081\nSealing set\n11\n183 005\nO-ring\n474 007\nGasket\n3\n176 015\nScrew\n476 018\nsealing ring\n19\n476 027\nSealing ring\n32\n476 003\nGasket (2)\n4 not OEM (local)\n483 117\nLocking pin\n483 037\nShaft seal\n483 028\nAm\n483 060\nHand knob\n4\n191 051\nsealing set for water pomp\n474 043\nsealing set for lybe oil module\n181 038\nspare part set for lube oil pump\n5\n131 070\npin\n48\n131 025\npin\n46\n124 028\nvalve for preachamber\n24\n124 028\nrotocap maintenance kit\n207 987\nsealing set\n207 803\nwastegate actualör repair kit\n2\n507 1249\ntempureture sensor cyl liner.\n504 128\nempureture sensör ehx. Gas\n7\n120 095\ngnition coil\n1\npt201/241\npressure sensor\n8\nte 700/711\ntempureture sensor main bear\nst 173\nspeed pick up\nloaf","MOSB ENERJİ\nELEKTRİK ÜRETİM ANONİM ŞİRKETİ\nPROFORMA INVOICE\n(PROFORMA FATURA)\nReceiver's (Alıcının)\nDate (Tarih):08.02.2024\nCompany Name (Firma Adı): TIBIEL EOOD\nAddress (Adres): 1,SV.IVAN RILSKI SQ, 23000 PERNIK BULGARIA\nTax Number (Vergi No) : 106588084\nCountry (Ülke) : BULGARISTAN/ BULGARIA\nQuantity\n(Adet)\nDescription of Goods\nUnit Price\nTotal Amount\n(Malın Tanımı)\n(Birim Fiyat)\n(Toplam Tutar)\n1 SECOND ADVANCE PAYMENT OF\n700.000 EUR\n4 UNITS OF 34 SG GAS ENGINES\n(COMPLETE SET)\nAgreement 31.01.2024 and numbered 20243101\nTOTAL\n700.000 EUR\n(Toplam)\nSeven hundred\nthousand EUR\nNo commercial value\nBANK NAME\n: ZIRAAT BANKASI A.S\nSWIFT NO\n: TCZBTR2A\nIBAN NO:\n: TR590001001938521200645011\nMOSB ENERJİ ELEKTRİK ÜRETİM A.Ş.\nMESİR VD 6220602155\nTİCARET SİCİL NO :\nTel :+90.236.213 02 20\nWEB : http:/www.mosbanerji.com.tr\nORGANİZE SANAYİ BÖLGESİ\n9335 / MANİSA\nFaks :+90.236.213 02 25\ne-mail : info@mosbenerji.com.tr\nHALIL YURTSEVEN CD NO 1\n45030 MANİSA"]}