{"attachments":[],"text":"Паролата на СТАНИСЛАВ ПОПОВ с потребителския акаунт  tibiel е успешно променена. \n\nПри необходимост от допълнително съдействие можете да регистрирате заявка в Сървис Деск на Агенция „Митници“ по един от следните канали: \n\n   ● на адрес: https://servicedesk.customs.bg/\n   ● на e-mail: ServiceDesk@customs.bg\n\nДопълнителна информация може да намерите в E-Портал на Агенция „Митници“, секция Документи/Актуални документи/Регистрация/.\n \nПоздрави, \nСървис Деск на Агенция \"Митници\"\n\n \n* Това съобщение е автоматично генерирано, моля не отговаряйте на него.\n\n\n\nParolata na СТАНИСЛАВ ПОПОВ s potrebitelski akaunt tibiel e uspeshno promenena.\n\nPri neobhodimost ot dopalnitelno sadeystvie mozhete da registrirate zayavka v Sarvis Desk na Agentsia „Mitnitsi“ po edin ot slednite kanali: \n\n   ● na adres: https://servicedesk.customs.bg/\n   ● na e-mail: ServiceDesk@customs.bg\n\nDopalnitelna informatsia mozhe da namerite v E-Portal na Agentsia „Mitnitsi“, sektsia Dokumenti/Aktualni dokumenti/Registratsia/.\n\nPozdravi, \nSarvis Desk na Agentsia \"Mitnitsi\"\n\n\n* Tova saobshtenie e avtomatichno generirano, molya ne otgovaryayte na nego.\n\n\n\nThe password to СТАНИСЛАВ ПОПОВ with user account tibiel has been successfully changed.\n\nIf you need additional assistance, you can register a request in the Service Desk of the Bulgarian Customs Agency by one of the following channels:\n\n   ● as a registered user at: https://servicedesk.customs.bg/\n   ● by e-mail: ServiceDesk@customs.bg\n\n\nAdditional information can be found in the E-Portal of the Bulgarian Customs Agency, section Documents/Current documents/Registration/.\n\n \nWith Best Regards,\n\nService Desk of the Bulgarian Customs Agency\n\n\n* This message is automatically generated, please do not reply to it.","subject":"Агенция \"Митници\" - Промяна на парола на потребителски акаунт","date":"2024-07-08T15:27:50.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}