{"attachments":["letter.docx"],"text":"From: Yankova Daniela [mailto:Daniela.Yankova@UniCreditGroup.BG] \nSent: Monday, July 1, 2019 2:38 PM\nTo: Jana Galabova (tbl_ood@mail.bg)\nSubject: FW: нотификация по запор\n\n \n\nUniCredit Business Information/УниКредит Служебна Информация\n\n \n\nЗдравейте,\n\n \n\nИзпращам съобщение за получен запор.\n\nВ случай че сте платили по запора по друг ред или от друга банка, ви моля до края на седмицата да ми изпратите копие от платежното с придружително писмо, за спиране на изпълнението при нас, за да не стане дублиране.\n\n \n\nАко не получим такова писмо до понеделник 8-ми юли, колегите ще платят служебно от разполагаемостта по сметката.\n\n \n\nХубав ден ви желая!\n\n \n\nПоздрави,\n\n----------------------------------------\n\nДаниела Янкова\n\nСтарши Мениджър Ключови Клиенти \n\nУправление Ключови Клиенти\n\nДирекция „Корпоративно, инвестиционно и частно банкиране“\n\n \n\nУниКредит Булбанк АД\n\nУл. Цар Симеон 11\n\nГр. Плевен 5800, България\n\nТел: + 359 64 890 312\n\nМобилен: + 359 894 563 901 \n\nmailto:daniela.yankova@unicreditgroup.bg <mailto:daniela.yankova@unicreditgroup.bg> \n\nhttp://www.unicreditbulbank.bg <http://www.unicreditbulbank.bg/> \n\n---------------------------------------\n\nPlease, consider the environment before printing this e-mail\n\nТова електронно съобщение е конфиденциално и може да съдържа поверителна информация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте оторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате съдържанието му. Ако сте получили съобщението по погрешка, моля информирайте подателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията или копията. Благодарим Ви!","subject":"FW: нотификация по запор","date":"2019-07-03T09:49:05.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":[" София,01.07.2019 год  Изх.№ 087/ЗАПОРИ/sys496953/01.07.2019 9:51:09ДОТИБИЕЛ ЕООДгр. Перник 2300 ПЛОЩАД СВЕТИ ИВАН РИЛСКИ No 1  Изпълнително дело №:20198130400839Взискател: НЕДКО ПЕТРОВ НЕДКОВС настоящото Ви уведомяваме, че по Ваша банкова сметка/и в УниКредит Булбанк АД е наложен запор за ИЗПЪЛНЕНИЕ по горното изпълнително дело, образувано от: ЧСИ № 813 - АНЕЛИЯ ВАСИЛЕВА , адрес   ГР. ПЕРНИК, ул. \"Райко Даскалов\" № 1, ЕТ.ІV, офис 14                               срещу  ТИБИЕЛ ЕООД :  c ЕИК 106588084във връзка с което и на основание чл.508, ал.3 от ГПК, банката ще извърши плащане с наличния авоар в съответствие с разпореждането на органаОбщ размер на дълга, посочен в запорното съобщение: 11797.34 леваСъгласно българското законодателство подробна информация относно размера на дълга, както и всички други факти и обстоятелства по горепосоченото изпълнително дело следва да Ви бъде предоставена от органа на принудително изпълнение (съдебен изпълнител).Забележка: Относно посочените в текста нормативни основания, вижте указанията на гърба на съобщението.УНИКРЕДИТ БУЛБАНК АДОТДЕЛ УПРАВЛЕНИЕ НА ЗАПОРИГРАЖДАНСКИ ПОРЦЕСУАЛЕН КОДЕКСНесеквестируеми вещиЧл. 444. Изпълнението не може да бъде насочено върху следните вещи на длъжника - физическо лице: 8. предвидените в друг закон вещи и вземания като неподлежащи на принудително изпълнение.Запор на вземанеЧл. 507. (1) Запорното съобщение на третото задължено лице се изпраща едновременно с изпращане на поканата за доброволно изпълнение до длъжника.(2) В запорното съобщение се забранява на третото задължено лице да предава дължимите от него суми или вещи на длъжника. Тези вещи трябва да бъдат посочени точно. (3) От деня на получаване на запорното съобщение третото задължено лице има задълженията на пазач спрямо дължимите от него вещи или суми.Задължения на третото лицеЧл. 508. (1) В едноседмичен срок от връчването на запорното съобщение третото лице трябва да съобщи на съдебния изпълнител:1. признава ли за основателно вземането, върху което се налага запорът, и готово ли е да го плати;2. има ли претенции от други лица върху същото вземане;3. наложен ли е запор и по други изпълнителни листове върху това вземане и по какви претенции.4. превежда ли суми по банкова сметка на длъжника, банката, в която е открита сметката, както и размера на сумата.(2) Поканата за даване на тези обяснения се съдържа в самото съобщение за налагане на запора.(3) Ако третото лице не оспорва своето задължение, то внася дължимата от него сума по сметката на съдебния изпълнител или му предава запорираните вещи.КОДЕКС ЗА СОЦИАЛНО ОСИГУРЯВАНЕ Чл. 114а. (1) Върху паричните обезщетения и помощите, изплащани по този кодекс, не могат да се налагат запори по реда на Гражданския процесуален кодекс и Данъчно-осигурителния процесуален кодекс или да се извършват други удръжки освен за задължения към държавното обществено осигуряване и за задължения за издръжка."]}