{"attachments":["покана_за_добров__изп__25_06_2019_год_.pdf"],"text":"--\n\n\n----- Цитат от plamen nedelchev (plamen_tg@abv.bg), на 27.06.2019 в 07:52 -----\n\n\tНе ми се отваря. Може ли в пидиеф формат да я сканирате и да я изпратите\n\t\n\t\n\t\n\t>-------- Оригинално писмо -------- \n\t>От: tbl_ood@mail.bg \n\t>Относно: FWD: Покана за доброволно изпълнение от ЧСИ А. Василева \n\t>До: plamen_tg@abv.bg <plamen_tg@abv.bg> \n\t>Изпратено на: 27.06.2019 08:19 \n\t\n\t\n\n\t\n\t\n\n\n\t-- \n\t\n\n\t----- Препратено писмо от tbl_ood@mail.bg -----\n\t\n\tДата: 26.06.2019 в 14:38\n\tПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\n\tОтносно: Покана за доброволно изпълнение от ЧСИ А. Василева\n\tПолучател: tbl_ood@mail.bg \n\n\n\n\t------------------------------------- \n\tMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други. \n\n\n\n-------------------------------------\nП.П. Видя ли, дори Радостина има сайт. Радостина, която опазва източнобалканската свиня. Направи си сайт и ти. Виж как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4246__zoneid=35__OXLCA=1__cb=0b8881fa91__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Re: FWD: Покана за доброволно изпълнение от ЧСИ А. Василева","date":"2019-06-27T09:47:52.000Z","to":[{"address":"","name":"plamen nedelchev"}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗІТЬЛНИТЕЛИ\nЧастен съдебен изпълнител\nИЗП. Д. № 20198130400839\nРЕГ. № 813\nАНЕЛИЯ ВАСИЛЕВА\nРАЙОН НА ДЕЙСТВИЕ-\nОКРЪЖЕН СЪД - ПЕРНИК\nИзх. № 12200/ 24.06.2019\nДо: ТИБИЕЛ ЕООД, като дльжник с адрес: ГР.\nПерник, 24.06.2019\nПЕРНИК, ПЛ. СВ. ИВАН РИЛСКИ № 1 с представител\nДИМИТЪР ЙОРДАНОВ ИВАНОВ- УПРАВИТЕЛ\nПОКАНА\nза доброволно изпълнение\nС Изпълнителен лист издаден(а/о) по ГД № 5488 / 2016 от РС Перник ВИЕ СТЕ ОСЬДЕН да заплатите\nНеолихвяема сума - 10 000,00 лв. в полза на взискателя(те):\nНЕДКО ПЕТРОВ НЕДКОВ, с адрес С. ДОЛНИ БОГРОВ, ОБЛ. СОФИЯ, УЛ. 335 № 41\nЗадължението Ви по изпълнителното дело възлиза на 10 000,00лв. неолихвяема сума, 2,00лв. дополнителни\nразноски и 168,00 лв. разноски по и.д. , както и таксата по т.26 от Тарифа за таксите и разноските по ЗЧСИ с\nвключен ДДС в размер на 1 027,34 лв. в полза на Частен съдебен изпълнител АНЕЛИЯ ВАСИЛЕВА, както и др.\nсуми, дължими до този момент, в общ размер на 600,00 лв. /в т.ч. ДТ, адв. възнаграждение, възнаграждение за в.л.,\nза пазач и пр./\nОбщото ви задължение по изпълнителното дело към 24.06.2019 с в размер на 11 797,34 лв.\nСъобщавам Ви, че е/са наложен/и/ следните запори и възбрани:\n• запор върху следните вземания: банковите сметки в Общинска банка АД, Първа инвестиционна банка\nАД, Уникредит Булбанк АД\nНа основание чл. 428 ал.1 от ГПК, Ви каня в двуседмичен срок от връчване на настоящата ПОКАНА\nкопие от изпълнителен лист да изпълните доброволно задължението си. Ако НЕ СТОРИТЕ ТОВА в даления\nсрок, ще пристьля към принудительно изпълнение по реда на ГПК, чрез удръжки от банковите ви сметки, опис\nи продажба на ваше движимо и недвижимое имущество.\nДължимите суми следва да преведете по банкова сметка в \"Юробанк България\" АД, клон Перник, IBAN\nBG93BPBI79475088794901, BIC BPBIBGSF с титуляр Частен съдебен изпълнител АНЕЛИЯ ВАСИЛЕВА по и.д.\n№20198130400839, като посочите номера, годината, име / наименование / на вносителя / длъжника.\nАко на посочената дата възпрепятствате изпълнението, ще се ползвам от правомощията си по чл. 431 от ГПК,\nкато наредя да се отворят Вашите сгради, да се претърсят вещите, жилището и др. помещения. При съпротива ще\nпоискам съдействие от полицейские органи или от кмета на района, общината или кметството.\nРазпореждането за разноските по изпълнителното производство подлежи на обжаловане по реда на чл. 435, ал. 2, от ГПК, в\nсроковете по чл. 436, ал. 1 от ГПК, считани от връчването на настоящата покана за доброволно изпълнение\nПриложено, изпращаме Ви копие от изпълнителен лист.\nС писмена молба, можете да заявите желание да ползувате правна помощ при необходимости и право за това\nНа основание чл.41 от ГПК, Ви уведомявам, че в случай на продължително отсъствие от адреса, на който ви е\nвръчена настоящата покана, сте дльжен/на/ да съобщите на съдебния изпълнител новия си адрес. В противен\nслучай, всички съобщения се прилагат по делото и се смятат за връчени.\nМоля, да заявите обстоятельства по чл.45, ал.7 от ЗДДС.\nЗабележка: Лица, чрез който не може да бъде връчена поканата, съгл. чл. 46 ал. 3 от ГПК:\nВ дадения Ви двуседмичен срок може да се явите при Частен съдебен изпълнител АНЕЛИЯ ВАСИЛЕВА\nБизнес центр Перник, ул. Райко Даскалов № 1, ет. 4, офис 14, тел. 076/60 11 17 от 13.00 до 17.00ч. за да посочите\nначин за изпълнение.\nПри явяване носете ДОКУМЕНТ ЗА САМОЛИЧНОСТ.\nЗабележка: Вижте указанията на горба на поканата.\nЧастен съдебен изпълнител\nАНЕЛИЯ ВАСИЛЕВА\nгр. Перник, Бизнес центр Перник, ул. Райко Даскалов № 1, ет. 4, офис 14, тел. 076/60 11 17"]}