{"attachments":["Payroll_Excel_Macros.xls"],"text":"--\n\n\n----- Цитат от МОВ Перник (mov_pernik@abv.bg), на 18.01.2018 в 14:39 -----\n\n\tсумата за разплащане е 166420,94\n\t\n\t\n\n\tМини открит въгледобив ЕАД -Перник\n\n\n\n-------------------------------------\nП.П. Избра ли вече име за твоя сайт? Хайде, пазим място за него!Ела на www.superhosting.bg и вземи с до –50% отстъпка!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4236__zoneid=35__OXLCA=1__cb=0e014029cf__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fwebhosting%3Futm_source%3Dmail.bg%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3Dwinter_promo17>","subject":"RE: заплати","date":"2018-01-19T08:11:50.000Z","to":[{"address":"","name":"МОВ Перник"}],"attachmentsData":["Дата на писмото\nРеференция (Изх. №)\nДата на плащане\nКрайна дата на плащане\nОбща сума\nФирмена сметка\nКод Валута\nОснование за плащане\nВерсия 3.71/25.06.2012\n19.01.2018\n1\n19.01.2018\n20.01.2018\n3585.58\nBG91UNCR70001521763920\nBGN\nПо споразумение\nЕГН\nИме\nПрезиме\nФамилия\nСума за получаване\nIBAN Сметка\nBIC код на Банка\nОснование за плащане\n5701163820\nЙОРДАН\nГЕОРГИЕВ\nПЕТРОВ\n1737.49\nBG26PRCB92301011927012\nPRCBBGSF\nОБЕЗЩЕТЕНИЕ М.11 2017\n4903213843\nМЕТОДИ\nГЕОРГИЕВ\nАЛЕКСИЕВ\n378\nBG05UNCR70001522181501\nUNCRBGSF\nОБЕЗЩЕТЕНИЕ М.11 2017\n5701273806\nСТЕФАН\nАЛЕКСАНДРОВ\nПЕТРОВ\n1470.09\nBG05SOMB91301051049102\nSOMBBGSF\nОБЕЗЩЕТЕНИЕ М.11 2017\nTemplate_GP.xls  е създаден за улеснение на потребителите, които не са компютърни специалисти при създаване на файл за автоматизирано зареждане на заплати.\nДанните се попълват в Sheet \"Work\". Първи и трети ред (оцветени съответно в син и зелен цвят) са заглавни редове и не трябва да се променят !\nВъв втория ред задължително се попълва служебна информация - Дата на създаване на файла, Референция, Дата на плащане, Крайна дата на плащане,  Клиентска сметка, от която се плащат заплати на служители, Общата сума на заплатите и Основание за плащане. Датите се въвеждат във формат ДД.ММ.ГГГГ или ДД/ММ/ГГГГ. В случай, че датата е некоректно подадена (например 14 януари 2004 е въведена като 01/14/2004) при  изпълнение на макроса се появява съобщение, което уведомява потребителя за грешка във формата, некоректната дата се маркира в червено и не се създава текстов файл. Аналогично, в случай че общата сума се различава от сбора на сумите за получаване на всички служители, общата сума се оцветява в червено и се появява съобщението \"ГРЕШНА ОБЩА СУМА\". Ако основанието за плащане е едно и също за всички сметки бенефициенти, е достатъчно да се попълни полето \"Основание за плащане\" във втория ред на Sheet \"Work\". В този случай може и да не се попълва съответното поле в детайлните редове. Трибуквен код на валута (ISO 4217) се попълва само на втория ред.\nВсеки ред от четвъртия включително съдържа информация за един служител - ЕГН, Име, Презиме, Фамилия, Сметка на служителя, Сума за получаване, Код на Банка и Основание за плащане. В полето \"Код на Банка\" се попълва  кода на банката, в която е заплатната сметка на служителя и се оставя празно, когато сметката е в Булбанк. Сумата за получаване трябва да се въвежда с разделител - десетична точка. В случай, че полето Основание за плащане не се попълни се взема основанието, попълнено във втория ред.\nВъведените клиентски данни трябва да се съхранят във файл с определена структура. Това се прави с натискане на бутон \"Съхраняване във файл\". Той се намира в десният горен ъгъл на Sheet \"Work\" след основанието за плащане. Появява се Save As прозорец, в който потребителят трябва да укаже мястото и името, под което да се съхрани файла. Така създаденият файл е във формат, подходящ за автоматизирано зареждане на заплати на клиенти."]}