{"attachments":["ЦЕСИЯ_СК_БАНЯ_2014.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=bf55b0545f__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"ск -договор","date":"2020-07-01T14:13:36.000Z","to":[{"address":"dora_kirkova_@abv.bg","name":""},{"address":"dora_kirkova@abv.bg","name":""}],"attachmentsData":["ДОГОВОР\nЗА ПРЕХВЪРЛЯНЕ НА ВЗЕМАНЕ\nДнес, 05.08.2014г., между:\n„СПОРТЕН КОМПЛЕКС БАНЯ“ АД, вписано в Търговския регистр с\nБИК:160120592, със седалище и адрес на управление: област Пловдив, община Карлово,\nгр. Баня, ул. „Байкал“ № 11, представлявано от управителя Десислава Драганова Филипова,\nнаричано по-долу за краткост ЦЕДЕНТ\nи\n„ТИБИЕЛ” ЕООД, вписано в Търговския регистр с ЕИК: 106588084, със\nседалище и адрес на управление: гр.Перник, площад „Св. Иван Рилски“ №1,\nЦЕСИОНЕР\nпредставлявано от управителя Димитър Йорданова Иванов, наричано по-долу за краткост\nсе сключи настоящият договор за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1. ЦЕДЕНТЪТ прехвърля възмездно на ЦЕСИОНЕРА свое вземане от\n„ТОПЛОФИКАЦИЯ-БУРГАС” ЕАД (наричано за краткост ДЛЪЖНИК) вписано в\nТърговския регистр с ЕИК: 102011085, със седалище и адрес на управление: гр.Бургас,\nж.к. Лозово, представлявано от изпълнителните директори Въльо Димов Дучев и Христин\nИлиев Илиев (заедно), в размер на 1 556 056,91 лв. /един милион петстотин петдесет и шест\nхиляди петдесет и шест лева 91 ст./, в това число главница - 1 200 000лв. /един милион и\nдвеста хиляди лева/ и лихва - 356 056,91лв. /триста петдесет и шест хиляди петдесет и\nшест лева 91 ст./, произтичащо от Договор за финансова помощ от 28.03.2008г.\nІ. ЦЕНИ И ПЛАЩАНЕ\n2. ЦЕСИОНЕРЪТ се съгласява да придобие вземането на ЦЕДЕНТА описано в\nчл. 1, за сумата от 1 556 056,91лв. /един милион петстотин петдесет и шест хиляди петдесет\nи шест лева 91 ст./, платими в срок до 5 /пет/ години, изцяло или на части или по друг\nуговорен между страните ред.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕДЕНТА\n3.1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА посочените в т.1 парични вземания,\nведно с всички съътстващи ги привилегии, обезпечения и други принадлежности при\nусловията на настоящий договор.\n3.2. ЦЕДЕНТЪТ се задължава да уведоми писмено ДЛЪЖНИКА за извршеното\nпрехвърляне на вземането, съгласно изискванията на чл.99, ал.3 от 33Д в срок от 3 (три)\nработни дни от сключване на договора.\n3.3. ЦЕДЕНТЪТ предава на ЦЕСИОНЕРА, с подписването на договора,\nналичните при него документи, удостоверяващи вземанията, предмет на настоящия\nдоговор.\n/2/ ЦЕДЕНТЪТ се задължава да предаде на ЦЕСИОНЕРА и други документи,\nудостоверяващи сведения, които могат да бъдат потребни на ЦЕСИОНЕРА за успешно\nпредявяване и събиране на вземанията, включително сключени договори, анекси и\nспоразумения.\n/3/ Описаните в ал. 1, 2 и 3 документи се предават на ЦЕСИОНЕРА при подписване\nна настоящий договор.\n3.4. ЦЕДЕНТЪТ се задължава след подписване на настоящий договор да не\nсключва с ДЛЪЖНИКА никакви сделки, свързани с погасяване на цедираните вземания.\n3.5. Ако след датата на подписване на настоящий договор при ЦЕДЕНТА поступят\nпарични суми или други активи от всякакво естество от ДЛЪЖНИКА и/или от трети\nлица, с основание цялостно или частично погасяване на цедираните вземания,\nЦЕДЕНТЪТ се задължава в тридневен срок да уведоми ЦЕСИОНЕРА и да преведе\nполучените суми по сметка на същия.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕСИОНЕРА\n4.1. ЦЕСИОНЕРЪТ декларира, че е запознат с начина на формиране на вземанията\nна ЦЕДЕНТА към ДЛЪЖНИКА, общият им размер, както и правоотношенията по повод\nпривилегиите и обезпеченията.\n4.2. ЦЕСИОНЕРЪТ е согласен да придобие вземанията, предмет на този договор и\nе длъжен да плати цената при условията и сроковете, уговорени в него.\n4.3. ЦЕСИОНЕРЪТ е длъжен при промяна на седалището или адреса си на\nуправление да информира незабавно и писмено ЦЕДЕНТА. При неспазване на това\nзадължение, всички покани и съобщения, изпратени на посочения в настоящий договор\nадрес се считать за надлежно изпратени и връчени.\n4.4. С прехвърляне на вземанията ЦЕСИОНЕРЪТ се суброгира /встъпва/ в правата\nна удовлетворения кредитор до размера на вземанията, посочени в чл.1 от настоящих\nдоговор.\n4.5. До размера на прехвърлените вземанията ЦЕСИОНЕРЪТ има пълното право\nда претендира плащане от ДЛЪЖНИКА.\nV. ПРЕХВЪРЛИТЕЛНО ДЕЙСТВИЕ И ВПИСВАНЕ НА ДОГОВОРА\n5. Страните се споразумяват, че вземането, предмет на договора, преминава към\nпатримониума на ЦЕСИОНЕРА, заедно с учредените обезпечения, наложени тежести,\nпривилегии, лихви, принадлежности и други при подписване на настоящий договор.\nVI. ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТ ПРИ НЕИЗПЪЛНЕНИЕ\n6.1. При неизпълнение на задължението за уведомяване на ДЛЪЖНИКА по\nвписаните му в Търговския регистър седалище и адрес на управление, ЦЕСИОНЕРЪТ\nима право сам да изврши уведомяването от името и за сметка на ЦЕДЕНТА.\n6.2. При възникване право за едностранно прекратяване на настоящий договор, ако\nизправната страна реши да го упражни, уведомява писмено неизправната страна по реда на\nчл.7.3.\n6.3. ЦЕДЕНТЪТ отговаря за съществуването на вземанията и декларира, че е\nсобственник на правата, описани по-горе в чл. 1 от настоящий договор.\nVII. ДРУГИ УСЛОВИЯ\n7.1. Страните се съгласяват, че всяка разменена между тях информация при\nизпълнение на настоящото споразумение е от конфиденциален характер и ще бъде\nсъхранена като такава, това се отнася за клаузите и на самия договор.\n7.2. Освен в случаите, предвидени в закона, информация, касаеща дейността на\nвсяка една от страните може да бъде предоставлена на трети лица само с изрично писмено\nсъгласие на тази страна, като се предприемат необходимите мерки за осигуряване\nконфиденциалност на предоставената информация. Това задължение не се отнася за\nразкриване информация на компетентните регулаторни органи или на консултанти на\nстраните, като в последний случай те се ангажират да съхраняват стриктно информацията\nкато конфиденциална.\n7.3. Страните по настоящото споразумение отправят всички съобщения и\nуведомления помежду си в писмена форма - по факс, телекс или установена куриерска\nуслуга на адреса на съответната страна, посочен в този договор или друг такъв адрес,\nкойто съответната страна е посочила писмено на другата страна и ще породи своето\nдействие при получаване или при отказ да бъде получено, или при непотърсена пощенска\nпратка.\n7.4. Ако някоя от разпоредбите на този Договор бъде обявена за недействителна от\nкомпетентния съд, останалите разпоредби на Договора, както и възникналите въз основа\nна тези останали разпоредби права и задължения на Страните, запазват действието си.\nНедействителните разпоредби се считать неписани в Договора и следва да бъдат заместени\nот страните по добросъвестен начин от действителни, приложими и взаимно приемливи\nразпоредби, чието действие постига максимално близък икономически резултат до този на\nнедействителните или неподлежащите на принудительно изпълнение рапоредби.\n7.5. По отношение на настоящий договор, както и за неуредените с договора\nвъпроси, се прилага законодательството на Република България.\n7.6. Настоящият договор може да бъде изменян и допълван по взаимно писмено\nспоразумение между страните.\nНастоящият договор се състави и подписа в два еднообразни экземпляра - по един\nза всяка от страните.\nКОМПЛЕК\nС БАНЯ\nЦЕДЕНТ:\nгр: Баня\nЦЕСИОНЕР:\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nкъм Договор за прехвърляне на вземане от 05.08.2014г.\nДнес, 05.08.2014г. се сключи настоящият протокол между:\n„СПОРТЕН КОМПЛЕКС БАНЯ“ АД, вписано в Търговския регистр с\nЕИК:160120592, със седалище и адрес на управление: област Пловдив, община Карлово,\nгр. Баня, ул. „Байкал“ № 11, представлявано от управителя Десислава Драганова Филипова,\nнаричано по-долу за краткост ЦЕДЕНТ\nи\n„ТИБИЕЛ” ЕООД, вписано в Търговския регистър с ЕИК: 106588084, със\nседалище и адрес на управление: гр.Перник, площад „Св. Иван Рилски“ №1,\nЦЕСИОНЕР\nпредставлявано от управителя Димитър Йорданова Иванов, наричано по-долу за краткост\nЦедентът предава, а Цесионерут приема следните документи:\n- Договор за паричен заем от 28.03.2008г.\nНастоящият приемо-предавателен протокол се състави и подписа в два еднообразни\nэкземпляра - по един за всяка от страните.\nПрила\nЦЕДЕНТ: .\nТЕН КОМПЛ\nЦЕСИОНЕР :\nгр. Баня\nCE\nБАНЯ"]}