{"attachments":["Prilojenie_7B_от_м_04_2021.docx"],"text":"--\n\n\n-------------------------------------\nЧакай да ти споделя една супер оферта! Днес научих, че на цената на чаша хубаво кафе можеш да имаш собствен сайт.\nСамо за 2,99 лв./месец стартираш желания бизнес онлайн и то без да имаш специални технически познания. \nНе ти се вярва? Виж на superhosting.bg.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4328__zoneid=35__OXLCA=1__cb=f1640928c7__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_2%26utm_campaign%3Dsb-pr21>","subject":"Заявление за нови точки Митница","date":"2021-07-06T14:56:39.000Z","to":[{"address":"ves.todorov@gmail.com","name":""}],"attachmentsData":["\r\nПриложение № 7в                                                  към чл. 37а, ал. 10                                   Вх. №.............. ДОДата ........г. ДИРЕКТОРА НА ТЕРИТОРИАЛНА  ДИРЕКЦИЯ ЮГОЗАПАДНАгр.София, улица „Веслец” №84     Уведомление за промяна в обстоятелствата, при които е издадено удостоверение за регистрация на лице по чл. 57а, ал. 1 от Закона за акцизите и данъчните складове (ЗАДС) от „ТИБИЕЛ“ ЕООД,представляван отДИМИТЪР ЙОРДАНОВ ИВАНОВ.......................................................................ЕГН 7610267220..............,ЕИК 106588084....................................................... Седалище и адрес на управление Държава България; Област Перник; Община Перник ; Населено място гр.ПерникПощенски код 2303 Площад Свети Иван Рилски № 1  Мобилен 0885 499 199 Е-mail tbl_ood@mail.bgАдрес за кореспонденция Седалище и адрес на управление Държава България; Област Перник; Община Перник ; Населено място гр.ПерникПощенски код 2303 Площад Свети Иван Рилски № 1 Лице за контакти:  Жана Милчова Гълъбова, Мобилен телефон 0885 499 199,  Е-mail tbl_ood@mail.bgНа основание чл. 57б, ал. 14 от Закона за акцизите и данъчните складове (ЗАДС) Ви уведомявам за промени в обстоятелствата, при които е издадено удостоверение за регистрация № BG005800S0152 /09.10.2019г., както следва: добавяне на нови обекти :1. Точно местонахождение на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършва продажбата на акцизните стоки от лицата по чл. 57б от закона:  1.1. ГРС „ДИМИТРОВГРАД”, изходни точки С072P01;  С072P02; С072P03; С072P04 и С072P05АДРЕС- в землището на Димитровград, до ТЕЦ 3, GPS координати 42003134.17”N/25037154.44” E2. Вид на акцизните стоки: КН 2711 21 00 Природен газ в газообразно състояние(акцизните стоки се посочват със съответния код по КН, количества в мерната единица по чл. 28, ал. 1 за алкохола и алкохолните напитки – алкохолен градус или градус Плато, а за цигарите – и продажна цена.)3. Средномесечно количество на акцизни стоки, доставяни при условията на дистанционни продажби: ................................................................................(само за лицата по чл. 57а, ал. 1, т. 4 ЗАДС)4. Вид на обезпечението: ................(само за лицата по чл. 57а, ал. 1, т. 4 ЗАДС)5. Данни от декларацията за идентификация на наличните средства за измерване и контрол в точките за контрол, както следва:а) наименование и тип на средството за измерване и контрол – ....................................;б) фабричен номер, година на производство, производител, година на въвеждане в експлоатация – ... в) документ за одобрен тип номер или за оценено съответствие със съществените изисквания към средството за измерване и контрол – .....................................................;г) сертификат за калибриране – .......................................................;д) място на монтаж на средството за измерване и контрол – ........................................;е) метрологични характеристики: обхват на измерване, клас на точност или допустима грешка, разделителна способност и др. – .........................................................................;ж) ред, начин и формат за предаване на данните по електронен път от средствата за измерване и контрол към автоматизираната система за отчетност на лицата – .................6. Други промени, непосочени по-горе.(поле със свободен текст)Прилагам следните документи съгласно чл. 57б, ал. 6 ЗАДС:1. (изм. – ДВ, бр. 60 от 2018 г., в сила от 20.07.2018 г.) декларация за обстоятелствата по чл. 57а, ал. 2, т. 3, буква „а“ ЗАДС, ако лицата не са български граждани;2. декларация за обстоятелствата по чл. 57а, ал. 2, т. 3, буква „б“ ЗАДС;3. (отм. – ДВ, бр. 13 от 2017 г., в сила от 7.02.2017 г.);4. (отм. – ДВ, бр. 80 от 2017 г., в сила от 1.01.2018 г.);5. (доп. – ДВ, бр. 80 от 2017 г., в сила от 1.01.2018 г.) декларация, че лицето не е в производство по несъстоятелност или ликвидация - само за лицата, които не са вписани в търговския регистър;6. (доп. – ДВ, бр. 25 от 2019 г.) лиценз, разрешение или регистрация, когато това се изисква по закон или посочване на индивидуализиращите данни на издадения документ и административният орган на издаване, въз основа на които да може служебно да се събере информация;7. ръководство за потребителя за използваните автоматизирани системи за отчетност на лицата по чл. 57а, ал. 1, т. 2 и 3 ЗАДС;8. план на обекта или мрежата, от която на територията на съответното компетентно митническо учреждение се извършва продажбата на природен газ за битови или стопански нужди и за моторно гориво, с обозначени местоположение и предназначение на помещенията, съоръженията и съдовете с техния обем, както и местоположение на измервателните уреди за лицата по чл. 57а, ал. 2 ЗАДС;9. документ с данни за (за лицата по чл. 57а, ал. 1, т. 2 и 3. ЗАДС) (данните могат да се предоставят като прикачен файл):– всички точки за контрол от съответната разпределителна и/или преносна мрежа;– тип на средството за търговско измерване и контрол;– фабричен номер, година на производство, производител, година на въвеждане в експлоатация и клас на точност на средството за търговско измерване и контрол;– номер на удостоверение за одобрен тип или номер на нотифициран орган, оценил съответствието на средството за търговско измерване и контрол със съществените изисквания към него;– адрес на потребление и идентификационен код на средството за търговско измерване и контрол;10. други документи във връзка с уведомлението. Предоставям следната информация относно посочване на индивидуализиращите данни на съответните документи, въз основа на които да може служебно да се събере информация по т. 6, в случаи на непредставяне на копия от същите:…………………………………………………………………ДИМИТЪР ЙОРДАНОВ ИВАНОВ(име, подпис, печат)„Предоставените от Вас данни са защитени съгласно Закона за защита на личните данни и нормативните актове, регламентиращи защитата на информация, и се обработват само във връзка с осъществяването на установените със закон функции на Агенция „Митници“.Адрес на Централното митническо управление на Агенция „Митници“: София, ул. Г. С. Раковски 47.“Забележка. Отразяват се само данните и документите, които имат отношение към промяната. "]}