{"attachments":["Искане_за_банкова_референция.pdf"],"text":"Здравейте!\n\nПриложено Ви изпращам Искане за издаване на банкова рефереция , електронно подписана.\n\nПредварително благодаря за съдействието!\n\nПоздрави!\n\nУспешен ден!\n\n\n\n\n\n\n-------------------------------------\n\nИскаш ли сайт на супер цена? Вече можеш да го направиш сам бързо и лесно.\nТествай безплатно Сайт билдър от СуперХостинг.БГ и вземи 80% отстъпка.\n https://www.superhosting.bg/site-builder.php?utm_source=mbg&utm_medium=cpm&utm_content=mail_footer_3&utm_campaign=sb-pr21","subject":"Искане за референция","date":"2021-03-19T13:52:25.000Z","to":[{"address":"","name":"Yankova Daniela"}],"attachmentsData":["UniCredit Bulbank\nUniCredit Business Information / УниКредит Бизнес Информация\nИСКАНЕ ЗА ИЗДАВАНЕ НА БАНКОВА РЕФЕРЕНЦИЯ\nвх.№/дата\nУКБ - филиал\nAPPLICATION FOR ISSUANCE OF BANK LETTER OF REFERENCE\nДанни за юридическото лице/ET - титуляр на сметка / Data of the account holder - legal entity/sole trader\nНаименование / Name:\n\"ТИБИЕЛ\" ЕООД.\nклиентски / customer No.\nседалище и адрес на управление / registered seat and management address ...... гр. Перник, площад „Свети Иван Рилски“ № 1\nс ЕИК/БУЛСТАТ / with UIC/BULSTAT: 106588084.\nв ТР при Агенция по вписванията, /in the Commercial Register with the Registry Agency\nПредставлявано от / Represented by:\n1. Име / Name :.\nДимитър Йорданов Иванов.\nΕΓΗ / personal number\n7610267220\nАдрес / Address:\nгр. София, ж.к. Красно село, бл. 208, вх. 3, ет. 5, ап. 12.\n2. Име / Name :.\nЕГН / personal number.\nАдрес / Address:\nБанковата референция да съдържа информация за: / The Bank Letter of Reference shall contain the following\ninformation:\nІ. Информация сметки / Account Information\nІІ. Информация за задължения / Debt Information\nX Клиент на банката от дата / Customer of the bank since (date)\n{ Сметки, вид, валута / Accounts, type, currency\nКредитни продукти, вид, срок / Credit products, type,\nBG66UNCR70001521765243\nperiod\nBG ..... UNCR.\nДоговор / Contract No.\nBG ..... UNCR.\nДолг по кредитен продукт/лихва/главница/такса / Debt\nX Наличност по сметка(и) / Available balance към 18.03.2021\non a credit product/interest/principal/fees\nДвижение по сметка / Account statement for the period\nОбезпечения / Collateral\nза период от / from.\n.. до / to\nЗаличаване на ипотека / Cancellation of mortgage\nПлатена/начислена лихва по сметка(и) за период / Paid/accrued\nПогасено/липса на кредитно задължение / Repaid/lack\ninterest on account(s) for the period\nof credit liability\nOT / from.\n..... до / to.\nЛипса/наличие на просрочени задължения / Overdue\nДебитни/кредитни обороти за период / Debit/credit turnovers for\ndebt (if any)\nthe period:\nI. Допълнителна информация / Additional Information\nот / from\n- до / to.\nПипса/наличие на запори / Distraints (if any)\nПолучен/изпратен превод / Received/sent transfer:\nлева / BGN ...\nИздадени банкови гаранции / Issued bank guarantees\nвалута / currency.\nдата / date.\nДруга информация / Other information:\nДа се изготови на / To be prepared in:\nБългарски език / Bulgarian\nАнглийски език / English\nДа послужи пред /To be issued in order to be presented to: National Energy Regulatory Authority of Romania\nПредназначение/цел / Purpose: Процедура по придобиване на лицензия за торговия с природен газ\nИздава се в полза на /To be issued in favor of: National Energy Regulatory Authority of Romania\nРеференцията ще бъде получена / The letter of reference will be received\nВъв филиал / at a branch\nзаплащайки услугата / to a specified address against relevant payment for the service: гр. София, п.к. 1000, бул. \"Княз Александър\nX На адрес,\nДондуков\" №29\nТаксата за издадената референция ще бъде платена / The issuance fee will be paid:\nX От сметка номер / From account No .: BG66UNCR70001521765243\nПодписи и пълномощия проверени\nНа каса / In cash\nДата / Date:17.03.2021\nПодпис на клиента / Signature of the customer:\nDIMITAR\nDigitally signed by DIMITAR\nМясто/ Place: София\nПолълва се от банков служител, приел искането\nYORDANOV IVANOV\n/ to be filled in by the employee receiving the\nYORDANOV IVANOV Date: 2021.03.19 13:51:25\napplication\n+02'0'\nUniCredit Business Information / УниКредит Бизнес Информация\nИнформация за личните данни, обработвани от „УниКредит\nInformation about the personal data processed by\nБулбанк\" АД, согласно Регламент ЕС 2016/679 (Общ регламент\nUniCredit Bulbank AD pursuant to Regulation EU\nотносно защитата на данните)\n2016/679 (General Data Protection Regulation)\n„УниКредит Булбанк“ АД, с ЕИК 831919536, със седалище и адрес на\nUniCredit Bulbank AD, UIC: 831919536, registered seat and\nуправление гр. София, пл. Света Неделя № 7, с Лиценз за извршване на\nmanagement address: City of Sofia, 7, Sveta Nedelya Sq., holding a\nбанкова дейност, издаден от БНБ със Заповед № РД22-2249/16.11.2009г., е\nbanking license issued by the Bulgarian National Bank by virtue of Order\nадминистратор на лични данни.\nNo. RD22-2249/16.11.2009, is a data controller.\nБанката обработва вашите лични данни за целите на извършване на\nThe Bank processes your personal data for the purposes of carrying out\nбанкова дейност и при управление на взаимоотношенията с клиенти, преди\na banking activity and in managing the relationships with clients and\nИ/или по време на сключени банкови договори. Ако кандидатствате за\ncustomers before and/or during the term of effect of concluded bank\nкредитен продукт Банката ще трябва да обработи Вашите лични данни за\nagreements. If you apply for a credit product, the Bank will have to\nцелите на оценката на кредитоспособността. Също така, ако сте дали\nprocess your personal data in order to evaluate your creditworthiness.\nВашето съгласие, личните данни Ви данни ще се обработват за целите на\nAlso, if you have provided your consent, your personal data will be\nдиректния маркетинг като се анализира информация за Вашите\nprocessed for direct marketing purposes by analyzing the information\nпредпочитания и потребителски навици и се популяризират предлаганите\nabout your preferences and consumer habits and promoting the products\nот Банката продукти и услуги. Възможно е Вашите лични данни да бъдат\nand services offered by the Bank. It is possible that your personal data\nобработени за да се проучи Вашата удовлетвореност и да се подобри\nmay be processed to survey your customer satisfaction and improve the\nклиентского обслужване, освен ако не възразите срещу това. За да се\ncustomer service, unless you object. Information that constitutes\nконтролират дейностите на доставчиците на външни услуги, за охрана и\npersonal data is also processed in order to control the activities of\nопазване на сигурността, както и за предотвратяване на измами, също се\noutsourced service providers, for security and security maintenance as\nизвършва обработване на информация, която представлява лични данни.\nwell as to prevent fraud. UniCredit Bulbank AD is obliged by law to\n„УниКредит Булбанк\" АД е задължена по закон да обработва личните Ви\nprocess your personal data for the purposes of anti-money laundering\nданни за целите на предотвратяването изпирането на пари и\nand combating terrorist financing. The Bank has the obligation under the\nфинансирането на тероризма. Банката е задължена по Закона за мерките\nMeasures Against Money Laundering Act (MAMLA) to identify the person\nсрещу изпирането на пари (ЗМИП) да идентифицира лицето извършващо\ncarrying out the transaction, i.e. to process personal data from the\nоперацията, т.е. да обработва лични данни от документа за самоличност,\nidentity document, including when the person is not its client. This\nвключително когато лицето не е неин клиент. Това обработване включва и\nprocessing includes also fulfillment of the legal obligation to check and\nизпълнение на законовото задължение за проверка и снемане на копие от\nmake a copy of the identity document and these operations can be\nдокумента за самоличност, като въпросните операции могат да бидат\nexecuted with the help of technical means permitted by the law. The data\nизвршени с помощта на разрешение от закона технически средства.\nshall be processed and stored for the period and purpose established in\nДанните се обработват и съхраняват за срока и целта установени в ЗМИП.\nthe MAMLA. In addition, the bank is required to process your personal\nСьщо така Банката е задължена да обработва личните Ви данни когато се\ndata when you act as a representative or beneficial owner of a legal\nявявате представител на юридическом лице - клиент на банката. Личните Ви\nentity that is a client of the Bank. Your personal data will be processed\nданни ще бъдат обработвани единствено за целите, за които са събрани.\nexclusively for the purposes, for which they have been collected.\nБанката обработва личните данни при наличие на поне едно от\nThe Bank shall process the personal data when at least one of the\nоснованията за обработване, а именно: предоставлено съгласие от Ваша\ngrounds for processing is present, namely: When you give your consent;\nстрана: когато желаете да сключите или вече сте сключили договор с\nwhen you want to enter into or have already entered into an agreement\nБанката; за спазване на законово задължение; за целите на легитимните\nwith the Bank; for compliance with a legal obligation; for the purposes of\nинтереси на „УниКредит Булбанк\" АД. Ако не предоставите Вашите лични\nthe legitimate interests of UniCredit Bulbank AD. If you fail to provide\nданни банката няма да може да ви осигури услугата, която искате да\nyour personal data, the Bank will not be able to provide the requested\nполучите.\nservice.\nКогато е предвидено в закон или е уговорено в договора Ви, „УниКредит\nWhen it is stipulated by law or in your agreement, UniCredit Bulbank AD\nБулбанк\" АД може да разкрива лични данни на различни категории\ncan disclose personal data to different categories of recipients as follows:\nполучатели:\n1\npublic bodies, institutions and establishments, auditors that\n1\nпублични органи, институции и учреждения, одитори, които\nexercise supervisory control over the activity of the Bank or over\nосьществяват надзор върху дейността на банката или върху спазването на\nthe compliance with a law applicable to the bank or the data\nзакон приложим за банката или субъектите на данни. Такива могат да бъдат\nsubjects. Those can be, for instance, the BNB, FSC, CPDP, NRA,\nнапример БНБ, КФН, КЗЛД, НАП, ДАНС, МВР, съд, прокуратура и др .;\nSANS, Mol, the court, the prosecutor's office, etc .;\nна обработващи лични данни, действащи под рьководството\nData processors acting on behalf of and under instruction from the\nбанката (включително лица, оказыващи съдействие въе врызка с\nBank (including parties that provide assistance in servicing and\nобслужването и събирането на вземания на администратора);\ncollecting receivables of the controller);\nна свързани с Банката лица, включително дружества от\nparties related to the Bank, including companies of UniCredit\nУниКредит Груп, когато има обосновани легитимни интереси на ,УниКредит\nGroup, whenever there are justified legitimate interests of UniCredit\nБулбанк\" АД. По различни процеси сврзани с директния маркетинг\nBulbank AD. For various processes related to direct marketing, the\nоценката на свързаността, поддръжката и управлението на информационни\nconnectedness assessment, maintenance and management of\nсистеми, регулаторната отчетност, продажбата на продукти и услуги и др.,\ninformation systems, regulatory reporting, the sale of products and\n„УниКредит Булбанк\" АД и дъщерните дружества на банката в България\nservices, etc., UniCredit Bulbank AD and the subsidiaries of the\n(УниКредит Кънсюмор Файненсинг, УниКредит Лизинг, УниКредит\nbank in Bulgaria (UniCredit Consumer Financing, UniCredit\nЗастрахователен Брокер, УниКредит Флийт Менеджмент и УниКредит\nLeasing, UniCredit Insurance Broker, UniCredit Fleet Management\nФакторинг) могат да действат като съвместни администратори и съвместно\nand'UniCredit Factoring) may act as joint controllers and jointly\nда определят целите и средствата за обработване на лични данни;\ndetermine the purposes and means for personal data processing;\n1\nза извршване на справки и получаване на информация,'\nin order to carry out checks and receive information related to the\nсвързани с оценка на кредитоспособността Ви, когато сте изявили желание\nassessment of your creditworthiness when you have expressed\nда сключите договор с Банката;\nyour willingness to enter into an agreement with the Bank;\nна трети страни, когато има валидно правно основание за\nThird parties when there is a valid legal reason for disclosure;\nразкриването;\nwhen transferring (ceding) receivables to third parties in\nпри прехвърляне /цедиране/ на вземанията на трети лица, при\naccordance with the requirements of the applicable national\nспазване на изискванията на действащото в страната законодательство.\nlegislation.\nОбичайно „УниКредит Булбанк\" АД не предава лични данни в трети\nUsually, UniCredit Bulbank AD does not transfer personal data to\nдържави или международни организации. Ако все пак това е наложимо ще\nthird countries or international organizations. If, however, this is\nбъдат спазени разпоредбите на Общия регламент за защита на данните.\nnecessary, the provisions under the General Data Protection Regulation\nUniCredit Business Information / УниКредит Бизнес Информация\nТакова прехвърляне се осуществява например когато то е необходимо за\nshall be observed. Such transfer shall be done, for instance when it is\nсключването и изпълнението на договор между Вас и Банката. Такива са\nслучаите когато желаете да направите паричен превод в чужбина. Можете\nrequired for the conclusion and execution of an agreement between you\nand the Bank. One such instance is when you need to do a money\nда използвате телефонните номера или формата за контакт на Банката\ntransfer abroad. You can use the phone numbers or the contact form of\n(налични на нашия сайт) за да получите информация относно приложимите\nthe Bank (those are available on our website) to obtain information about\nгаранции за защита на личните Ви данни и условията за прехвърлянето.\n„УниКредит Булбанк\" АД обработва Вашите лични данни за сроковете\nof the transfer.\nthe applicable safeguards for personal data protection and the conditions\nустановени в действащото в страната законодательство и от регулаторните\nUniCredit Bulbank AD processes personal data in accordance with the\nнадзорни органи. Лични данни, за които липсва изрично законово/надзорно\nretention periods set in the applicable legislation and by the supervisory\nзадължение за съхранение, се изтриват след постигане на целите, за които\nauthorities. Personal data with no explicit legally defined retention period\nличните данни са събрани и се обработват.\nshall be erased after the purpose for which it was collected and\nПри определени категории кредитни продукти (например такива с\nprocessed has been achieved.\nпредварительно одобрен лимит) Вие можете да будете объект на\nFor certain categories of credit products (for instance, those with a pre-\nавтоматизирано взимане на решение, включващо профилиране, когато се\napproved limit), you may be subject to an automated decision making\nправи преценка на Вашата кредитоспособность. Този тип взимане на\nрешение е необходимо за сключване на договора. За целта се извършват\nprocess, which includes profiling while assessing your creditworthiness.\nThis type of decision making is necessary in order to conclude the\nразлични проверки в бази данни на Банката и в официални за страната\nagreement. Various checks are carried out in databases of the Bank and\nрегистри, които водят до решението на базата на предварительно зададени\nthe country's official registers, which lead to decision based on pre-set\nкритерии, Възможно е да получите оферта за такав тип продукт ако преди\ncriteria. You may receive an offer for such type of product if you have\nтова сте дали Вашето съгласие за обработване на личните Ви данни за\nцелите на директния маркетинг. Преценката дали да приемете офертата е\ngiven your consent for processing of your data for the purposes of direct\nmarketing. It is entirely up to you to decide whether to accept the offer or\nизцяло Ваша.\nnot\nИнформираме Ви, че според Общия регламент за защита на данните Вие\nWe hereby inform you that you have the right to request access to,\nимате право да поискате доступ до, коригиране, изтриване или\nrectification, erasure or restriction of the processing of your personal data\nограничаване на обработването на Вашите лични данни, както и правото на\nas well as the right to data portability under the General Data Protection\nпреносимост на данните. Можете да възразите срещу обработване,\nRegulation. You can object to processing on the basis of a legitimate\nосновано на легитимен интерес. При дадено съгласие за конкретна цел,\nвие можете да го оттеглите по всяко време, без да се засяга\ninterest. You can withdraw your consent for a specific purpose at any\ntime without this affecting the lawfulness of the processing before the\nзаконосъобразноста на обработването преди неговото оттегляне.\nconsent was withdrawn.\nПовече информация относно личните данни, които ,УниКредит Булбанк\" АД Further information about the personal data processed by UniCredit\nобработва, може да получите на интернет страницата на Банката,\nwww.unicreditbulbank.bg, секция „Защита на личните данни”, както и на\nBulbank AD can be found on the Bank's website\nмясто в удобен за Вас банков филиал/центр.\nwww.unicreditbulbank.bg, Personal Data Protection section as well as\nat your convenient bank branch/center.\nС Длъжностного лице по защита на личните данни на УниКредит Булбанк\nYou can contact UniCredit Bulbank's Data Protection Officer at the\nможете да се свържете чрез следните данни за контакт:\nDPO@UniCreditGroup.BG, пл. Света Неделя №7, 1000 София, Болгария.\nfollowing address: DPO@UniCreditGroup.BG, 7, Sveta Nedelya Sq.,\nАко смятате, че правата Ви по отношение на обработването на лични данни\n1000 Sofia, Bulgaria.\nса нарушения, можете да подадете жалба пред Комисията за защита на\nIf you believe that your rights regarding the processing of personal data\nhave been violated, you can file a complaint with the Commission for\nличните данни.\nPersonal Data Protection."]}