{"attachments":["декларация_гориво(1).pdf"],"subject":"декларация гориво","date":"2024-12-18T15:06:17.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 646 от 09.12.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай чс извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявина от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул „България\" №69, Офис Кула-Инфинити Тауър, ст. 17\nтел:02/9174100, факс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\nland на горшкото по чл. 6 от Налета за взысканията за качеством на вечные горша, условиями, реда и начина за менная контраст)-\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\n(осечка се ... 3% бикфазах, акл. _ 7% от ного поколение или . , % бпостанов ки или емери, прок жейски пи биомаса, сах, зним)\nOT napTHna\n646\nв количество\n2000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/2515 от 08.12.2024г.)\nДекларирам, че ми е известна одговорността, която нося съгласно Закона за чистотата на атмосферния въздух\nговорна\nрно Дружество\nИП• Был\nLUKOIL\nBULGARIA LID.\n(подкисру печат на производителя, вносителя или разпространителя)\n· Вид горива:\n• Софина\n1. автомобилей бензин, RON ... + 2, гориво за дизелови двигатели; 3, биолит 4, биодизел за отопление: 5, газоли за промишљени и комунални цели, 6, горива за извыпла\nтехника и трактори, 7. лено корабно дизелово гориво - марка ISO-F, 8. коробио дизелово гориво - марка ISO-F; 9, корабли остатьчии горива - марка ISO-F; 10, горива за\nвораби, плаваши по вътрешните водни цьтица, и за плавателии съдове за отдих; 11. котелно гориво \"(среднолежно)\"; 12, тежки горива\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 18102 л./15264 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1425585 от дата 18.12.2024 е от партида 646/09.12.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nзаводне ДружеТия\nну)\nПОДПИСЬ И ПЕЧАТЬ :.........\nБУЛГАРИЯ ЕГОД\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се внисва и заверява при всяко\nпоследващо разпространение."]}