{"attachments":[],"text":"<https://6ss6.mjt.lu/img/6ss6/b/zpwlj/7kq7h.jpeg> \t\n\nReminder invitation:\n\n\nBulgarian-Korean Energy Forum\n\n\n \"Enhancing Cooperation for Sustainable Energy Transformation and Energy Security\"\n\n\nThe Atlantic Club in Bulgaria and the Embassy of the Republic of Korea have the pleasure of inviting you to the Bulgarian-Korean Energy Forum \"Enhancing Cooperation for Sustainable Energy Transformation and Energy Security\".\n\n \n\nWhen?\n\nJuly 20, 2023 at 9:30 a.m. \n\nWhere?\n\nHyatt Hotel, Sofia \n\n \n\nThe forum will bring together representatives of the institutions, MPs, energy experts, as well as business and the academia sector representatives from Bulgaria and Korea. \n\nThe purpose of the event is to explore, through panel discussions and presentations, the main challenges and possible solutions for energy transformation, the role of nuclear energy for the green transition, measures to ensure energy security and diversification in the country and the region, as well as the development of cooperation between the Republic of Korea and Bulgaria in the energy sector.\n\nAgenda of the event \n\n \n\n09:30          Registration and welcome coffee\n\n \n\n10:00          Opening remarks\n\n*\tDr. Jongin Bae, Ambassador-designate of the Republic of Korea in Sofia\n*\tDr. Solomon Passy, President of the Atlantic Club of Bulgaria\n*\tH. E. Julian Popov, Minister of Environment and Water\n*\tH.E. Bogdan Bogdanov, Minister of Economy and Industry\n*\tH.E. Krassimir Nenov, Deputy Minister of Energy\n\n \n\nEvent Moderator: Mrs. Elena Poptodorova, Vice President of the Atlantic Club of Bulgaria\n\n \n\n10:30          PANEL I: The role of nuclear energy for sustainable development\n\n*\tMr. Delian Dobrev, Member of Parliament, Chairperson, Committee on Energy;\n*\tMr. Milko Kovachev, Bulgarian expert at the International Atomic Energy Agency;\n*\tDr. Bogomil Manchev, Chairperson of BULATOM;\n*\tMr. Ivan Hinovski, Chairperson, Bulgarian Energy and Mining Forum;  \n\n       \n\n11:20          PANEL II: Opportunities and Challenges for Energy Security and Diversification\n\n \n\n*\tMr. Choi Youngchul, Head of Global Energy Cooperation Center (GECC),       Ministry of the Foreign Affairs of the Republic of Korea;                  \n*\tMr. Vladimir Malinov, Executive Director, Bulgartransgaz;\n*\tDr. Ivan Ivanov, Chairperson, Energy and Water Regulatory Commission;\n*\tMrs. Veneta Tzvetkova, Director of Energy Projects and International Cooperation, Ministry of Energy;\n\n \n\n12:10          PANEL III: Green Transition and the expected changes in the National Recovery & Resilience Plan\n\n \n\n*\tMr. Vladislav Panev, Member of Parliament, Deputy Chairperson, Committee on Economic Policy and Innovation;\n*\tMr. Kaloyan Staykov, Chief Economist, Energy Management Institute\n*\tMr. Yasen Georgiev, Executive Director, Economic Policy Institute;\n*\tDr. Mariya Trifonova, Faculty of Economics and Business Administration of Sofia University “St. Kliment Ohridski”;\n\n \n\n13:00       Closing remarks and Cocktail lunch\n\nREGISTER HERE <http://6ss6.mjt.lu/lnk/AUoAAB8WA6YAAc3EwJQAAQ9nPxMAARpcmFQAnaELAAd1aABkt8-AK4ED24KQTCC83YVKE10aPgAHG2s/1/YXFDurAQxvFogpgCWrFULA/aHR0cHM6Ly9kb2NzLmdvb2dsZS5jb20vZm9ybXMvZC9lLzFGQUlwUUxTZHM3NnBVVnlzSFhTcVVDSXY1aV9IazVkTkhmOF96Rk9YaXRIb3E0eUw0Z2F6VUVnL3ZpZXdmb3Jt> \t\n\n\nFollow us on:\n\n <http://6ss6.mjt.lu/lnk/AUoAAB8WA6YAAc3EwJQAAQ9nPxMAARpcmFQAnaELAAd1aABkt8-AK4ED24KQTCC83YVKE10aPgAHG2s/2/mlI1p10mVp80_9caVclbmw/aHR0cHM6Ly93d3cuZmFjZWJvb2suY29tL0F0bGFudGljQ2x1YkJHLw> \t\n <http://6ss6.mjt.lu/lnk/AUoAAB8WA6YAAc3EwJQAAQ9nPxMAARpcmFQAnaELAAd1aABkt8-AK4ED24KQTCC83YVKE10aPgAHG2s/3/ZIi7wXiJTeyXYgYXUCY_5g/aHR0cHM6Ly90d2l0dGVyLmNvbS9BdGxhbnRpY0NsdWJCRw> \t\n <http://6ss6.mjt.lu/lnk/AUoAAB8WA6YAAc3EwJQAAQ9nPxMAARpcmFQAnaELAAd1aABkt8-AK4ED24KQTCC83YVKE10aPgAHG2s/4/dRJH2QQh1hh2raWrGzjoqg/aHR0cHM6Ly93d3cuaW5zdGFncmFtLmNvbS9hdGxhbnRpY2NsdWJiZy8_aGw9ZW4> \t\n <http://6ss6.mjt.lu/lnk/AUoAAB8WA6YAAc3EwJQAAQ9nPxMAARpcmFQAnaELAAd1aABkt8-AK4ED24KQTCC83YVKE10aPgAHG2s/5/mgigK-dg7jD5UiUAufK6kw/aHR0cHM6Ly95b3V0dWJlLmNvbS9AYXRsYW50aWNjbHVib2ZidWxnYXJpYTY2MQ> \t\n\nThis e-mail was sent to tbl_ood@mail.bg because you've opted-in to receive news and promotional emails from us. Click here <http://6ss6.mjt.lu/unsub2?hl=en&m=AUoAAB8WA6YAAc3EwJQAAQ9nPxMAARpcmFQAnaELAAd1aABkt8-AK4ED24KQTCC83YVKE10aPgAHG2s&b=4ed4a563&e=697fbc28&x=wI1lkUhfyp5ZcTLhrdj9Xw>  to unsubscribe.\n\n\n <http://6ss6.mjt.lu/oo/AUoAAB8WA6YAAc3EwJQAAQ9nPxMAARpcmFQAnaELAAd1aABkt8-AK4ED24KQTCC83YVKE10aPgAHG2s/25bc5063/e.gif>","subject":"Invitation: Bulgarian-Korean Energy Forum","date":"2023-07-19T14:56:54.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}