{"attachments":[],"text":"Уважаеми клиенти,\n\n\n🔒 Бъдете бдителни и пазете своите лични и банкови данни!\n\nНапомняме Ви, че:\n\n⚠️ При достъпване до уеб сайта на електронното банкиране My Fibank е необходимо да се уверите, че въведеният от Вас уеб адрес отговаря на https://my.fibank.bg\n\n⚠️ При извършване на преводно нареждане, проверявайте въведената информация, като сума на превод, сметка и банка на получател, преди да го потвърдите\n\n⚠️ Fibank не изисква въвеждане на телефонен номер или номер на банкова карта при вход в електронното банкиране My Fibank\n\n⚠️ 6-цифреният код за активиране на мобилното приложение My Fibank не се въвежда и няма да бъде изискан в уеб сайта https://my.fibank.bg. Кодът се използва единствено във Вашето мобилно приложение My Fibank и е част от активационния процес. Не предоставяйте този код на никого\n\nБъдете изключително внимателни и предпазливи, когато въвеждате своите лични данни в интернет пространството!\n\n\nЕкипът на Fibank\n\n\n________________________________\n\nТози имейл и неговите прикачени файлове могат да съдържат поверителна и/или привилегирована информация. Ако не сте предвидения получател, моля, уведомете незабавно изпращача и изтрийте завинаги този имейл и неговите прикачени файлове, както и всички копия. Достъпът, копирането или разпространението на този имейл или неговите прикачени файлове или всякаква информация, съдържаща се в него, от което и да е друго лице, освен предвидения получател, е забранен от закона. Първа инвестиционна банка АД не носи отговорност за никаква комуникация от името на своите служители, включително гледни точки и мнения на автора на съобщението, което противоречи на етичните норми и добрите нрави на Банката. Първа инвестиционна банка АД не носи отговорност за правилното и пълно предаване на информацията, съдържаща се в настоящото съобщение. Този имейл и всички прикачени файлове се отварят на ваш собствен риск и Банката не поема отговорност за щети, причинени от компютърни вируси, прехвърлени от съобщението и неговите прикачени файлове, както и за каквито и да е последствия от неговото използване.\t This e-mail and its attachments may contain confidential and or privileged information. If you are not the intended recipient, please, notify the sender immediately and permanently delete this e-mail and its attachments, as well as any copies. Access, copying or distribution of this e-mail or its attachments, or any information contained therein, by any other person save its intended recipient, is prohibited by law. First Investment Bank AD is not liable for any communication on behalf of its employees, including views and opinions of the author of the message, which contradicts the Bank's ethical standards and good morals. First Investment Bank AD is not liable for the proper and complete transmission of the information contained in this communication. This e-mail and any attachments are opened at your own risk and the Bank does not assume liability for any damages caused by computer viruses transferred by the message and its attachments, as well as for any consequences by its use.","subject":"Съвети за сигурност от Fibank","date":"2023-01-03T16:06:08.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}