{"attachments":[],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 15.06.2015 в 10:52\nПодател: НСИ (TRUD@nsi.bg)\nОтносно: Структура на заплатите 2014 г.\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n       Уважаема госпожо,\n       Уважаеми господине,\n      \n\n\n           Националният статистически институт би искал да Ви напомни, че управляваното от Вас предприятие (институция, организация) \"ТИБИЕЛ ЕООД\"\n\nе включено в наблюдението \"Структура на заплатите 2014\". Наблюдението е част от Националната статистическа програма за 2015 г. и е с предвиден задължителен характер на участие. \n\n          Наблюдението се провежда чрез попълване на статистическа карта, състояща се от две части. В част А се попълва обобщена информация за Вашето предприятие като цяло или за отделни негови местни единици (поделения, клонове, филиали). В част Б се попълват данни за определен брой наети лица по трудово или служебно правоотношение. Отчетни периоди на наблюдението са календарната 2014 г. и месец октомври на същата година. \n\n          С цел улесняване на Вашата работа и подобряване на ефективността при въвеждането на данните, НСИ предоставя и възможността да се въведе нужната информация онлайн, чрез информационна система \"Структура на заплатите 2014\". Системата ще бъде отворена до 24.00 часа на 15 август 2015 година. Въвеждането на данните можете да направите от този линк. <https://www.nsi.bg/ses2014/> чрез единният идентификационен код (ЕИК) на предприятието и парола 31034841. \n\n          Системата дава възможност да попълните данните онлайн в удобно за Вас време и място, както и след записване да прекъсвате и подновявате въвеждането спрямо работния си график и свободно време. Моля не забравяйте, че отчетът ви се счита за успешно подаден в НСИ, след натискане на бутон \"Приключване на отчета\" и визуализиране на съобщение \"Отчетът е приключен успешно\". \n\n          Указания, как да попълните онлайн формуляра и необходимите технически изисквания може да намерите ТУК. <http://www.nsi.bg/bg/content/13053/basic-page/%D0%B8%D0%BD%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%BD%D0%B0-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0-%E2%80%9E%D1%81%D1%82%D1%80%D1%83%D0%BA%D1%82%D1%83%D1%80%D0%B0-%D0%BD%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D0%B5-2014%E2%80%9D> \n\n          Съгласно чл. 25, 26, 27 от Закона за статистиката тайната на предоставената от Вас информация е гарантирана. Същата ще се използва само за статистически цели. Събирането на данните е в съответствие с разпоредбите на Закона за защита на личните данни. Националният статистически институт е регистриран като администратор на лични данни с идентификационен № 30229. \n\n          При нужда от помощ по предоставянето на информацията от статистическата карта и допълнителни въпроси свързани с методологията на изследването, може да се обърнете към експертите от отдел \"Статистика на труда\" Тодор Давидков, на тел. 02/ 9857 568, Румяна Донева, на тел. 02/ 9857 581 и Горица Бакалова на тел. 02/ 9857 512. При необходимост можете да направите коментари или зададете въпроси на e-mail: TRUD@nsi.bg . \n\n          При проблеми от техническо естество, може да се обаждате на Антоанета Йотова, отдел \"Информационни системи\" на тел. 02/9857 632 или да ни пишете на e-mail TRUD@nsi.bg . \n\n          За информация може да се обръщате и към колегите от Териториалното статистическо бюро Мая Симеонова, тел. 076/688652, Таня Попова, тел. 076/688 656, или по електронната поща на адреси msimeonova@nsi.bg, tpopova@nsi.bg. \n\n\n\nВнимание!\n\n          На заглавната страница на статистическата карта в полето \"вид единица\" е обозначено чрез код за коя част на предприятието се изисква информация: \n\nКод 100 - при попълване на информацията предприятието трябва да се счита като едно цяло; \n\nКод 102 - изисква се информация за наетите лица в поделение на предприятието намиращо се на територията на конкретна община, чието име е посочено в съответното поле на заглавната страница; \n\nКод 103 - - изисква се информация за наетите лица в определена дейност на предприятието, която е посочена в съответното поле на заглавната страница. \n\n\n\n          При проявен интерес от Ваша страна, безплатно ще получите обобщени стандартни резултати от наблюдението, които могат да бъдат полезен източник за Вашата политика по наемане и заплащане на персонала. \n\n\n\n          Предварително Ви благодарим за отзивчивостта. \n\n\n\n          Ако вече сте предоставили данните по изследването или сте информирали НСИ за настъпили промени в персонала на предприятието моля игнорирайте това писмо. \n\n\n\n           Екипът на НСИ \n\n\n\n-------------------------------------\nP.S. Направих си онлайн магазин с Shopiko. За начало тръгна добре. Ако искаш, може да го тестваш безплатно за 14 дни!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3983__zoneid=35__OXLCA=1__cb=0e25547332__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBGFooter%26utm_medium%3Dt1%26utm_campaign%3DShopiko15>","subject":"FWD: Структура на заплатите 2014 г.","date":"2015-06-15T11:01:10.000Z","to":[{"address":"trz@tecbd.com","name":""}],"attachmentsData":[]}