{"attachments":["image001.png","image003.png","image004.png","image005.png","image006.png","image007.png","image008.png","image009.png"],"text":"Уважаеми, г-н Иванов,\n\n \n\n\n\nВъв връзка с планирано прехвърляне на регистрацията Ви към новата платформа за интернет банкиране на Пощенска банка на 28.03.2025г., бихме искали да насочим вниманието Ви към следните важни моменти:\n\n \n\n*\tВсеки вход в уеб услугата изисква потвърждение с m-Token Postbank или еднократен код, изпратен чрез SMS или Viber;\n\n \n\n*\tМоля да имате предвид, че ако сте забравили паролата си за достъп, можете да възстановите достъпа си като изберете Забравена парола. За да възстановите паролата си е необходимо да имате активен m-Token Postbank;\n\n \n\n*\tИнформация за наредените преводи преди датата на прехвърляне на регистрацията Ви е налична през бутон “Движение по сметка”. За улеснение са създадени допълнителни филтри за извличане на информация за конкретен превод, от където чрез опция “Създай подобен” може да се нареди отново. Моля, обърнете внимание, че максимално възможният период, който може да се зареди в едно търсене е 6 месеца, при по-големи времеви интервали, моля генерирайте последователно информацията в отделни справки с продължителност до 6 месеца;\n\n \n\n*\tАко използвате едно потребителско име и парола, и достъпвате информация за сметките на повече от един клиент в един профил, в новата платформа може да извършвате превключване между сметките на различните клиенти с бутон , без да излизате от профила си. Бутонът е позициониран в горната лява част на екрана;\n\n \n\n*\tОпцията за преводи към контрагенти е налична в меню “Шаблони и получатели” → “Запазени получатели”;\n\n \n\n*\tСтруктурата на експорт във формат .xml на справка движение може да изтеглите от сайта на Банката>Ръководства за ползване <https://www.postbank.bg/Digitalno-bankirane/Novo-Internet-bankirane/Manuals-and-terms-of-use> \n\n                                                                                                                                                                                                                                            \n\n*\tМоля имайте предвид, че създадени, но неподписани преводи или подписани, но неизпратени преводи, както и преводи с бъдещ вальор (след 28.03.2025г.) не се трансферират към новата услуга. В тази връзка, моля да финализирате всички създадени преводи в старата платформа до 28.03.2025г. Преводите, чакащи в някой от описаните статуси, ще бъде необходимо да се създадат отново след миграцията в новото банкиране.\n\n \n\nЗа Ваше удобство, на сайта на Банката, в секция Дигитално банкиране → Ново интернет банкиране <https://www.postbank.bg/bg-BG/Digitalno-bankirane/Novo-Internet-bankirane>  има допълнителна информация относно промените, както и ръководства за работа с новата платформа.\n\n \n\nС уважение,\n\nЕкипът на Пощенска банка\n\n\n\n \n\n\t2025 Юробанк България АД. Всички права запазени.\n\n <https://www.facebook.com/PostbankBG/>  <https://www.instagram.com/postbankbg.official/>  <https://www.youtube.com/user/PostbankBG>  <https://www.linkedin.com/company/postbankbg/> \n\n\t\n\n \n\n\n\n________________________________\n\nDisclaimer:\n\nThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\nEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\nEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"Информация относно новата платформа за интернет банкиране на Пощенска банка","date":"2025-03-24T08:25:31.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["","",false,"НОВА ПЛАТФОРМА ЗА\nИНТЕРНЕТ И МОБИЛНО БАНКИРАНЕ",false,false,false,false]}