{"attachments":["image001.png","image002.png","image003.png"],"text":"Dear Iskra,\n\n \n\nThanks for the prompt execution. We will send you the joint instructions upon receipt of the countersignature from TIBIEL.\n\n \n\nBest regards,\n\nSilvia\n\n \n\nSilvia Luedin\n\nTrade Finance\n\n \n\n\n\nKolmar Group AG \n\nFor Kolmar NL B.V.\n\nDirect:                   + 41 41 727 01 50\n\nSwitchboard:      + 41 41 727 57 00\n\nFax:                        + 41 41 727 57 01\nWeb:                     www.kolmargroup.com <http://www.kolmargroup.com/> \n\nEmail                      S.Luedin@kolmargroup.com <mailto:S.Luedin@kolmargroup.com> \nGroup e-mail:    tradefinance@kolmargroup.com <mailto:tradefinance@kolmargroup.com> \n\n \n\n \n\n \n\nFrom: Iskra Ivanova <IIvanova@bacb.bg> \nSent: Donnerstag, 9. Juli 2020 08:50\nTo: TradeFinance / Kolmar Netherlands <TradeFinance@kolmar-nl.com>; tbl_ood@mail.bg\nCc: LNG.ops / Kolmar Group AG <lng.ops@kolmargroup.com>; Sedefka Atanasova <SAtanasova@bacb.bg>; Biliana Ivanova <BIvanova@bacb.bg>\nSubject: RE: Request for release of funds deposited by TIBIEL on Escrow Account for June deliveries\n\n \n\nDear All,\n\nIn accordance with article 2.02 of the Annex dd.12.12.2019 to  the Escrow Account Agreement dd Sept 30, 2019/Annex to EAA/, please be informed that  we have received documents from Kolmar NL B.V. in compliance with the terms and conditions of the Annex to EAA and have executed a transfer in their favor in accordance with articles 1.05 and 2.02.\n\nPlease find attached a copy of the executed transfer.\n\nWaiting the joint instructions.  The outstanding balance is EUR 10.62\n\nBest Regards,\n\n \n\n \n\n \n\nIskra Ivanova\n\nHead of Back office\n\nP: +359 2 9058 381\n\nm: +359 885774441\na: 1000 Sofia, 2 Slavyanska St.\n\nwww.bacb.bg\n\n \n\n <http://www.bacb.bg/> \n\n \n\n \n\nFrom: TradeFinance / Kolmar Netherlands <TradeFinance@kolmar-nl.com <mailto:TradeFinance@kolmar-nl.com> > \nSent: Tuesday, July 7, 2020 5:23 PM\nTo: Iskra Ivanova <IIvanova@bacb.bg <mailto:IIvanova@bacb.bg> >; Biliana Ivanova <BIvanova@bacb.bg <mailto:BIvanova@bacb.bg> >\nCc: LNG.ops / Kolmar Group AG <lng.ops@kolmargroup.com <mailto:lng.ops@kolmargroup.com> >; Sedefka Atanasova <SAtanasova@bacb.bg <mailto:SAtanasova@bacb.bg> >\nSubject: Request for release of funds deposited by TIBIEL on Escrow Account for June deliveries\n\n \n\nDear Biliana / Dear Iskra,\n\n \n\nWe have completed our June deliveries to TIBIEL. We therefore send you our attached documents issued as per contract 2620TS000019 and according to the Escrow Agreement & Addendum, together with our release request for funds deposited on the Escrow Account.\n\n \n\nThe statement of deliveries is showing all quantities submitted in June: 170’000 KWh/day (totally 51’000 MWh). \n\n \n\nPlease confirm that the attached documents are in order and transfer the amount of EUR 484’500.00 to our Kolmar NL B.V. account with Credit Europe Bank N.V. Amsterdam in line with our attached instructions. \n\n \n\nPlease confirm the balance left on the Escrow account after payment in order to obtain TBL’s agreement to keep the balance on the Escrow account.\n\nAs per our files there should be a balance of EUR 10.62 after this draw down.\n\n \n\nThanks and best regards,\n\nSilvia Lüdin\n\n \n\n \n\nSilvia Luedin\n\nTrade Finance\n\n \n\n\n\nKolmar Group AG \n\nFor Kolmar NL B.V.\n\nDirect: + 41 41 727 01 50\n\nSwitchboard: + 41 41 727 57 00\n\nFax: + 41 41 727 57 01\nWeb: www.kolmargroup.com <http://www.kolmargroup.com/> \n\nEmail S.Luedin@kolmargroup.com <mailto:S.Luedin@kolmargroup.com> \nGroup e-mail: tradefinance@kolmargroup.com <mailto:tradefinance@kolmargroup.com> \n\n \n\n________________________________\n\nПредупреждение: Този имейл съдържа информация предназначена само за лицето, до което е адресиран и същият може да съдържа конфиденциална информация, собственост на „Българо-американска кредитна банка“ АД. Ако четящият този имейл, не е получател, за когото е предназначен, или не е служител или агент отговорен за получаването му, тогава всякакво разпространение, копиране, друга употреба или предприемане на каквото и да е действие в резултат на този имейл, е строго забранено. Ако получите по погрешка този имейл, моля веднага информирайте изпращащия за това, посредством връщане му обратно, като след това изтриете имейла, заедно с всички прикачени файлове, от всеки компютър, на който е бил съхраняван. Изразените мнения в този имейл са само лични, освен ако не е указано друго. \n\nWarning: This e-mail contains information intended solely for the named addressee(s) and may include confidential proprietary information of Bulgarian American Credit Bank AD. If the reader is not the intended recipient of this e-mail, or is not an officer or an agent responsible for its receipt, any dissemination, reproduction, other use or action as a result of this message is strictly forbidden. If you have received this e-mail by mistake, please, notify the sender immediately by returning this e-mail to him/her, and delete the message and all attachments thereto from any computer on which it was stored. Any opinion expressed in this e-mail is personal, unless otherwise stated.","subject":"RE: Request for release of funds deposited by TIBIEL on Escrow Account for June deliveries","date":"2020-07-09T10:12:22.000Z","to":[{"address":"","name":"'Iskra Ivanova'"}],"attachmentsData":[false,false,"BACB\nTHE GREENEST BANK\nOF BULGARIA\n2018\nBULGARIA'S GREENEST COMPANIES"]}