{"attachments":[],"text":"Изключително много благодаря за бързия отговор !!!\n\nУспешен ден\n\n \n\nFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \nSent: Wednesday, January 25, 2023 12:17 PM\nTo: Hristina Kostadinova <HrLKostadinova@postbank.bg>\nSubject: RE: във връзка с наредени валутни преводи 24.01.2023г\n\n \n\n \n\n\n--\n\n----- Цитат от Hristina Kostadinova (HrLKostadinova@postbank.bg <mailto:HrLKostadinova@postbank.bg> ), на 25.01.2023 в 10:20 -----\n\n\tЗдравейте,\n\n\tВъв връзка с наредените валутни преводи на 24.01.2023Г на обща стойност 35 857.50 евро, ще ми бъде необходима попълнена и разписана от вас декларация за произход на средствата, съгласно чл. 66, ал. 2 от ЗМИП. Моля да ми изпратите сканирана попълнената и подписана декларация, или да заповядате в най-близкия до вас клон на Пощенска банка, за да я разпишете на място. \n\n\t \n\n\tБлагодаря предварително!\n\n\t \n\n\tПоздрави,\n\n\t\n\tХристина Л. Костадинова\n\n\t \n\n\tМениджър Оперативен риск и Качество на обслужване\n\n\tКлон „София Люлин Царица Йоанна”    \n\n\t\n\n\tПощенска банка | „Юробанк България” АД\n\n\tбул. „Царица Йоанна” 29, София \n\n\tТел.: (+359 2) 81 16593\n\n\te-mail: HrLKostadinova@postbank.bg <mailto:HrLKostadinova@postbank.bg> \n\n\twww.postbank.bg <http://www.postbank.bg/>          \n\n\tfacebook.com/PostbankBG\n\n\t \n\n\t \n\n\t\n________________________________\n\n\n\tDisclaimer:\n\n\tThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\n\tEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\n\tEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n\t\n________________________________","subject":"RE: във връзка с наредени валутни преводи 24.01.2023г","date":"2023-01-25T12:18:28.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}