{"attachments":["Cyprus_Lifond_ProtocolOfTheSoleOwner_sign1.docx"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 18.05.2017 в 15:26\nПодател: Kalina Pavlova (dimitrova.kalina@gmail.com)\nОтносно: Re: протоколи\nПолучател: tbl_ood@mail.bg \n\nПривет, \n\nизпракам протокола за преглед.\nМоля те, обърни внимание на частта с печалбата и имената и номера на одитора.\n\n\n\t\n\t\n\n\n\n\n-------------------------------------\nПП: Искаш сайт? Отиди на www.superhosting.bg . Там пазят място за твоя сайт, с няколко клика ще си избереш име и ще получиш фирмени имейли.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4179__zoneid=35__OXLCA=1__cb=8d2549bbd9__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fwebhosting%3Futm_source%3DMailBG%26utm_campaign%3DSH-Promo16-17%26utm_medium%3Dfooter%26utm_content%3Dv3>","subject":"FWD: Re: протоколи","date":"2017-05-18T15:35:54.000Z","to":[{"address":"ilonka@oditing.com","name":""}],"attachmentsData":["\r\nПРОТОКОЛ НА ЕДНОЛИЧНИЯ СОБСТВЕНИК НА КАПИТАЛА НА „ТИБИЕЛ“ ЕООДДнес, ....05.2017г, Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър, с регистрационен номер НЕ332787, с адрес: Ларнака, Атиану, 25 Мартиу №49, представлявано от Мария Кади, едноличен собственик на капитала, на основание чл.147, ал.2, във връзка с чл.137 от Търговския закон, при дневен ред:ТОЧКА ПЪРВА: Приемане на годишния доклад-анализ за дейността на „Тибиел” ЕООД за 2016 г.  ТОЧКА ВТОРА: Вземане на решение одобряване и приемане на годишния финансов отчет на дружеството за 2016г. и доклада на независимия одитор. ТОЧКА ТРЕТА: Вземане на решение за неразпределяне на печалба TОЧКА ЧЕТВЪРТА: Вземане на решение за освобождаване от отговорност от отговорност за 2016г на управителя Станислав Иванов Попов.ТОЧКА ПЕТА: Избор на регистриран одитор за проверка и заверка на годишния финансов отчет за 2017г. на Илонка Захариева, рег.№ 0629. Взе следното решение:          По точка първа от дневния ред: ПРИЕМА годишния доклад-анализ за дейността на „Тибиел” ЕООД за 2016г.          По точка втора от дневния ред: ПРИЕМА годишния финансов отчет за 2016г. и доклада на независимия одитор.          По точка трета от дневния ред: Взема решение за неразпределяне на печалба.           По точка четвърта от дневния ред: ОСВОБОЖДАВА от отговорност за 2016г. Управителя на дружеството Станислав Иванов Попов.             По точка пета от дневния ред: ИЗБИРА за регистриран одитор за проверка и заверка на годишния финансов отчет за 2017г. Илонка Захариева, рег.№ 0629.    Възлага на Управителя Станислав Иванов Попов, вписване на горепосочените обстоятелства в Търговския регистър към Агенция по вписванията.PROTOCOL OF THE SOLE OWNER OF THE CAPITAL OF “TIBIEL”EOODToday, .....05.2017г., Lifond Investments Limited, a company duly incorporated in compliance with the legislation of the Republic of Cyprus, with registration number HE332787, with address: Larnaca, Athiainou, 25 Martiou № 49, represented by Maria Kadi, sole owner of the capital, pursuant to article 147, par.2, and pursuant to article 137 of the Commercial Law at the following agenda:ITEM ONE: Acceptance of the annual report – analysis for the activity of „Tibiel” Ltd for 2016.ITEM TWO: Passing a resolution on approving the company’s annual financial statement for the year 2016 and the report of the independent  auditor.ITEM THREE: passing a resolution profit not to be distributed. ITEM FOUR: Passing a resolution on discharging from responsibility for the year 2016 the companyꞌs Director Stanislav Ivanov Popov. ITEM FIVE: Selection of registered auditor for checking and certification of the annual financial statement for 2017 Ilonka Zaharieva, reg. N 0629. Draft decisionThe following decisions were taken:Оn item one of the agenda:ACCEPTS the annual report – analysis for the activity of „Tibiel” Ltd for 2016.On item two of the agenda: APPROVES annual financial statement for the year 2016 and the report of the independent  auditor.           Оn item three of the agenda: Take resolution the profit not to be distributied.             On item  four of the agenda: DISCHARGES from responsibility for the year 2016 the companyꞌs Director Stanislav Ivanov Popov.                  On item five of the agenda: SELECT of registered auditor for checking and certification of the annual financial statement for 2017 Ilonka Zaharieva, reg. N 0629.   Assigns to the Manager Stanislav Ivanov Popov the enlisting of the above mentioned circumstances in the Trade register at the Registry Agency.Едноличен собственик на капитала/ Sole owner of the capital………………………………………………………..Мария Кади / Mariа KadiДиректор на Лифонд Инвестмънтс Лимитид / Director of Lifond Investments Limited"]}