{"attachments":["p-mo11122024.pdf"],"subject":"p-mo ALMAJ","date":"2024-12-11T10:30:13.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ALMAJ\nattorneys-at-law\nDear Elena,\nKindly find attached herein the original of ANRE's Decision no.\n2520/26.11.2024, which amended Tibiel EOOD's gas trading license following\nthe change in headquarters.\nKind regards,\nDincescu Christofor,\nAttorney-at-law,\nAlmaj and Associates S.C.A.\nBAROUL BUCURES\n1/1\nAUTORITATEA NAȚIONALĂ DE REGLEMENTARE ÎN DOMENIUL ENERGIEI\nANRE\nCOMITET DE REGLEMENTARE\nDecizia nr. 2520/26.11.2024\nprivind modificarea Deciziei președintelui ANRE nr. 731/14.04.2021, cu modificările ulterioare,\nde acordare a Licenței nr. 2392 pentru desfășurarea activității de trader de gaze naturale\noperatorului economic TIBIEL EOOD\nAvând în vedere prevederile art. 13 coroborate cu dispozițiile art. 21 alin. (1) lit. c) și alin. (9)\ndin Regulamentul pentru acordarea autorizațiilor de înființare și a licențelor în sectorul gazelor\nnaturale, aprobat prin Ordinul președintelui Autorității Naționale de Reglementare în Domeniul\nEnergiei nr. 199/2020, cu modificările și completările ulterioare, denumit în continuare Regulament,\nLuând în considerare cererea operatorului economic TIBIEL EOOD, înregistratã la ANRE sub\nnr. 149153/07.11.2024, prin care acesta solicită modificarea Licenței nr. 2392 pentru desfășurarea\nactivității de trader de gaze naturale, al cărei titular este, ca urmare a schimbării sediului social din\nBulgaria, oraş Sofia 1000, regiunea Sofia, raion Oborishte, bul. Knyaz Aleksandar Dondukov, nr. 29,\net. 1 în Bulgaria, strada Krakra nr. 70, regiunea Pernik, oraş Pernik 2300 și faptul că cererea a devenit\ncompletă la data de 07.11.2024, conform prevederilor din Regulament,\nÎn temeiul dispozițiilor art. 5 alin. (1) lit. a) și art. 10 alin. (1) lit. a) și d) din Ordonanța de\nurgență a Guvernului nr. 33/2007 privind organizarea și funcționarea Autorității Naționale de\nReglementare în Domeniul Energiei, aprobată cu modificări și completări prin Legea nr. 160/2012, cu\nmodificările și completările ulterioare\nPreședintele Autorității Naționale de Reglementare în Domeniul Energiei emite prezenta\nDECIZIE\nArt. I - Articolul 1 din Decizia președintelui ANRE nr. 731/14.04.2021, cu modificările ulterioare, de\nacordare a Licenței nr. 2392 pentru desfășurarea activității de trader de gaze naturale, operatorului\neconomic TIBIEL EOOD, cu sediul în Bulgaria, oraș Sofia 1000, regiunea Sofia, raion Oborishte, bul.\nKnyaz Aleksandar Dondukov, nr. 29, et. 1, înregistrată în registrul comerțului sub numărul de ordine\n106588084, se modifică și va avea următorul cuprins:\n\"Se acordă Licența nr. 2392 pentru desfășurarea activității de trader de gaze naturale operatorului\neconomic TIBIEL EOOD, cu sediul în Bulgaria, strada Krakra nr. 70, regiunea Pernik, oraş Pernik\n2300, înregistrată în registrul comerțului sub numărul de ordine 106588084 .\"\nArt. II - Prezenta decizie se comunică operatorului economic TIBIEL EOOD, conform prevederilor\nRegulamentului și produce efecte de la data comunicării acesteia.\nArt. III - Compartimentele de specialitate din cadrul Autorității Naționale de Reglementare în\nDomeniul Energiei și operatorul economic TIBIEL EOOD vor duce la îndeplinire prevederile prezentei\ndecizii.\nPRESEDINTE GLEMEN\nGEORGE-SERGIL MICULESCU\nPRE IN U\nZA NATIONAL\nRESEDINT\nStr. Constantin Nacu, nr. 3, Sector 2, București, Cod postal: 020995\nTel: (021) 327 8100. Fax: (021) 312 4365. E-mail: anre@anre.ro. Web: www.anre.ro\nSR\nAC\nISO 9001\n09/12/2024, 11:10\nAWB-4344400015812\nFAN\nCOURIER\n1\nEXPRESS\nFAA\ndir\n09-12-2024 11:10:20\n1\nAWB 4344400015812\n4344400015812001E1900\nAlmaj si Asociatii SCA\nR7.44-Giurgiu\nDESTINATAR\nTRANZIT: Direct\nAlmaj-Murariu Nicoleta\nBucuresti-Ploiesti (sosea), Nr. 1A,\nTibiel EOOD\nCod postal 013681, B !. Cladirea\nElena Kovachki\nCEt. 1. AD. Birou 1\nKRAKRA, Nr. 70 , Pernik , Pernik , Bulgaria, Cod postal 2300\n***** 0766461548\nBucuresti - 0 km\nBucuresti\n+359 893 659 83\nGiurgiu 0 km\nGiurgiu\nCOLET O\nKč 1.00 GL 1.00\nExport\nRAMBURS wwm\nINSAN\nDOCUMENT DE PLATA CHITANTA\nJAL DECLARATA =\"\nPULITA TRANSPORT\nexpeditor\nMODS TRIMITERE Rutier\nBG\n1054772531568\n2300\nExuplitoral a lent la cunostings is a acceptat Termenil si Conditiile Generale FAN Courier, inclusi Politica de prelucrare a datelor ci caracter personal"]}