{"attachments":["f-ra_001.jpg","f-ra.jpg"],"text":"----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 19.06.2014 в 09:01\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-мо от Холдинг БДЖ ЕАД, ЦУ\nПолучател: tbl_ood@mail.bg \n\n\n\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"FWD: п-мо от Холдинг БДЖ ЕАД, ЦУ","date":"2014-06-19T10:05:10.000Z","to":[{"address":"miroslavazlatkova@abv.bg","name":""}],"attachmentsData":["Товарни превози\" ЕООД, възникнало по договор за цесия от 16.04.2013 г., сключено между същите\nлица. Във връзка с горното и предвид постигнатите устни уговорки, свързани с оказване на\nсъдействие от Ваша страна за неговото събиране, молим за предприемане на незабавни\nдействия в тази насока, с оглед заплащане на горепосочената сума по доброволен ред.\nС уважение,\nРНИ ПPER\nАНИ ЖЕЛЕ\n8031\nинж. Християн Кръстев\nинж. Георги Друмев\nЕЗНИЙ\nИзпълнителен директор\n1\nУправител на\nна „Холдинг БДЖ” ЕАД\n\"БДЖ - Товарни превози \"ДООД\"\n2","“ХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗНИЦИ” Е АД\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nул. “Иван Вазов\" № 3, София 1080\nwww.bdz.bg\nтел .: (+359 2) 981 11 10; (+359 2) 932 43 10\nbdz@bdz.bg\nфакс: (+359 2) 987 71 51\n„ХОЛДИНГ БЪЛГАРСКИ ДЪРЖАВНИ ЖЕЛЕЗНИЦИ, БАД\nдо\nГ-Н ДИМИТЪР ИВАНОВ - УПРАВИТЕЛ\nП.код 1080, ул. Иван Вазов, №3, тел .: 932 41 39]\nНА „ТИБИЕЛ” ЕООД\n02-18-72/18.06.14\nКъм писмо вх. № 02-18-72/03-06.2014 г.\nОтносно: Сключване на договор за цесия.\nУВАЖАЕМИ ГОСПОДИН ИВАНОВ,\nВ отговор на Ваше писмо вх. № 02-18-72/03-06.2014 г., съдържащо предложение за сключване\nна договор за цесия, по силата на който „БДЖ - Товарни превози” ЕООД да прехвърли на „Тибиел”\nЕООД свои вземания от „Ти Рейл България” ЕООД, възлизащи в общ размер на 3 289 835,82 лв., но\nне при цена по номинал, а със сконто 35%, Ви уведомяваме за следното:\nВъзможността за цедиране на вземанията на „БДЖ - Товарни превози” ЕООД от „Ти Рейл\nБългария\" ЕООД нееднократно бе предмет на обсъждане, както в разменената между страните\nкореспонденция, така и на провежданите съвместни работни срещи. С Ваши писма: вх. № 02-18-\n18/19.02.2014 г. и вх. № 02-18-18/31.03.2014 г. потвердихте съгласието си за сключване на\nпредложения договор за цесия, като същевременно поставихте условие цената, заплатена като\nнасрещна престация, да бъде определена не по номиналната стойност на вземането, а да бъде\nнамалена със сконто около 35%. След проведени обсуждания посоченият процент на сконто бе\nнамален от Ваша страна на около 20%.\nВ този случай обаче, действителната цена ще бъде заплатена само за част от вземането, а\nостатъкът на практика ще бъде прехвърлен безвозмездно. Предвид обстоятелството, че едноличен\nсобственник на „БДЖ - Товарни превози” ЕООД е държавно дружество, горепосоченото\nпредложение за сключване на договор за цесия при условията на сконтиране на продажната цена се\nявява нецелесъобразно и неприложимо.\nС оглед горното и предвид заявената от Ваш представител на проведение работни срещи\nготовность за заплащане на около 80% от стойността на цялото ни вземане от „Ти Рейл\nБългария\" ЕООД, предлагаме да сключим договор за цесия, по силата на който „БДЖ -\nТоварни превози\" ЕООД да прехвърли на „Тибиел” ЕООД свое вземане от „Ти Рейл\nБългария\" ЕООД в размер на 2 631 868,66 лв., която сума представлява 80% от пълния размер\nна подлежащото на удовлетворяване наше вземане. Предмет на договора ще бъде вземането за\nглавници с включен ДДС, без начислените върху тях лихви за забава. Наложително е\nпрехвърлянето да се изврши по номинална стойност на цедираното вземане от 2 631 868,66\nлева, която сума следва да бъде заплатена от цесионера, като насрещна престация.\nСчитаме, че този вариант удовлетворява интересите и на двете страни, поради което се\nнадяваме да приемете настоящото предложение и отношенията ни, касаещи сключването на\nдоговор за цесия при горните условия, да бъдат окончательно финализирани.\nИзползваме възможността да Ви напомним, че на проведените съвместни срещи бе поставено\nза обсуждане и просроченото задължение от 130 511,47 лв. на „Тец Марица 3” АД към „БДЖ -\n1\nПолучено на 19.06.14 г."]}