{"attachments":[],"text":"Агенция \"Митници\" - Потвърждение на асоциация на електронен подпис\t \n\n\n\tЗаявка за регистрация на електронен подпис към потребител tibiel1 е потвърдена. \n\t\n\t\n\n\t\t\n\t\tПри необходимост от допълнително съдействие можете да регистрирате заявка в Сървис Деск на Агенция „Митници“ по един от следните канали: \n\n\t\t*\tна адрес: https://servicedesk.customs.bg \n\t\t*\tна e-mail: ServiceDesk@customs.bg \n\n\n\n\n\tПоздрави, \n\tСървис Деск на Агенция \"Митници\" \n\t\n\t* Това съобщение е автоматично генерирано, моля не отговаряйте на него. \n\t\n\t\n\n________________________________\n\n\nAgentsia \"Mitnitsi\" - Potvarzhdenie na asotsiatsia na elektronen podpis\t \n\n\n\tZayavka za registratsia na elektronen podpis kam potrebitel tibiel1 e potvardena. \n\t\n\t\n\n\t\t\n\t\tPri neobhodimost ot dopalnitelno sadeystvie mozhete da registrirate zayavka v Sarvis Desk na Agentsia „Mitnitsi“ po edin ot slednite kanali: \n\n\t\t*\tna adres: https://servicedesk.customs.bg \n\t\t*\tna e-mail: ServiceDesk@customs.bg \n\n\n\n\n\tPozdravi, \n\tSarvis Desk na Agentsia \"Mitnitsi\" \n\t\n\t* Tova saobshtenie e avtomatichno generirano, molya ne otgovaryayte na nego. \n\t\n\t\n\n________________________________\n\n\nBulgarian Customs Agency - QES Registration - Verification Succeeded\t \n\n\n\tThe request to register an electronic signature to tibiel1 has been confirmed. \n\t\n\t\n\n\t\t\n\t\tFor additional assistance it is necessary to register a request in the Service Desk of Bulgarian Customs Agency on one of the following channels: \n\n\t\t*\tas a registered user at: https://servicedesk.customs.bg \n\t\t*\tby e-mail: ServiceDesk@customs.bg \n\n\n\n\n\tWith Best Regards, \n\tService Desk of the Bulgarian Customs Agency \n\t\n\t* This message is automatically generated, please do not reply to it.","subject":"Агенция \"Митници\" - Потвърждение на асоциация на електронен подпис","date":"2024-08-06T11:25:47.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}