{"attachments":["invoice.pdf"],"text":"Здравейте,\n\n\nВ прикачения файл изпращаме вашата нова фактура от Йеттел България ЕАД. Допълнителна информация може да намерите на business.yettel.bg <https://business.yettel.bg/home> \n\nОще полезни връзки в Yettel Бизнес портал:\n\n• Текуща сметка <https://business.yettel.bg/bsc/rm/usg/report> \n\n• Месечно потребление <https://business.yettel.bg/bsc/rm/msisdn/report>  и Подробна разпечатка <https://business.yettel.bg/bsc/rm/cnl/report> \n\n• Допълнителни пакети <https://business.yettel.bg/bsc/sm/addOns> , Смяна на SIM карта <https://business.yettel.bg/bsc/sm/changeSim> , статус на телефонен номер <https://business.yettel.bg/bsc/sm/phoneStatus>  и други.\n\nПри възникнали въпроси, обърнете се към обслужващия ви търговски представител или посетете магазин на Yettel. \n\nБлагодарим.\n\nЕкипът на YETTEL\n\nТова е автоматично съобщение. Моля, не изпращайте отговор.\n\nТова съобщение не може да бъде разглеждано като SPAM . Получавате този Е-mail по ваше желание като регистриран потребител в Yettel Бизнес Портал.\n\nДекларация за отговорност\nНастоящият имейл и всички прикачени файлове с него са предназначени единствено за ползване от предназначения/ите получател/и и могат да съдържат конфиденциална, лична и/или друга защитена информация. Ако не сте избраният получател, моля, уведомете подателя незабавно по имейл, ако погрешка сте получили този имейл, моля незабавно да го изтриете от системата си. Всички изразени мнения са само тези на подателя и не представляват непременно тези на Йеттел България, освен ако подателят не го направи с надлежно упълномощаване от Йеттел България. Всяка форма на възпроизвеждане, разпространение, копиране, разкриване, промяна, предоставяне и/или публикуване на този имейл и прикачените файлове е строго забранена. Този имейл по никакъв начин не може да се приема като съгласие за сключване на обвързващо споразумение, освен ако това не е изрично заявено в самия имейл. Йеттел България не носи отговорност за щети, причинени от злонамерен софтуер и/или дефекти, предавани с този имейл. \n\nDisclaimer\nThis e-mail and any attachment(s) transmitted with it are intended solely for the use of the intended recipient(s) and may contain confidential, personal and/or other protected information. If you are not the named addressee, please notify the sender immediately by email if you have received this e-mail by mistake, please immediately delete it from your system. Any views or opinions expressed are solely those of the sender and do not necessarily represent those of Yettel Bulgaria unless sender does so with due authority from Yettel Bulgaria. Any form of reproduction, dissemination, copying, disclosure, modification, distribution and/or publication of this email and attachments is strictly prohibited. This e-mail shall at no event be assumed as consent for entering into binding agreement, unless otherwise explicitly stated in the email. Yettel Bulgaria accepts no liability for any damage caused by any malware and/or defects transmitted by this email.","subject":"Faktura Yettel 005515218 for May 2024","date":"2024-06-16T12:02:44.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Yettel.\nЙеттел България ЕАД\n*. k Младост 4, Бизнес Парк София, сар.6\nСофия 176, Ид.№: 130460283, Ид.№ по ДДС: BG130460283,\nYettel.bg\nКлиент:\nПолучатель:\nДимитър Йорданов Иванов\nДимитър Йорданов Иванов\nТИБИЕЛ ЕООД\nТИБИЕЛ ЕООД\nAgpec:\nпл. СВ. ИВАН РИЛСКИ 1\nпл. СВ. ИВАН РИЛСКИ 1\n2300 гр. ПЕРНИК\n2300 гр. ПЕРНИК\nΕΓΗ / Kg. No:\n106588084\nКлиентски номер:\n005515218\nДата на издаване: 15/06/2024\nФактура No:\n7367262090\nДата на даньчно сьбитие:\n15/06/2024\nOmyemen nepuog:\n15/05/2024-14/06/2024\nперсонален IBAN\nBG32CITI92507005515218\nРазговори, данни, съобщения и други таксувани услуги\n66,82 лв.\nМесечни и еднократни такси (абонаменти, gon, nakemu)\n232.44 лв.\nOmcmonku\n-46.46 лв.\nДанъчна основа\n252.80 лв.\nДДС (20%)\n50.56 лв.\nСума с ДДС\n303.36 лв.\nЗадължения от предходен период с ДДС\n315.37 лв.\nВнесени плащания - БЛАГОДАРИМ ВИ!\n-315.37 лв.\nБаланс от предходен период с ДДС\n0.00 лв.\nОБЩА СУМА ЗА ПЛАЩАНЕ С ДДС\n303.36 лв. / 155.11 евро\nСрок за плащане на задълженията по отчетния период:\n30/06/2024\nСоставил: Д, Йосифова\nКод 29\nПовече информация можете да получите през мобилното приложение Yettel\nи на телефон 123 (според ценовата листа).\n1\nБИЗНЕС ПОРТАЛ\nВСИЧКИ ДЕТАЙЛИ ПО ВАШИЯ АБОНАМЕНТ ВЕЧЕ СА ОНЛАЙН\nУеб приложение за управление на услугите и контрол на разходите във Вашата\nбизнес група.\nКак работи услугата:\nРегистрацията в Бизнес портала се осьществява само с Вашия фирмен\nмобилен номер и избрана от Вас парола. За да получите доступ до\nфункционалностите на Бизнес портала, номерьт, който въведете, трябва да\nбъде посочен като Основен номер или номер на Администратор в документ,\nподписан от Законния представител на Потребителя.\nПредимства:\nАНАЛИЗ НА ПОТРЕБЛЕНИЕТО НА СЛУЖИТЕЛИТЕ\nГрупирайте служителите си по отдел, локация и др., за да съпоставите\nтяхното потребление.\nДИРЕКТНА КОМУНИКАЦИЯ С ВАШИТЕ СЛУЖИТЕЛИ И КЛИЕНТИ\nИзпратете SMS кампания, за да ги уведомите за среща или сменен адрес.\nВЪЗМОЖНОСТ ЗА НЕЗАБАВНА РЕАКЦИЯ\nДеактивирайте изходящите обаждания при загуба, кражба или надвишен\nлимит от страна на служител.\nСПРАВКИ И Е-ФАКТУРА\nМодул Справки предлага широки възможности за контрол и разпределение на\nразходите. Данните за текущото потребление и фактурите за последните\nшест месеца са организирани в удобни отчети с възможност за експорт и\nгрупиране по различни критерии - позиция, функция, локация, разходен центр\nи други. Освен това, за всеки телефонен номер можете да зададете вътрешен\nлимит на потреблението, при достигането на който ще ви изпратим\nSMS/имейл известие. Можете да генерирате и изтеглите фактура си в\nелектронен формат, както и да заявите получаването и на имейл.\nЗа детайлна информация относно решението, можете да се свържете с Вашия\nтырговски представител, да пишете на business@yettel.bg или да се обадите на 089/123."]}