{"attachments":["ECOMED_TBL_Contract.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 02.06.2020 в 13:07\nПодател: Veselin Todorov (ves.todorov@gmail.com)\nОтносно: Договор с гръцки консултанти\nПолучател: tbl_ood@mail.bg \n\n\n\n-- \n\nПоздрави,\nВ. Тодоров\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=23eb2a36fd__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: Договор с гръцки консултанти","date":"2020-06-02T14:08:05.000Z","to":[{"address":"","name":"rr_oficce rr_oficce"}],"attachmentsData":["CONTRACT\nNo .... / .......\nTU-0106/0016 / 29.05.2020\nToday on 29/05/2020, in the city of Sofia, between:\n\"TIBIEL\" EOOD, having a registered office and address of management: Republic of Bulgaria, Pernik\nMunicipality, Pernik (city). PO 2300, sq. \"Sv. Ivan Rilski\" Ne 1, represented by Dimitar Ivanov (Manager),\nhereinafter referred to as the \"COMPANY\", on the one hand,\nand\nECOMED E.E., having its seat and registered address at 141, Michalakopoulou, 11527, Athens, Greece,\nrepresented by Mr Kollias (Director), hereinafter referred to as the \"CONTRACTOR\", on the other hand, each one\nof them referred to as \"Party\" and collectively referred to as \"Parties\",\nWHEREAS:\n·\n\"TIBIEL\" EOOD is a company incorporated under the Bulgarian law with the aim of registering to the\nGreek National Natural Gas System;\n\"TIBIEL\" EOOD wishes to access the Greek National Natural Gas System, as a National Gas Network\nUser. To this end, \"TIBIEL\" EOOD must sign a Transmission Framework Agreement with DESFA S.A.\nand registered to as a National Gas System Transmission & LNG User.\nthe current contract was signed (hereinafter referred to as the „Contract“) for the following:\n1. SUBJECT OF THE CONTRACT\n1.1 The Company assigns, and the Contractor accepts to perform against remuneration the following services:\n1.1.1\nCompilation, preparation and submission of the Application Files for the Transmission Framework\nAgreement with DESFA S.A. and for its registration as a National Gas System Transmission & LNG User;\n1.1.2\nFollow-up of the approval process and liaison with the relevant Greek Authorities;\n1.1.3\nContact with Greek Authorities and participating in meetings with them at the approval of the Company.\n1.1.4\nAftercare support for a period of one (1) year after the successful completion of the registration within the\nscope of this contract.\n2. PRICES AND PAYMENT METHOD.\n2.1. The total Price for performance of the activities amounts to EUR 17 500 (seventeen thousand five hundred)\nexcluded VAT, out of which the Price for performance of the activities under item 1.1.\n2.2. For performing additional services which are not included in those described under item 1.1 the price shall be\nagreed between the parties upon assigning the particular task.\n2.3. The price under item 2.1 for performing the activities under item 1.1 shall include all costs of the Contractor,\nincluding personnel costs and/or of members of the management who will be responsible for performance and the\nCompany shall not owe the payment of any other costs incurred by the Contractor which are not included in the\nprice under 2.1. Costs related to translations, printing, courier/post expenses and travelling are excluded. The cost\nof Legal Documents, declaring that all documents and data are true, is burden the Company, as per item 5.1.\n2.4. Within the Price under item 2.1 the Contractor shall reflect comments, revisions and/or additions by the\ncompetent Authorities.\n2.5. Payment of the Price under item 2.1 shall be made as follows:\n1) 50% (sixty per cent ) upon Contract signing\n2) 50% (fifty per cent) upon registration of the Company to the register of the Greek Regulative Energy\n1\nAuthority\n2.6. Payments under item 2.5 shall be made within a period of ten (10) calendar days after the of the invoice by the\nContractor and submitted to the Company and it shall be made to the following bank account of the Contractor:\nBank: ALPHA BANK\nOwner of the Bank Account: ECOMED E.E.\nIBAN: GR9501401660166002320005512\nBIC: CRBAGRAAXXX\n3 RIGHTS AND OBLIGATIONS OF THE CONTRACTOR\n3.1 Obligations of the Contractor:\n1) The Contractor is obliged to perform all works necessary for the full and good quality execution of the\nservices under this Contract and to co-ordinate them with the Company;\n2) The Contractor is obliged to make timely submissions of all the information required by the Company in the\ncourse of performance of the Contract;\n3) The Contractor is obliged to timely provide an opportunity for the Company to check the performance of the\nservices and the activities under the Contract and shall strictly follow all instructions of the Company in the\ncourse of performing the Contract;\n4) The Contractor is obliged to perform the assignment in the most economically rational way, with the care of\nthe good merchant protecting the good name and the interests of the Company;\n5) The Contractor is obliged to promptly correct all possible violations and discrepancies related to the\nperformance of its obligations under this Contract which are detected by the Company;\n6) The Contractor is obliged to keep information confidential as agreed herein;\n7) The Contractor is obliged to participate in all working meetings or conference calls related to performance of\nthis Contract;\n8) The Contractor is obliged to promptly notify the Company in writing regarding the occurrence of any of the\nfollowing circumstances, and the Company shall provide its opinion within a period not longer than 5\nbusiness days:\n(a) material circumstances pertaining to the performance of the services and activities contemplated under this\nContract as well as other circumstances which in the opinion of the Contractor may jeopardize, impede or\ndelay the performance of this Contract;\n(b) any facts and circumstances, related to the subject and deadlines of the services being performed, which\ncould cause damages to the Company;\n(c) errors, discrepancies or omissions in the documents provided or the instructions given by the Company in\nconnection with the performance of the services and activities contemplated under this Contract.\n3.2 The Contractor shall be entitled to:\n1) receive the remuneration under this Contract to the extent it has ensured correct, full and good quality\nperformance of the services and activities under this Contract and upon an in written approval of the\nCompany;\n2) require from the Company all the information which the Company has at its disposal and which is necessary\nfor the performance of the services, and which the Company shall provide within 5 business days;\n3) obtain assistance from the Company in the event of circumstances which are beyond its control related to\ntimely performance of obligations/powers of competent bodies and institutions.\n2\n4. RIGHTS AND OBLIGATIONS OF THE COMPANY\n4.1 The Company shall be entitled to:\n1) At any time inspect the performance of the Contract without interference in the operational independence of\nthe Contractor;\n2) Require information from the Contractor regarding the course of compliance with the subject matter of the\nContract at any time;\n3) Receive from the Contractor written reports regarding the performance of the services subject matter of the\ncontract;\n4) Receive from the Contractor all original documents prepared with respect to the performance of the services;\n5) Make objections to provision of the services in case of incorrect performance, and require additions,\namendments and revisions of the documents;\n6) Refuse to approve the services and/or refuse to pay the remuneration or parts thereof, if the Contractor has\ndiverted from the assignment, or its work has substantial deficiencies, or in the event of partial or full non-\nperformance or the Contractor has otherwise committed a breach of the Contract;\n4.2 The Company is obliged to:\n1) Assist the Contractor, within its competence, in the course of Contractor's performing its obligations under\nthis Contract by providing it with information necessary for performance of the subject of the Contract,\nwhich it has at its disposal, within 5 business days, upon a prior written request by the Contractor;\n2) Pay the Contractor the remuneration agreed in this Contract in the amounts and within the terms specified\nherein upon fulfillment of the conditions laid down herein.\n5. DELIVERY AND ACCEPTANCE.\n5.1. The Contractor shall provide to the Company in Greek language, with an English executive summary, the\ndeliverables in performance of the activities under item 1.1. The translation costs of the whole deliverable, from\nGreek to English, are burden the Company, as per item 2.3.\n6. TERM AND TERMINATION OF THE CONTRACT\n6.1. This Contract shall enter into force on the date it is signed by both Parties. The registration deadline would be no\nmore than nine (9) months from the date this Contract shall enter into force.\n6.2. This Contract can be terminated on the following grounds:\n(a) upon mutual consent of the Parties expressed in writing;\n(b) unilaterally by the Company by sending the Contractor a 30 (thirty) calendar days prior notice in\nwriting;\n(c) in other cases mentioned explicitly in this Contract or stipulated in the applicable laws.\n6.3. In addition to all rights specifically set forth in the Contract, the Company shall have the right to terminate this\nContract without any notice if:\n(a) the Contractor enters into voluntary or compulsory winding-up or company dissolution proceedings, or\nthe Contractor is adjudged insolvent by an order that has taken effect and is subject to immediate\nenforcement;\n(b) the Contractor abandons the services or the activities hereunder;\n(c) the Contractor commits a breach in respect of the performance of any of its obligations under this\nContract, as well as delay due to the Contractor's solely proven responsibility.\n6.4. In case of termination of this Contract, the Company shall pay only for the activities and services, have been\nexplicitly approved and accepted by the Company, performed until the moment of termination of the Contract in\nconjunction with article 2.5. These works and services shall be described in a protocol to be agreed and signed by\nboth Parties. The rest of the amount paid will be returned immediately.\n6.5. In case of termination of this Contract under par.3 of art. 6 above, the Contractor shall not have the right to claim\npayment of the activities and services which have not been explicitly approved and accepted by the Company and\nthe Contractor shall immediately pay back the amount paid to date.\n₥\n7. CONTRACTOR'S LIABILITY\n7.1. The Contractor will bear full liability for the activities performed by it, including any claims of entitled third\nparties on the occasion of or resulting from compensation for loss of profit from properties subject of services\nunder this contract.\n7.2. The Contractor is fully liable for damages which it has brought upon the Company and third parties related to the\nperformance of this Contract caused by not complying with the valid laws in the Republic of Bulgaria and the\nlaws of Greece, including but not limited to penalties and sanctions imposed upon the Company by\nstate/municipal authorities. In case a third party has claims for damages against the Company as a result of the\nactions of the Contractor in performing this Contract, the Contractor shall immediately indemnify in full the\nCompany with the amount of the claims made or shall immediately undertake at its expense actions to indemnify\nin full the third party for the damages incurred.\n7.3. In case of default under this Agreement, incl. poor, delayed performance, complete failure, and termination\npursuant to Article 6, para. 3 above, the Contractor owes to the Company a penalty amounting to 100% of the\nContract value.\n8. GENERAL PROVISIONS\n8.1 For all issues not settled by this Contract the provisions of the Greek legislation in force shall be applicable. This\nContract shall be subject to the Greek substantive and procedural law.\n8.2 All communication and notifications between the Parties in relation to this Contract shall be in English in writing\nvia e-mail, registered mail or courier service. When a Party to this Contract submits to the other Party an electronic\ncopy of a document, message or notice, the content of the paper copy shall be considered valid in case of\ninconsistency with the content of the electronic copy.\n8.3 The Contractor shall be obliged not to reveal under any circumstances and in any way confidential information to\nthird parties, except to its employees and/or advisors working on the specific task. The obligation shall remain in\nforce also following the termination of this Contract.\n8.4 Under this Contract, the term \"Confidential Information\" shall include any information presented by the Company\nto the Contractor, or by the Contractor to the Company and information (facts, circumstances, data, documents,\nschemes, graphs and any other text, graphic and schematic material) in relation to the performance of this Contract, as\nwell as any information, which has become known to the Contractor and the persons indicated above during and in\nrelation to performance of this Contract.\n8.5 The Confidential Information shall exclude information and documents, which:\n(a) have been in the possession of the Contractor before their provision by the Company, provided that the\nContractor has not been informed that the source of the information is restricted by a confidentiality\nagreement or any other contractual, legal or other confidentiality obligation;\n(b) are widely accessible not as a result of breach of confidentiality by the Contractor or the Contractor's\npersonnel;\n(c) have been individually generated by the Contractor prior to the services without use or relation to the\nConfidential Information;\n(d) must be revealed pursuant to a law, court or arbitration case or are required by a Relevant Authority.\n8.6 With the exception of cases where revealing such information is required for the purpose of performance of this\nContract, the Confidential Information may be revealed only following advance approval in writing by the other Party\nto the Contract, and this approval cannot be refused without justification.\n8.7 The Contractor undertakes to protect any information that constitutes personal data and fulfill all obligations\narising from the effective legislation to preserve, store and erase information which is personal data.\n1) In the event it is established that pursuant to an effective court judgment or in the event that the Company\nand/or the Contractor establish that drafting, introducing and using documents or other materials prepared in\nperformance of this Contract has breached a copyright of a third party, the Contractor undertakes to make\ntheir use by the Company possible:\n(a) (a) By a change in the respective document or material; or\n(b) (b) By the replacement of an element from it with protected copyright with another element with the\nsame function which does not infringe copyright of third parties; or\n(c) (c) By obtaining, at its expense, an authorization for use of the product by the third party whose rights\nhave been infringed.\n2) The Company shall notify the Contractor of the claims for copyright infringed by third parties within 3 (three)\ndays as of becoming aware thereof. In the event that third parties make reasonable claims, the Contractor\nshall bear full liability and shall bear all damages, penalties and / or costs, arising as a result of this. The\nCompany shall attract the Contractor in the event of a possible dispute over a copyright infringed in\nconnection with performance of the Contract.\n3) The Contractor shall pay to the Company compensation for the damages incurred and loss of profit as a result\nof the definitively acknowledged infringement of third party copyright.\n4) None of the Parties shall be entitled to transfer any of the rights and obligations arising as a result of this\nContract without the written consent of the other Party. Receivables under the Contract not may be\ntransferred or pledged.\n5) The Company and the Contractor designate the following persons to be their representatives for the purposes\nof this contract:\nfor the Company:\nDimitar Ivanov\naddress: \"TIBIEL\" EOOD\ntelephone: +359 885 85 15 14\ntrade@tibiel.com\nfor the Contractor:\nThomas Kollias:\ntel:+302107774077/+306937234809\nthomas.kollias@eco-med.gr , thomas.kollias@gmail.com\n6) The Contractor shall not have the right to transfer or assign any of its rights or obligations under this Contract\nto third parties without the prior written consent of the Company. The Company shall have the right to\ntransfer or assign the Contract to a successor, its (of the Company) subsidiary or another related entity, and\nhas to notify the Contractor respectively.\n7) Any notice in relation to this Contract by one of the Parties to the other:\n(a) must be in writing, and\n(b) must be left at the address of the addressee or sent via registered mail or courier service to the address of\nthe addressee or sent by e-mail to the addressee and marked for the attention of the person herein specified, or\nto such other address and/or marked for the attention of such other person as the relevant party may from time\nto time specify by notice given in accordance with this article.\n8) This Contract was executed in 2 (two) identical copies in in English - 1 (one) for the Company and 1 (one) for\nthe Contractor.\nCOMPANY \"TIBIEL\" EOOD\nSignature:\nName: Dimitar Ivanov\nPosition: Manager\nLetto\n5\n8\nCONTRACTOR:Ecomed E.E.\nECOMED\nΘ. ΚΟΛΛΙΑΣ & ΣΙΑ Ε.Ε.\nSignature: ///\nΠΑΡΟΧΗΥΠΗΡΕΣΙΩΝ\nName: Thomas Kolas 00\nΣΥΜΒΟΥΛΟΥ/ ΠΕΡΙΒΑΛΛΟΝΤΕΙΣ\nΜΙΧΑΛΑΚΟΠΟΥΛΟΥΓΙ· ΟΙ ΑΘΡΙΝΑ Τ.Κ. 115 27\nPosition: Director\nΑΦΜ: 999687580 -ΔΟΥUS' ΑΘΗΝΩΝ\nΤΗΛ. 210 34214-15-21 27 /4077 - FAX: 210 3455010\n6"]}