{"attachments":[],"text":"Здравейте, \n\nУспешно активирахте софтуерен токън m-Token Postbank. \nС m-Token Postbank можете да потвърждавате Вашите трансакции, направени през интернет и мобилно банкиране, както и картови плащания в сайтове на търговци, обозначени с Mastercard Identity Check и Visa Secure. \n\nЗа повече информация посетете www.postbank.bg или се свържете с нас на *7224. \n\nС уважение,\nЕкипът на Пощенска банка\n\n\n\n\n\nDear Customer, \n\nYou have successfully activated а software token m-Token Postbank. \nWith m-Token Postbank you can authorize your internet & mobile banking transactions and your online card payments to merchants which support Mastercard Identity Check and Visa Secure. \n\nFor more information visit www.postbank.bg or contact us at *7224. \n\nKind regards, \nPostbank Team\n\n********************************************************************** Disclaimer: This communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system. Eurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication. Eurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender. **********************************************************************","subject":"Успешно активиране на m-Token Postbank / Successful activation of m-Token Postbank","date":"2023-08-29T14:58:40.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}