{"attachments":["Scan-190219-0001.pdf"],"text":"Договор между ТБЛ и ГЕД\n\n\n\n--\n\n\n----- Цитат от Aneliq Donkova (aneliqdonkova@gmail.com), на 18.02.2019 в 14:39 -----\n\n\tМоля за следните договори\n\n\t\n\t\n\n\t2.       Спедиционен договор със спедитора „ТИБИЕЛ“ ЕООД - не знам дали при теб е наличен\n\t\n\n\t3.       Договор за превоз на въглища между спедитора „ТИБИЕЛ“ ЕООД и превозвача „БДЖ-Товарни превози“ ЕООД \n\n\n\n-------------------------------------\nП.П. Искаш сайт? Направи си, лесно е! Отиди на www.superhosting.bg и избери най-доброто име за него. Започни сега със СуперХостинг.БГ! \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=c861f44b70__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmail.bg%26utm_medium%3Dcpm%26utm_content%3Dmail_header%26utm_campaign%3Dcampaign2018>","subject":"RE: дерайлиране 28.28.216","date":"2019-02-19T13:43:08.000Z","to":[{"address":"","name":"Aneliq Donkova"}],"attachmentsData":["ДОГОВОР\nДнес, 21.08.2015 г., в гр. Перник, Република България, се подписа настоящият договор\nмежду:\n1. “ТИБИЕЛ\" ЕООД, гр. Перник, площад „Свети Иван Рилски“ № 1, регистрирано в\nТърговския регистр при Агенция по вписванията, ЕИК 106588084, представлявано от\nУправителя Димитър Йорданов Иванов, наричано по-долу \"ПРЕВОЗВАЧ\"\nи\n2. \"ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН\" ЕООД, със седалище и адрес на управление:\nгр. София-1360, район «Връбница», ул. «3020» № 34, ет. 4, с ЕИК: 201208860,\nпредставлявано от Владимир Бойцов Владимиров и Мая Йорданова Благинова-Цонкова -\nУправители, наричано по-долу “КЛИЕНТ\", и страните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. С този договор страните уреждат:\n(1) Реда и начина за формиране на основните превозни цени и условията на\nприлагането им при превоз на товари, предоставени от КЛИЕНТА, за които\nпревозвач е „ТИБИЕЛ“ ЕООД.\n(2) Начина на заплащане на основните превозни цени, цените за дополнителни услуги и\nползване на договорените тарифни условия, при спазване изискванията на\nдействащите нормативни актове и вътрешни разпоредби на ПРЕВОЗВАЧА, свързани\nс превозите.\nІІ. ЗАДЪЛЖЕНИЯ НА ПРЕВОЗВАЧА.\nЧл. 2. Извършва приемане, обработка, зачисляване и превоз на полни частни вертушни\nсъстави согласно подадени товарителници.\nЧл. 3. Съгласува с КЛИЕНТА всеки нов месечен график за движение на полни вертушни\nвлакове от гари Бобов дол, Бели брег, Станянци, Любеново и Перник до гара Големо село\nдо 15 /петнадесета/ дата на всеки месец.\nЧл. 4. Липси и повреди по вагонния парк, с който се осуществяват превозите се\nустановяват при предаването и приемането на вагоните с обр. ДП - 14, издава се известие\nVI - 261 или констативен протокол по образец на съответната международна конвенция,\nподписан от представители на двете страни.\nЧл. 5. Носи отговорност за опазването на вагоните от момента на приемането им за\nпревоз или на съхранение до предаването им на получателя.\nЧл. 6. Отговаря за вредите причинени от пълната или частична липса и повреда на\nвагоните.\nЧл. 7. Да изготовя и предоставя на КЛИЕНТА, ежемесячно, а при поискване и по-често:\nфактури за извршени превози;\nопис-сметки, които съдържат:\nномер и дата на товарителницата;\nвагон номер;\nвид товар и кодов номер по NHM;\nтегло на товара;\n-\nотправна и получаваща гара;\nпревозни цени;\nобща сума.\nоригиналните товарителници - за изпращача, получателя, респ. дубликата от\nтоварителниците към съответните фактури;\nIII. ЗАДЪЛЖЕНИЯ НА КЛИЕНТА.\nЧл.8. Заявява влаковете за всеки календарен месец на ПРЕВОЗВАЧА до 15 /петнадесета/\nдата на всеки месец.\nЧл. 9. Осигурява минимум:\n24 /двадесет и четири/ пълни вагона за всеки редовен влак по утврдения месечен\nграфик съгласно чл. 8;\nЧл. 10. Заявява извънреден влак до 9.00 часа в деня предхождащ деня за движение на\nизвънреден влак на електронна поща tbl ood@abv.bg.\nЧл. 11. Заявява отмяна на редовен влак съгласно чл.8. до 9.00 часа в деня, предхождащ\nденя за движение на редовен влак, на електронна поща tbl ood@abv.bg.\nЧл. 12. Промяна в Графика за движение на влаковете и/или броя на вагоните във влак\nможе да се извършва само при предварительно съгласуване с ПРЕВОЗВАЧА до 9.00 часа в\nденя, предхождащ деня за движение на влак согласно чл.чл. 8,9,10 на електронна поща\ntbl_ood@abv.bg.\nIV. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл. 13. За превозите на въглища с блок-влакове от минимум:\n• 24 /двадесет и четири/ вагона за релацията Бели брег - Големо село, ще се прилага\nцена в размер на 7,00 лева/тон без ДДС;\n• 24 /двадесет и четири/ вагона за релацията Бобов дол - Големо село, ще се прилага\nцена в размер на 1,91 лева/тон без ДДС;\n· 24 /двадесет и четири/ вагона за релацията Станянци - Големо село, ще се прилага\nцена в размер на 7,64 лева/тон без ДДС;\n· 24 /двадесет и четири/ вагона за релацията Любеново - Големо село, ще се прилага\nцена в размер на 16,40 лева/тон без ДДС;\n· 24 /двадесет и четири/ вагона за релацията Перник- Големо село, ще се прилага\nцена в размер на 3,75 лева/тон без ДДС;\nЧл. 14. За превозите на въглища с блок - влакове със състав по - мальк от 24 /двадесет и\nчетири/ вагона по вина на КЛИЕНТА за релациите в чл. 13 ще се прилага цена в размер на\n4,25 евро/тон без ДДС.\nЧл. 15. КЛИЕНТЫТ заплаща дополнително по 1 евро без ДДС за товарителница за всеки\nзаминал влак.\nЧл. 16. КЛИЕНТЫТ заплаща дополнително за всеки вагон следните такси маневра за\nкомпозиране и разкомпозиране:\n- за релацията Бели брег - Големо село ще се прилага такса в размер на 0,007\nлева/тон без ДДС;\n- за релацията Бобов дол - Големо село ще се прилага цена в размер на 0,230\nлева/тон без ДДС;\n2\n- за релацията Станянци - Големо село ще се прилага цена в размер на 0,007\nлева/тон без ДДС;\n- за релацията Любеново - Големо село ще се прилага цена в размер на 0,150\nлева/тон без ДДС;\n- за релацията Перник- Големо село ще се прилага цена в размер на 0,240 лева/тон\nбез ДДС;\nЧл. 17. КЛИЕНТЪТ заплаща дополнително по 58,42 евро без ДДС на всеки влак назначен\nсогласно чл. 10 от договора. В случаите, когато заявката е подадена след 9.00 ч. на деня,\nпредхождащ деня за движение на извънреден влак, КЛИЕНТЪТ заплаща по 77,20 евро без\nДДС на всеки назначен влак.\nЧл. 18. КЛИЕНТЬТ заплаща дополнително по 18,23 евро без ДДС на всеки недвижен\nредовен влак съгласно чл. 8 от договора или всеки недвижен влак съгласно чл. 10 от\nдоговора.\nЧл. 19. КЛИЕНТЪТ заплаща дополнително по 0,70 лв. без ДДС за всеки заминал влак за\nизготовянето на товарителница и съпътстващите документи.\nЧл. 20. КЛИЕНТЪТ заплаща дополнително по 0,90 лв. без ДДС за всеки пристигнал влак с\nпразни вагони за обработка и приключване на превозните документи.\nЧл.21. Формираната, съгласно този договор, единична цена (тарифна ставка) се\nзакрыглява с точност два знака след десетичната запетая.\nЧл. 22. Закрыгляването на нетната маса на всеки вагон се извършва по отделно на 100 кг.\nЧл. 23. КЛИЕНТЬТ се задължава да заплаща стойноста по издадените фактури в срок до\n60 (шестдесет) календарни дни от дата на фактурата.\nЧл. 24. ПРЕВОЗВАЧЪТ изготвя фактура до 5 /пет/ работни дни от датата на възникване на\nданъчното събитие.\nЧл. 25. ПРЕВОЗВАЧЪТ има разплащателна сметка IBAN BG66UNCR70001521765243, BIC\nкод: UNCRBGSF в Уникредит Булбанк.\nVI. ОТГОВОРНОСТИ И САНКЦИИ\nЧл. 26. (1) При закъснение в плащанията, уговорени в този договор, КЛИЕНТЪТ дължи\nлихва за забава в размер на законната лихва върху дължимата (незаплатена) за всеки\nпросрочен ден от датата на просрочие до окончательното й заплащане.\n(2) Началният момент, от който се изчислява лихвата, е денят след изтичане на\nсрока по чл. 23., а крайният момент - денят, в който дължимата сума постьпи по банковата\nсметка на ПРЕВОЗВАЧА. Последният ден не се включва при изчисляване на лихвата.\n(3) След изтичане на срока по чл. 23, ПРЕВОЗВАЧЪТ има право да спре да\nизпълнява задълженията си по договора след 30-дневно писмено уведомление,\nизвршено с писмо, по факс или телекс.\nЧл. 27. (1) ПРЕВОЗВАЧЪТ не носи отговорност за неизпълнението или неточното\nизпълнение на задълженията си по настоящий договор, когато същото се дължи на\nизвършвани планови или изванредни ремонти по железопътната инфраструктура.\nПРЕВОЗВАЧЪТ се задължава незабавно след получаване на информация от ДП „НК ЖИ“ да\nинформира КЛИЕНТА за извършването на планови и аварийни ремонти.\n(2) При прекъсване на железопътното движение в даден участьк по вина на ДП „НК\nЖИ\", в т.ч. аварийни и планови ремонти на железния път, и при определени специални\nцени на тон, на вагон или на влак, същите се увеличават пропорционално, в зависимости от\nтарифното разстояние и разстоянието по най-късия обиколен маршрут.\n3\nЧл. 28. (1) ПРЕВОЗВАЧЪТ не отговаря за неизпълнението на договора, причинено от\nнепреодолима сила. Непреодолимата сила е непредвидено или непредотвратимо събитие\nот извънреден характер, възникнало след сключване на договора.\n(2) В случай, че ПРЕВОЗВАЧЪТ не може да изпълни задълженията си по договора,\nпоради форсмажор, същият се задължава в 5-дневен срок от възникване на събитието да\nуведоми КЛИЕНТА в какво се състои непреодолимата сила и какви са възможните\nпоследици от нея за неизпълнението на договора, както и за изменението на договорените\nцени, согласно чл. 15 и чл. 16 .\nVI. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВО\nЧл. 29. (1) Всички спорове, породени от този договор и отнасящи се до него, включително\nспорове, породени или отнасящи се до неговото тылкуване, недействителност, изпълнение\nили прекратяване, както и споровете за попълването на празноти или приспособяването му\nкъм нововъзникналите обстоятельства, ще бъдат решени от страните чрез преговори, а при\nневъзможност да бъде постигнато споразумение - по съдебен ред.\nVIII. ОБЩИЕ ПОЛОЖЕНИЯ\nЧл. 30. Страните се задължават да доведат до знанието на своите служители условията на\nтози договор, както и да осигурят неговото точно изпълнение.\nЧл. 31. КЛИЕНТЪТ се задължава да не прехвърля или предоставя правата си по този\nдоговор на трети лица по какъвто и да било начин.\nЧл. 32. Страните се договарят адресите им за кореспонденция да бъдат както следва:\n(1) За ПРЕВОЗВАЧА:\nE-mail: tbl ood@abv.bg\n(2) За КЛИЕНТА:\nE-mail: office@grandenergy.net\nIX. СРОК НА ДОГОВОРА\nЧл. 33. (1) Настоящият договор се сключва за срок от една година, считано от датата на\nнеговото подписване.\n(2) Договорът се счита за автоматично продължен за срок от още една година, в случай,\nче никоя от страните не отправи до другата писмено предизвестие за прекратяването му в\nсрок не по-малко от един месец преди изтичането на срока по предходната алинея.\n4\nХ.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл. 34. Настоящият договор е конфиденциален. Страните се задължават всяка получена\nинформация да бъде използвана само за изпълнение на договора.\nЧл. 35. Договорът може да бъде прекратен по искане на една от страните с писмено\nпредизвестие от един месец. Прекратяването на договора не освобождава страните от\nзадълженията им, възникнали по време на действието му, както и от съответните лихви и\nразноски по събирането на вземанията до окончательното им погасяване.\nЧл. 36. Договорът се изготви и подписа в два еднообразни экземпляра и съдържа четири\nстраници.\n.....\n.....\nДИМИТЪР ИВАНОВ\nВЛАДИМИР ВЛАДИМИРОВ\nУправител „ТИБИЕЛ“ ЕООД\nУправител „Гранд енерджи дистрибюшъ“ ЕООД\nСофия\nМАЯ БЛАГИНОВА-ЦОНКОВА \"\nУправител „Гранд енерджи дистрибюшъ“ ЕООД\n5"]}