{"attachments":["f-ra_001.tif","f-ra_002.tif","Писмо_от_Мечел.pdf","Писмо_от_Уникредит_за_комисионна.pdf","ЧСИ_-МЧМ-Н_ЦАНЕВ.jpg"],"text":"Здравейте!\n\nПриложено Ви изпращам всичко , което намерих за Mechel Carbon AG.\n\nУспешен ден!\n\n\n\n--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 03.06.2020 в 10:29\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-ма от Мечел\nПолучател: tbl_ood@mail.bg \n\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=ab2e09a235__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"FWD: п-ма от Мечел","date":"2020-06-03T11:40:03.000Z","to":[{"address":"vania.milcheva@gmail.com","name":""}],"attachmentsData":[false,false,"MECHEL\nMechel Carbon AG\nTo: TBL EOOD\nI Sveti Ivan Rilski Square,\n2300 Pernik, Pernik Municipality,\nPernik District,\nBulgaria\nAttn to: Dimitar Ivanov\nBy fax: +35928904257\nOctober 28, 2013\nDear Sirs,\nDeed of Guarantee and Undertaking between TBL EOOD and Mechel Carbon AG\n(\"Mechel\") dated 5 July 2013 (the \"Guarantee\")\nPursuant to clause 1.1 of the Guarantee, TBL EOOD guaranteed to Mechel payment by\nDistrict Holding Company Rousse EAD (the \"Company\") of USD 18,805,049.22, being the\namount owed by the Company to Mechel under the Coal Supply Agreement between Mechel\nand the Company dated 30 December 2012, Ne MECH-RUS-2012.\nPursuant to clause 1.1 of the guarantee, interest is accruing on this amount at an annual rate of\n2.39% from 5 July 2013 to the date of actual payment.\nUnder clause 1.2.1 of the Guarantee, TBL EOOD undertook to pay the first Installment of\nUSD 1,762,973.36 on Monday 7 October 2013 (being the first Business Day following three\nmonths after the Closing Date). USD 100,000.00 of the due amount was paid on 15 October\n2013.\nWe now request as follows:\n1\nyour confirmation of the date upon which the whole of the balance of the amount of\nthe first . Installment including interest that is now due, will be paid to Mechel's\naccount in full;\n2\nyour confirmation that the second Installment including interest is fully provided for\nand will be paid in full on the due date; and\n3\nTBL EOOD to instruct Unicredit Bulbank AD under the Direct Debit Agreement\ndated 5 July 2013 made between TBL EOOD, Unicredit Bulbank AD, Mechel\nInternational Holdings GmbH and Mechel Carbon AG, to disclose to Mechel Carbon\nAG, a statement of the current balances on each account which is the subject of that\nagreement, and all credit and debit operations on each account since 5 July 2013.\nOberdorfstrasse 11, 6340 Baar, Switzerland\nTel .: +41 41 768 45 00, Fax:+41 41 768 45 01, www.mechel.com\nAt this time, this letter is a formal request for information with a view to finding a solution to\nthe current default while reserving our rights. In particular but without limitation, we reserve\nour right to make a formal first written demand in relation to your default at any time and to\nexercise our rights under any agreement and any security.\nYours faithfully,\nDuly authorised for\nMechel Carbon AG\n1\nTo: Toplofikacia-Pleven EAD\nAttn to: Valentin Terziyski\nTo: TBL EOOD\nAttn to: Dimitar Yordanov Ivanov\nCopy to: Ivaylo Ivanov\nFrom: Mechel Carbon AG, represented by Irina Pankratova Girschweiler\nRe: breach of payments under the Deed of Guarantee and Undertaking dated 04.07.2013 and\nbreach of conditions under the Direct Debit Agreement dated 05.07.2013\nDate: 25.10.2013\nDear Mr. Terziyski and Mr. Yordanov Ivanov,\nWHEREAS,\n. Pleven is in breach of the term condition set in Schedule #1 of the Deed of Guarantee\nand Undertaking relating to payment obligations of District Heating Company Rousse\nEAD under a Coal Supply Agreement dated 30.12.2011, Ne MECH-RUS-2012, dated\n04.07.2013,\n. the due date for the Ist coal payment - USD 1,762,973.36 - has already passed (Ruse\npaid only USD 100,000).\n. Pleven is in breach of the term condition set in cl.3.2 (Minimum Deposit) and cl.12\n(Further Assurances) of the Direct Debit Agreement between Mechel International\nHoldings GmbH (hereinafter - MIH) as an Agent, Mechel Carbon AG as a MC,\nUnicredit Bulbank AD as a Bank and TBL EOOD as a Client, dated 05.07.2013,\nwe request the following steps:\n1. Pleven has to send to Mechel Carbon AG in 2 (two) business days from the date of this\nletter an official written confirmation of the date by which Pleven plans to repay this amount\nIN FULL (including accrued default interest).\n2. Pleven should immediately begin fulfilling its obligations including timely payments and\ndirect debit agreement, i.e. maintain minimum cash balance on the pledged account.\nMeantime we understand the difficulties that Pleven is facing at the moment and do not want\nto escalate the current situation, but in case Pleven continues to delay payments, Mechel\nCarbon AG will have to prepare for enforcement of the security through its contractual rights\nunder pledge agreements.\nYours faithfully,\nDuly authorised for\nMechel Carbon AG\n1\ncomariof","Page 1 of 1\nTBL EOOD\nFrom:\n\"Yankova Daniela\" <Daniela.Yankova@UniCreditGroup.BG>\nTo:\n<tbl_ood@mail.bg>\nSent:\nSubject:\n06 Юни 2014 г. 16:46\nТИБИЕЛ ЕООД\nЗдравейте,\nВ продолжение на разговора ни по тел ви изпращам информация за размера на\nзадължението на ТИБИЕЛ ЕООД съгласно DIRECT DEBIT AGREEMENT от дата\n05.07.2013.\nКомисионната е в размер на 1 250 евро месечно и към момента дължимата сума е в р-р на\n15 000 евро /12 вноски по 1 250/.\nОт наличните средства по сметката, в р-р на 4 980 лева, днес ще бъдат събрани служебно\nкомисионните за првите два месеца.\nМоля за съдействие да бъдат осигурени средства за останалите дължими суми в р-р на\nравностойност на 12 500 евро.\nПредварительно благодаря за съдействието!\nПоздрави,\nДаниела Янкова\nСтарши Мениджър Ключови Клиенти\nУправление Ключови Клиенти\nДирекция \"Корпоративно, инвестиционно и частно банкиране\"\nУниКредит Булбанк АД\nУл. Цар Симеон 11\nГр. Плевен 5800, България\nТел: + 359 64 890 312\nМобилен: + 359 894 563 901\nmailto:daniela.yankova@unicreditgroup.bg\nhttp://www.unicreditbulbank.bg\nУниКредит е официалната банка на UEFA Champions League.\nPlease, consider the environment before printing this e-mail\nТова електронно съобщение е конфиденциално и може да съдържа поверителна\nинформация. Ако вие не сте получателят, за когото то е предназначено, то вие не сте\nоторизиран да четете, разпечатвате, съхранявате, редактирате или разкривате\nсъдържанието му. Ако сте получили съобщението по погрешка, моля информирайте\nподателя незабавно и изтрийте писмото от пощенската си кутия заедно с приложенията\nили копията. Благодарим Ви!\n16.6.2014 г.","РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nВ СИДЕЕ\n2005 .\nЧастен съдебен изпълнител Ивелина Божилова\nИзп. дело № 20148000400675/2014г.\nрег.№ 800 на КЧСИ\nРайон на действие-Бургаски окръжен съд\nКантора: гр. Бургас, ул. “Иван Шишман” №4, ет.2\nИзх.№ 23896/30.10.2015г.\nСЪОБЩЕНИЕ\nдо\n„ТИБИЕЛ” ЕООД\nЕИК 106588084\nседалище и адрес на управление: гр.Перник, пл. \"Свети Иван Рилски” № 1\nпредставител: Станислав Иванов Попов\nС настоящото Ви уведомявам, че с Постановление от 30.10.2015г. по горното изпълнително дело,\nпроизводството по изпълнително дело № 20148000400675/2014г. по описа на частен съдебен изпълнител Ивелина\nБожилова, с рег. № 800 на КЧСИ и район на действие Бургаски окружен съд, образувано на основание\nИзпълнителен лист от 25.03.2014г., издаден въз основа на Решение от 19.11.2013г. по вътр.арб.дело №\n145/2013год. по описа на АС при БТПП, състав VI-6, с длъжник \"МИНА ЧЕРНО МОРЕ - БУРГАС\" ЕАД, ЕИК\n102005082, със седалище и адрес на управление: гр.Поморие, ж.к. Рудник \"Черно море 2\", представител: Русомир\nСлавов Калоянчев и взискател: НАСКО ЦВЕТКОВ ЦАНЕВ, ЕГН 6604176860, с постоянен адрес: гр.София,\nул.”Оборище” № 109, ет.5, ап.6, е ПРЕКРАТЕНО по молба на взискателя на основание чл. 433 ал. 1, т.2 от ГПК.\nИЗДЪЛН\nАЛНИТЕЛ No800\nСЪДЕБЕН\nИВЕЛИКА\nБОЖИЛОВА\nРайон на действие\nЧАСТЕН СЪДЕБЕН ИЗПЪЛНИТЕЛ: О. С БУРГАС.\n/Ивелина Божилова\nШПУБЛИКА\nBridy\nБЪЛГА\nТАНЯ РАНКОВА\nсъдебек изарплату\nАдрес на кантората: гр. Бургас, ул. “Иван Шишман\" №4, ет.2\nТел .: 056/82 00 80"]}