{"attachments":["Анекс_с_ТЕЦ_БД.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=e5e7be4ab2__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"анекс за подпис","date":"2021-12-09T12:03:16.000Z","to":[{"address":"lati_166@abv.bg","name":""}],"attachmentsData":["АНЕКС\nКъм Договор № 63/01.09.2011 година\nДнес, 01.11.2021 г., в ТЕЦ „Бобов дол\" ЕАД, се подписа настоящият Анекс между:\n“ТЕЦ БОБОВ ДОЛ\" ЕАД, ЕИК: 109513731 , със седалище и адрес: с.Големо село, представлява-\nно от инж. Любомир Вангелов Спасов-Изпълнителен директор, наричан накратко „Купувач”, от\nедна страна,\nи\n“ТИБИЕЛ\" ЕООД, ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, ПК 2300,\nпл. \"Свети Иван Рилски\" № 1, представлявано от Димитър Йорданов Иванов - Управител, наричан\nза краткост в договора “Продавач\" от друга страна,\nСе постигна съгласие за изменение на Договор от 01.09.2011 година, на основание чл. 11.2.1 от\nраздел XII „ ДРУГИ РАЗПОРЕДБИ” като страните се споразумяха за следното:\nВ чл. 7.2. от Раздел VII „ЦЕНИ” се изменя във следния вид:\n7.2.Базовата цена означава цената от 730.00 лв. / Седемстотин и тридесет лева / ,\nфранко разтоварище ТЕЦ\"Бобов дол\"ЕАД при доставка с автотранспорт и франко гара\nГолемо село, при доставка със ж.п. транспорт за тон условна гориво без ДДС. Базовата цена\nсе основава на нетната калоричност от 7 000 /седем хиляди килокалории на килограм и се\nползва за изчисляване на Крайно цена на всяка партида от въглища, прилагайки следната\nформула:\n( ДНКС* х Базова цена ) / 7 000 = Крайна цена ( лева на метричен тон )\n*където ДНКС означава Действителна Нетна Калорична Стойност на партидата\nНастоящият договор се състави и подписа в два еднообразни экземпляра по един за всяка от\nстраните и влиза в сила от 01.11.2021 година.\n“ТЕЦ БОБОВ ДОЛ\" ЕАД\n“ТИБИЕЛ\" ЕООД\nВ ДОГРАД\nЕЦ\nКУПУВАЧ :......\nПРОДАВАЧ :..\n/ инж. Любомир Спасов /\nOnento ceno\n/ Димитър Иванов /"]}