{"attachments":["Решение_за_прекратяване_на_процедура_(19).zip","Решение_за_прекратяване_на_процедура.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 23.10.2023 в 08:34\nПодател: Temenuzhka Kirilova (temenuzhka.kirilova@nssi.bg)\nОтносно: Решение за прекратяване на процедура\nПолучател: tbl_ood@mail.bg \n\nУважаеми госпожи и господа,\nПриложено, изпращаме Ви решение №D28059853 (деловоден номер 1048-10-5) от 23.10.2023 г. на директора на ТП на НОИ – Ловеч за прекратяване на процедура за възлагане на обществена поръчка с предмет: “Доставка на природен газ за ТП на НОИ – Ловеч) \n____________________________________________________________________\t\nТеменужка Кирилова\t\nГлавен юрисконсулт\t\nОтдел \"Административен\"\t\nТериториално поделение на Национален осигурителен институт - Ловеч\t\n5500 Ловеч, бул. България № 44\t\nSkype за бизнеса:tel:KirilovaTV@nssi.bg\t\nИмейл:Temenuzhka.Kirilova@nssi.bg\t\nСтационарен: 068685055 <tel:0035968685055>  / 0882186455 <tel:00359882186455> \t\nВътрешен: 4855\t\n\nТова съобщение e изпратено от служител на НОИ. Информацията в него (включително всички прикачени към него файлове) е предназначена единствено и само за лицето/а, до които е адресирано. Ако сте го получили поради грешка, моля да уведомите подателя, като върнете съобщението и го изтриете от системата. Всяко неоторизирано използване или разпространяване на това съобщение или на части от него е строго забранено. Моля да се има предвид, че електронната поща e податлива на промяна. НОИ не носи отговорност за непълно или неправилно предаване на информацията, съдържаща се в това съобщение, нито за забавяне на получаването му или причиняване на повреда във Вашата система. \t\n\n\t\nНива на класификация на информацията:\t\nНиво 3, [TLP-RED] – Само за определени получатели: в контекста на една среща, например, информацията се ограничава до присъстващите на срещата. В повечето случаи, тази информация се предава устно или лично. \t\nНиво 2, [TLP-AMBER] – Ограничено разпространение: получателят може да споделя тази информация с други хора от организацията, но само ако е спазен принципът \"необходимост да се знае\". Честа практика е източникът на информацията да уточни веднага след маркировката на кого може да се споделя или да предвиди ограничения на това споделяне. Ако получателят на информацията иска да я разпространява, задължително трябва да се консултира с източника. \t\nНиво 1, [TLP-GREEN] – Широка общност: информацията в тази категория може да бъде разпространявана широко в рамките на дадена общност. Въпреки това информацията не може да бъде публикувана или поствана в Интернет, както и изнасяна извън общността. \t\nНиво 0, [TLP-WHITE] – Неограничено: предмет на стандартните правила за авторско право; тази информация може да се разпространява свободно, без ограничения.","subject":"FWD: Решение за прекратяване на процедура","date":"2023-10-23T13:35:10.000Z","to":[{"address":"toplo.tomanova@gmail.com","name":""}],"attachmentsData":[false,"класификация на информацията\nниво 0. TLP-WHITE\nРЕШЕНИЕ № 1048-10-5 23.10.2023г.\nза прекратяване на процедура\nна Боян Боянов, директор на ТП на НОИ - Ловеч - дльжностно лице по чл. 7, ал. 1\nот Закона за обществените поръчки (ЗОП), съгласно заповед №1016-40-952 от\n28.09.2023 г. на управителя на НОИ, в качеството му на възложител по чл. 5, ал. 2, т. 14\nот ЗОП.\nНа основание чл. 22, ал. 1 , т. 8 и чл. 110, ал. 1, т. 1 от Закона за обществените\nпоръчки (ЗОП), заповед №1016-40-952/28.09.2023 г. на управителя наНОИ за\nпровеждане на процедура по реда на чл. 18, ал. 1, т. 8 от ЗОП - договаряне без\nпредварительно обявление по чл. 79, ал. 1, т. 1 от ЗОП за възлагане на\nобществена поръчка с предмет: \"Доставка на природен газ за ТП на НОИ - Ловеч\",\nоткрита с решение №F433792/11 октомври 2023 г. на директора на ТП на НОИ - Ловеч,\nобявена в ЦАИС ЕОП под №00145-2023-0114, адрес на електронната преписка в\nпрофила на купувача https://app.eop.bg/buyer/ 18469,\nРЕШИХ:\nПРЕКРАТЯВАМ на основание чл. 110, ал. 1, т. 1 от ЗОП процедура за възлагане\nна обществена поръчка с предмет: \"Доставка на природен газ за ТП на НОИ - Ловеч\"\nМОТИВИ:\nС решение №F433792/11 октомври 2023 г. на директора на ТП на НОИ - Ловеч,\nпо реда на чл. 18, ал. 1, т. 8 от ЗОП - договаряне без предварително обявление по чл. 79,\nал. 1, т. 1 от ЗОП е открита обществена поръчка с предмет: \"Доставка на природен\nгаз за ТП на НОИ - Ловеч\". Покана изх.№1029-10-5014/11.10.2023 г. за участие в\nпроцедурата е изпратена чрез платформата на ЦАИС ЕОП до \"ТИБИЕЛ\" ЕООД, ЕИК\n106588084. В определения от възложителя срок за подаване на оферти, който е до 23:59\nч. на 16.10.2023 г. чрез платформата на ЦАИС ЕОП не е поступила оферта от поканения\nучастник.\nНа основание чл. 36, ал. 1, т. 1 от ЗОП и чл. 19а, ал. 2, т. 1 от Правилника за\nприлагане на Закона за обществените поръчки(ППЗОП), настоящото решение да се\nпубликува одновременно в Регистра на обществените поръчки (РОП) и на профила на\nкупувача в тридневен срок от издаването му.\nРешението може да бъде обжаловано съгласно чл. 197, ал. 1, т. 7 , буква \"д\" във\nвръзка с чл. 198, ал. 1, т. 3 от ЗОП в 10-дневен срок от публикуването му пред Комисия\nза защита на конкуренцията.\nОСИГУРИТЕЛЕН\n1\nВЪЗЛОЖИТЕЛОРИАЛЬНОЗА\nДИРЕКТОР НА ТІЇ НА НОИ - ЛОВЕЧ\nЛЕНИЕ\nБОЯН БОЯНОВ\nсъгласно заповед № 1016-40-952/28.09.2023 г. на управителя на НОИ"]}