{"attachments":["НСИ_-_ТРУД_структура_2014.pdf"],"text":"-------------------------------------\nP.S. Казах ли ти? Ще си правя онлайн магазин. В момента тествам безплатно Shopiko на СуперХостинг.БГ. Ако искаш и ти може да го пробваш.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3985__zoneid=35__OXLCA=1__cb=d16ec1c0c0__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBGFooter%26utm_medium%3Dt3%26utm_campaign%3DShopiko15>","subject":"nsi","date":"2015-07-02T14:55:09.000Z","to":[{"address":"trz@tecbd.com","name":""}],"attachmentsData":["Принтиране\nстраница 1 от 2\nmail bg\nПринтиране\nСтруктура на заплатите 2014 г.\n15 юни 2015, 10:52\nОт: НСИ <TRUD@nsi.bg>\nДо: < tbl_ood@mail.bg>\nУважаема госпожо,\nУважаеми господине,\nНационалният статистически институт би искал да Ви напомни, че управляваното от Вас\nпредприятие (институция, организация) \"ТИБИЕЛ ЕООД\"\nе включено в наблюдението \"Структура на заплатите 2014\". Наблюдението е част от Националната\nстатистическа програма за 2015 г. и е с предвиден задължителен характер на участие.\nНаблюдението се провежда чрез попълване на статистическая карта, состояща се от две части. В част А се попълва\nобобщена информация за Вашето предприятие като цяло или за отделни негови местни единици (поделения,\nклонове, филиали). В част Б се попълват данни за определен брой наети лица по трудово или служебно\nправоотношение. Отчетни периоди на наблюдението са календарната 2014 г. и месец октомври на същата година.\nС цел улесняване на Вашата работа и подобряване на ефективността при въвеждането на данните, НСИ\nпредоставя и възможността да се въведе нужната информация онлайн, чрез информационная система \"Структура\nна заплатите 2014\". Системата ще бъде отворена до 24.00 часа на 15 август 2015 година. Въвеждането на\nданните можете да направите от този линк. чрез единният идентификационен код (ЕИК) на предприятието и\nпарола 31034841.\nСистемата дава възможност да пополните данните онлайн в удобно за Вас време и\nмясто, както и след записване да прекъсвате и подновявате въвеждането спрямо\nработния си график и свободно време. Моля не забравяйте, че отчетьт ви се счита за\nуспешно подаден в НСИ, след натискане на бутон \"Приключване на отчета\" и\nвизуализиране на съобщение \"Отчетьт е приключен успешно\".\nУказания, как да попълните онлайн формуляра и необходимите технически изисквания\nможе да намерите ТУК.\nСъгласно чл. 25, 26, 27 от Закона за статистиката тайната на предоставената от Вас\nинформация е гарантирана. Същата ще се използва само за статистически цели.\nСъбирането на данните е в съответствие с разпоредбите на Закона за защита на\nличните данни. Националният статистически институт е регистриран като\nадминистратор на лични данни с идентификационен № 30229.\nПри нужда от помощ по предоставянето на информацията от статистическата карта и\nдопълнителни въпроси свързани с методологията на изследването, може да се обърнете\nкъм експертите от отдел \"Статистика на труда\" Тодор Давидков, на тел. 02/ 9857 568,\nРумяна Донева, на тел. 02/ 9857 581 и Горица Бакалова на тел. 02/ 9857 512. При\nнеобходимость можете да направите коментари или зададете въпроси на e-mail:\nTRUD@nsi.bg\nПри проблеми от техническо естество, може да се обаждате на Антоанета Йотова, отдел\n\"Информационни системи\" на тел. 02/9857 632 или да ни пишете на e-mail TRUD@nsi.bg\nЗа информация може да се обращате и към колегите от Териториалното статистическо\nhttp://mail.bg/\n2.7.2015 г.\nПринтиране\nстраница 2 от 2\nбюро Мая Симеонова, тел. 076/688652, Таня Попова, тел. 076/688 656, или по\nелектронната поща на адреси msimeonova@nsi.bg, tpopova@nsi.bg.\nВнимание!\nНа заглавната страница на статистическата карта в полето \"вид единица\" е обозначено\nчрез код за коя част на предприятието се изисква информация:\nКод 100 - при попълване на информацията предприятието трябва да се счита като едно\nцяло;\nКод 102 - изисква се информация за наетите лица в поделение на предприятието\nнамиращо се на територията на конкретна община, чието име е посочено в\nсъответното поле на заглавната страница;\nКод 103 - - изисква се информация за наетите лица в определена дейност на\nпредприятието, която е посочена в съответното поле на заглавната страница.\nПри проявен интерес от Ваша страна, безплатно ще получите обобщени стандартни\nрезултати от наблюдението, които могат да бъдат полезен източник за Вашата политика\nпо наемане и заплащане на персонала.\nПредварительно Ви благодарим за отзывчивостта.\nАко вече сте предоставили данните по изследването или сте информирали НСИ за\nнаступили промени в персонала на предприятието моля игнорирайте това писмо.\nЕкипът на НСИ\nhttp://mail.bg/\n2.7.2015 г."]}