{"attachments":["Doklad_Ruse.pdf","image001.png"],"text":"Здравей,\n\n \n\nПо случая (м. август и по специално 20-ти), има изготвен и одобрен доклад, който е прикачен.\n\nМоля да обърнеш внимание на последния абзац.\n\nВ тази връзка, стойността на фактурираното количество е колкото трябва да бъде.\n\nКолегите утре ще направят и споразумение относно цената за м. август.\n\n \n\nПоздрави,\n\nВ. Тодоров\n\n \n\n\n\n \n\n \n\n \n\nFrom: Taner Gendzhev <lib@toplo-ruse.com> \nSent: 09 септември 2021 г. 16:03\nTo: tbl_ood@mail.bg\nCc: trade@tibiel.com\nSubject: Cena po faktura\n\n \n\nЗдравейте колеги,\n\n \n\nПо отношение на цената в позиция 1 във фактурата – би следвало цената да е съгласно чл.19 от договора, тоест да е 10% от 57,02 лв/МВтч (т.е. 5,702лв/МВтч), а не както е посочено  25,57994 лв/МВтч.\n\n \n\nМоля за обратна връзка!\n\nПредварително благодаря!","subject":"RE: Cena po faktura","date":"2021-09-09T16:49:51.000Z","to":[{"address":"","name":"'Taner Gendzhev'"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["-\nДОКЛАД\nот Тибиел\nОтносно: Фактическита обстановка във връзка с доставките на природен Газ за\n21.08.2021 г. на Топлофикация Русе\nНа 20.08.2021 г. сутринта към 10.00 часа Станислав Петров от „Топлофикация Русе\"\nе провел разговор с Любомир Горанов, експерт „Търговия с природен газ“ във фирма\n„Тибиел“ с вопрос дали има свободни или възможност да бъдат закупени количества\nприроден газ, които да им бъдат осигурени, поради факта, че Топлофикацията ще палят\nкотел и им трябват около 850 МВч природен газ. Отговора е бил, че в момента се изготвя\nпървата прогноза за деня след 11,35 часа, когато излизат данните за преминалите количества\nна платформата CDP.\nКъм 12.00 часа Любомир Горанов е отговорил на Станислав Петров от\n„Топлофикация Русе\", че „Тибиел“ няма как да осигури количества (прогнозата показва\nостаток около 6 МВч и на пазара не се предлагат количества, които да може да се закупят)\nи трябва ТФ да заяви цялото им необходимо количество да буде доставено от\n„Булгаргаз”. В 13.20 Станислав Петров отново се е обадил с въпрос дали може да се\nосигурят количества. Отговора отново е бил, че няма свободни количества и отново е\nуведомен да направи заявка към „Булгаргаз“. ТФ Русе уведомява Булгаргаз. но с искане за\nтова, че ще потреби 850 МВч.\nНа 21.08.2021 г., е констатирано превишеното многократно потребление на\n„Топлофикация Русе\" в CDP (от исканите 850 на 2 424,969 МВч за 20.08.2021 г.) и служебно\nразпределеното количество, т.е. тый като ТФ Русе е заявила 850 МВч към Булгаргаз, те са.\nпредвидили до 1000 МВч за тях, т.е. те консумират многократно повече и Булгаргаз отказва\nда подпише протокола за всичките количества, така те се прехвърлят от Булгартрансгаз по\nслужебен път на Тибиел. В следствие, на косто дисбалансът на „Тибиел“ за 20,88 его\nположителен:\nВ\nразмер\nна\n+8,774\nстава\nотрицателен\nВ\nразмеры\n-994,971.\nDaily balancing data on national balancing zone\nОт проведение разговори с представители на „Булгаргаз\" се разбра, че те могат да\nосигурят до по 1000 МВи на „Топлофикация Русе“ за дните 20 - 23.08.2021 г.\nОт служебно разпределените количества за 20.08.2021 г. - 1 333 309 / 1091 660 може\nда се направи изведь чемноминацията на „Булгаргаз“ за точката е около 1,3 пъти по-висока\nот тази на „ТИБИЕЛ; ЕООД (50 МВч), т.е около 65 МВч, а не още плюс 850 МВч, както би\nследвало да бъде при направена заявка от „Топлофикация Русе“, Този мотив ще сеизползва\nпри разговорите с ръководството на „Булгаргаз\" за справедливо (65+850) към 50 МВу)\nразпределяне на количествата, което прави приблизительно 128 МВч за нас при реално\nпотребени от останалите клиенти на „Тибиел“ на точката 48,220 МВч.\nПредвид фактическита обстановка и в случай, че на „ТИБИЕЛ“ ЕООД бъде начислен\nкато отрицателен дисбаланс потребените от Топлофикация Русе количества природен газ в\nразмер на 994,971 МВтч, то ще се генерира загуба само за един ден в размер на\n30 306,82 лева. Тази загуба ще се формира поради разликата в цените по които „ТИБИЕЛ”\nЕООД продава природний газ на Топлофикация Русе (57,02 лв/МВтч) и по които ще следва\nда заплати на „Булгартрансгаз“ ЕАД за отрицателен дисбаланс (87,48 лв/МВтч).\nОтчитайки всичко горе изложено :\nВ понедельник на 23.08. се проведоха разговори с рьководството на\n„Булгаргаз“ за оптимално разпределение на количествата природен газ за 20.08. и\nподписване на протоколи за това; Все още продължаваме с преговорите с тях.\nРъководството на „Топофикация Русе“ да изготовя прецизно\nколичествата, които ще потребява и да прави реалистични прогнози. В случай на по-\nвисока прогноза и по-ниска консумация, количествата могат да се реализират на\nбалансращ пазар, но ако прогнозата е по-ниска, а се консумира повече, Тибиел не може\nда предприеме действие в посока на недостик, включително и към Булгаргаз.\nРъководството на „Топлофикация Русе“ да изготови график за дневна\nконсумация за останалите дни до края на Август и за Септември месец.\nСрок : 27.08.2021 г.\nВ случай на причинените загуби за „Тибиел“ от действията\nна\n„Топофикация Русе“ същите да се поемат от управляваното от тях дружество.\nВеселин Тодоров\nКристина Лазарова И","TIBIEL\nTibiel Ltd.\nOffice in Sofia city:\n29, Kniaz Aleksandar Dondukov bul., Sofia 1000\nM: +359 897 631 941\nE-mail: office@tibiel.com / www.tibiel.com"]}