{"attachments":[],"text":"Здравейте,\n\n\nТекущото съобщение цели да ви информира, че след направена проверка в базата на haveibeenpwned.com <https://haveibeenpwned.com> , вашият e-mail адрес е идентифициран като компрометиран.\n\nУслугата \"Фактура по e-mail\" ще продължи да работи без прекъсване. \n\nПрепоръчваме да предприемете стъпки за подобряване на сигурността на вашата информация като: \n\n• Смените текущата парола на вашия e-mail адрес (дължина на паролата поне 8 символа, поне 1 цифра, 1 специален символ, 1 главна буква);\n\n• Активирате мултифакторна верификация в случай, че доставчика на e-mail услугата позволява това.\n\nПри възникнали въпроси, обърнете се към обслужващия ви търговски представител или посетете магазин на Yettel. \n\nБлагодарим.\n\nЕкипът на YETTEL\n\nТова е автоматично съобщение. Моля, не изпращайте отговор.\n\nТова съобщение не може да бъде разглеждано като SPAM . Получавате този Е-mail по ваше желание като регистриран потребител в Yettel Бизнес Портал.\n\nДекларация за отговорност\nНастоящият имейл и всички прикачени файлове с него са предназначени единствено за ползване от предназначения/ите получател/и и могат да съдържат конфиденциална, лична и/или друга защитена информация. Ако не сте избраният получател, моля, уведомете подателя незабавно по имейл, ако погрешка сте получили този имейл, моля незабавно да го изтриете от системата си. Всички изразени мнения са само тези на подателя и не представляват непременно тези на Йеттел България, освен ако подателят не го направи с надлежно упълномощаване от Йеттел България. Всяка форма на възпроизвеждане, разпространение, копиране, разкриване, промяна, предоставяне и/или публикуване на този имейл и прикачените файлове е строго забранена. Този имейл по никакъв начин не може да се приема като съгласие за сключване на обвързващо споразумение, освен ако това не е изрично заявено в самия имейл. Йеттел България не носи отговорност за щети, причинени от злонамерен софтуер и/или дефекти, предавани с този имейл. \n\nDisclaimer\nThis e-mail and any attachment(s) transmitted with it are intended solely for the use of the intended recipient(s) and may contain confidential, personal and/or other protected information. If you are not the named addressee, please notify the sender immediately by email if you have received this e-mail by mistake, please immediately delete it from your system. Any views or opinions expressed are solely those of the sender and do not necessarily represent those of Yettel Bulgaria unless sender does so with due authority from Yettel Bulgaria. Any form of reproduction, dissemination, copying, disclosure, modification, distribution and/or publication of this email and attachments is strictly prohibited. This e-mail shall at no event be assumed as consent for entering into binding agreement, unless otherwise explicitly stated in the email. Yettel Bulgaria accepts no liability for any damage caused by any malware and/or defects transmitted by this email.","subject":"B2B EInvoiceBy Mail - Activated whit consent","date":"2024-09-16T12:07:26.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}