{"attachments":["ПРОТОКОЛ_ЗА_ПРИХВАЩАНЕ_ТиБиЕл-_ВЪГЛИЩА_П-К.docx"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"протокол","date":"2017-01-27T14:50:45.000Z","to":[{"address":"mina_belavoda@mail.bg","name":""}],"attachmentsData":["\r\nСПОРАЗУМИТЕЛЕН       П Р О Т О К О Л ЗА ПРИХВАЩАНЕ НА ВЗЕМАНИЯ И ЗАДЪЛЖЕНИЯДнес  31.12.2016 г. се състави настоящият протокол между:„ВЪГЛИЩА - ПЕРНИК\" ООД, вписано в Агенция по вписвания, ТР с ЕИК 113057835, със седалище и адрес на управление: гр. Перник, кв. Бела вода, рудник Бела вода, представлявано от Георги Манолов Сергиев– управител;и„ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания,ТР с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски”, № 1, представлявано от Управителя Станислав Иванов Попов; за уреждане на насрещни задължения  в размер на 37 486.53 лв. (Тридесет и седем   хиляди четиристотин осемдесет и шест  лв. и 53  ст.)Чл.1. Към 31.12.2016 г. \"ВЪГЛИЩА - ПЕРНИК\" ООД дължи на \"„ТИБИЕЛ” ЕООД  сума в размер на 37 486.53 лв., представляваща  услуга по спедиция на въглища, по фактури, както следва: фактура № 200000090503.05.2016 г.200000090516 974.04фактура  №200000092231.05.2016 г.200000092218 978.05фактура №200000093006.06.2016 г.20000009301 534.44 ОБЩО37 486.53Чл.2.Към 31.12.2016 г. „ТИБИЕЛ” ЕООД дължи на \"ВЪГЛИЩА - ПЕРНИК\" ООД по фактура № 1000007387/30.11.2016 г., сума в размер на 43177.54 лв., представляваща доставка на въглища.Страните се споразумяха за следното :Чл.4. \"ВЪГЛИЩА - ПЕРНИК\" ООД ще закрие частично вземанията си по фактура № 1000007387/30.11.2016 г. от „ТИБИЕЛ” ЕООД  по чл.2  в размер на 37 486.53лв, като намали задълженията си към „ТИБИЕЛ” ЕООД   посочени в чл.1 в общ размер на 37 486.53 лв.Чл.5.  „ТИБИЕЛ” ЕООД ще намали вземанията си от  \"ВЪГЛИЩА - ПЕРНИК\" ООД Д по чл.1 в размер на 37 486.53 лв.., като закрие частично своето задължение към \"ВЪГЛИЩА - ПЕРНИК\" ООД  по  чл.2 в размер на 37 486.53 лв. Този споразумителен протокол се състави и подписа в два еднообразни екземпляра по един за всяка от страните и влиза в сила от момента на подписването му от трите страни.За \"ВЪГЛИЩА - ПЕРНИК\" ООД   За „ТИБИЕЛ” ЕООД .................................................................  ................................................................Георги Манолов Сергиев - управителСтанислав Иванов Попов  -  управител"]}