{"attachments":["2_към_чл__13,_ал__1.doc"],"text":"Прилагам заявлението, което намерих на сайта на МИ.\n\nВизуално се различава, така че предполагам е новото.\n\n\n-- \n\nХубав и успешен ден! \n\nАнгелина Недева\n\n0882 641 227","subject":"Министерство на икономиката","date":"2021-08-03T11:15:43.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Входящ № и дата на подаване на заявлението:\n(попълва се от Министерството на икономиката)\t\t     \t\t\nЗ А Я В Л Е Н И Е\nза вписване в Регистъра на лицата, осъществяващи икономически дейности, свързани с нефт и продукти от нефтен произход\n\n\n1. ИДЕНТИФИКАЦИОННИ ДАННИ НА ЗАЯВИТЕЛЯ:\t\t1.1. Наименование и правна форма:    \t\n     \t\t1.2. ЕИК \nили\n№ на чуждестранна регистрация:\t     \t\t\n2. АДРЕС:\t\t2.1. Седалище и адрес на управление по регистрация:\t\tСедалище:\t\tАдрес: ж.к., ул., №: по регистрация\t     \t\t\t\t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.№:\t     \t\tТелефон №:\t     \tФакс №:\t     \te-mail:\t              \t\t2.2. Седалище и адрес на управление на клоновете (ако има такива): \t          (Брой клонове)\t\tСедалище на клон:\t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.№:\t     \t\tТелефон №:\t     \tФакс №:\t     \te-mail:\t              \t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.№:\t     \t\tТелефон №:\t     \tФакс №:\t     \te-mail:\t              \t\t(Точка 2.2. се попълва за всеки отделен клон)\t\t\n\n3. ПРИ ЗАЯВИТЕЛ ЧУЖДЕСТРАННО ЮРИДИЧЕСКО ЛИЦЕ\t\t3.1. Органи на управление на заявителя:\t\tТрите имена на членовете на колективни органи\nили\nнаименование, ако членовете на органите за управление са юридически лица:\t     \tЕГН или ЕИК \nсъс седалище и адрес на управление  и трите имена на лицето, което го представлява:\t     \t\t3.2. Заявителят се представлява от:\t\tТрите имена на лицата, които го представляват \nили \nнаименование, ако членовете на органите за управление са юридически лица:\t     \tЕГН или ЕИК \nсъс седалище и адрес на управление  и трите имена на лицето, което го представлява: \t     \t\t3.3. Начин на представляване:\t     \t\t3.4. Срок, за който е учредено юридическото лице:\t     \t3.5. Размер на внесения уставен капитал или на активите: \t     \t\t3.6. Адрес на територията на страната за връчване на призовки и съобщения:\t\tАдрес: ж.к., ул., №: по регистрация\t     \t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.:\t     \t\tТелефон:\t     \tФакс:\t     \te-mail:\t              \t\t\t\n4. ИКОНОМИЧЕСКА ДЕЙНОСТ ПО ЧЛ. 2, АЛ. 1 ОТ ЗАКОНА ЗА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ НА ИКОНОМИЧЕСКИТЕ ДЕЙНОСТИ, СВЪРЗАНИ С НЕФТ И ПРОДУКТИ ОТ НЕФТЕН ПРОИЗХОД (ЗАРИДСНПНП), ЗА КОЯТО СЕ ИСКА РЕГИСТРАЦИЯ\t\t1. Търговия на едро с нефт и продукти от нефтен произход.\t\t\t2. Търговия на дребно с нефт и продукти от нефтен произход.\t\t\t3. Съхраняване на нефт и продукти от нефтен произход извън данъчни складове или складови стопанства на регистрирани получатели по смисъла на Закона за акцизите и данъчните складове.\t\t\t4. Транспорт на нефт и продукти от нефтен произход.\t\t\t5. Пълнене на бутилки с втечнени нефтени газове (LPG) извън данъчни складове.\t\t\t6. Дистрибуция на бутилки с втечнени нефтени газове (LPG).\t\t\t\n(За всяка дейност по чл. 2, ал. 1 от ЗАРИДСНПНП се попълва и подава отделно заявление)\t\t\n5. ДАННИ ЗА НЕФТ И ПРОДУКТИТЕ ОТ НЕФТЕН ПРОИЗХОД, С КОИТО ЩЕ СЕ ОСЪЩЕСТВЯВА ДЕЙНОСТТА ПО ЧЛ. 2, АЛ. 1 ОТ ЗАРИДСНПНП, ОПИСАНИ СЛОВОМ И С КОДОВЕ ПО АКТУАЛНАТА КОМБИНИРАНА НОМЕНКЛАТУРА НА ЕВРОПЕЙСКИЯ СЪЮЗ ОТ РЕГЛАМЕНТ ЗА ИЗПЪЛНЕНИЕ (ЕС) № 1006/2011 НА КОМИСИЯТА ОТ 27 СЕПТЕМВРИ 2011 ГОДИНА ЗА ИЗМЕНЕНИЕ НА ПРИЛОЖЕНИЕ I КЪМ РЕГЛАМЕНТ (ЕИО) № 2658/87 НА СЪВЕТА ОТНОСНО ТАРИФНАТА И СТАТИСТИЧЕСКА НОМЕНКЛАТУРА И ОБЩАТА МИТНИЧЕСКА ТАРИФА (ОВ, L 282/1 ОТ 28 ОКТОМВРИ 2011 Г.)\t\t\nОПИСАНИЕ СЛОВОМ,\nСЪГЛАСНО КОМБИНИРАНАТА НОМЕНКЛАТУРА НА ЕС\t\nКОД ПО КОМБИНИРАНАТА НОМЕНКЛАТУРА НА ЕС\n\t\t\t     \t\t\t     \t\t\t     \t\t\t     \t\t\t     \n\t\t\n6. ПОДРОБНА ИНФОРМАЦИЯ ЗА ЗАЯВЕНАТА ИКОНОМИЧЕСКА ДЕЙНОСТ\t\tРежими по Закона за митниците, в резултат на които ще бъдат придобивани нефт и продукти от нефтен произход. (В случай че не се прилагат такива режими се попълва „неприложимо\")\t\t\tРежими по Закона за акцизите и данъчните складове, в резултат на които ще бъдат придобивани нефт и продукти от нефтен произход. \n(В случай че не се прилагат такива режими се попълва „неприложимо\")\t\t\tВнос и вътрешнообщностни пристигания.\n(В случай че не се извършват такива се попълва „неприложимо\")\t\t\tОбекти на търговия. \n(Попълват се местонахождението на обектите/съдовете/съоръженията, съгласно подадените данни към НАП за дейности по чл. 2, ал. 1, т. 1, 2 и 5 от ЗАРИДСНПНП)\t\t\tОбекти на съхранение.\n(Попълват се местонахождението на обектите/съдовете/съоръженията, съгласно подадените данни към НАП за дейности по чл. 2, ал. 1, т. 3 от ЗАРИДСНПНП)\t\t\t\n7. ВИД НА ОБЕКТА ЗА ИЗВЪРШВАНЕ НА ТЪРГОВСКА ДЕЙНОСТ, КОГАТО ЗАЯВЕНАТА ДЕЙНОСТ Е ПО ЧЛ. 2, АЛ. 1, Т. 2 от ЗАРИДСНПНП \t\tбензиностанция\t\tвътрешен обект\t\t\t\n8. АДРЕС ЗА КОРЕСПОНДЕНЦИЯ И КОНТАКТИ СЪС ЗАЯВИТЕЛЯ\t\tАдрес за кореспонденция:\t\tАдрес: ж.к., ул., №: по регистрация\t     \t\t\t\t\tНаселено място:\t     \tПощенски код:\t     \tМобилен тел.№:\t     \t\tЛице/а за контакт: (При заявяване за регистрация на три или повече обекта)\t\tТрите имена:\t\t\tТелефон/Мобилен тел. №:\t     \te-mail:\t              \t\t\n9. ПРОМЯНА НА ОБСТОЯТЕЛСТВА\t\t9.1. Промяна на обстоятелства по чл. 17 от ЗАРИДСНПНП:\t\t\t9.2. Нови обстоятелства:\t\t\t(Към заявлението се прилагат документите, доказващи съответното обстоятелство)\t\t\n\nПРИЛОЖЕНИЯ: \n\n\n(Описват се всички приложени към заявлението документи)\n\t\t\nДЕКЛАРИРАМ/Е истинността на заявените обстоятелства и приложените към заявлението документи.\nИзвестна ми/ни е наказателната отговорност, която нося/им по чл. 313 от Наказателния кодекс за деклариране на неверни данни.\n\n\n..................................................................\n\t\t\n(име, фамилия и подпис на лицето/та, представляващи заявителя)\n\n"]}