{"attachments":["UserGuide_TaxStoreGen_РЪКОВОДСТВО_ЗА_РАБОТА_С_ПП.pdf","UserGuide_taxstoregen_com.pdf","Въпросник_и_необходими_данни_и_документи.docx","Длъжностна_характеристика_-Тибиел.pdf","Правилник-Тибиел.pdf","Счетоводна_политика-Тибиел_към_т_1.pdf","УДОСТОВЕРЕНИЕ_МИТНИЦИ_ТБЛ-1.pdf","УДОСТОВЕРЕНИЕ_МИТНИЦИ_ТБЛ.pdf","Удостоверение_Регистрация_на_ТБЛ_за_ТД_гсм_перник.pdf","Удостоверение_Регистрация_на_ТБЛ_за_ТД.pdf","удостоверение_за_регистрация_ТЕ.tif"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 18.01.2022 в 13:09\nПодател: a.ivanova@tibiel.com\nОтносно: Николай Хаджийски\nПолучатели: tbl_ood@mail.bg, 'ТИБИЕЛ ЕООД' (tbl_ood@abv.bg) \n\nn.hadzhiysky@tibiel.com\n\n \n\nПоздрави и хубав ден!\n\n \n\n \n\nАнета Иванова\n\nФинансов анализатор \n\nТел: +359 898 765 680\n\nEmail: a.ivanova@tibtel.com <mailto:a.ivanova@tibtel.com>","subject":"FWD: среща","date":"2022-01-18T14:18:39.000Z","to":[{"address":"n.hadzhiysky@tibiel.com","name":""}],"attachmentsData":["YHHCOURT EODA\nСофия 1309, Зона Б19, бл. 15-16, вх. А, ет. 1; тел. 9298613, 9201760, 9200350; www.unisoft-bg.com\nРЪКОВОДСТВО ЗА РАБОТА С\nПРОГРАМЕН ПРОДУКТ\nTaxStoreGen\nРуководство за работа с TaxStoreGen\n1/18\nСЪДЪРЖАНИЕ\nКратко описание на програмен продукт TaxStoreGen\nстр. 3\nI.\nПоследователност на инсталиране на двата инсталационни файл\nстр. 4\nII.\nРъководство за работа с програмата - основни функции\nстр. 4\n1.\nСъздаване на документ (запис) за въвеждане на стоката в склада.\nПопълване на информация за склада, складодържателя и декларатора стр. 10\nстр. 4\n2.\n3.\nСъздаване и използване на списьк с данни за контрагентите\nстр. 11\n4.\nРабота с Наематели\nстр. 12\n5.\nГенериране на Акцизна декларация и Дневник складова наличност и стр. 14\nзапис на XML файл\nIII.\nПреглед, редакция, изтриване и разпечатване на документ\nстр. 15\nIV.\nСъздаване на архив (back up) на базата данни\nстр. 16\nРуководство за работа с TaxStoreGen\n2/ 18\nКРАТКО ОПИСАНИЕ НА ПРОГРАМЕН ПРОДУКТ TaxStoreGen\nПрограмата TaxStoreGen е изработена от фирма Унисофт ЕООД в\nсъответствие с нормите и изискванията на Закона за акцизите и данъчните\nскладове и на Правилника за неговото приложение.\nПрограмата се състои от няколко модула, с чиято помощ се изпълняват\nизискванията на Закона и Правилника.\nИма модул за попълване, разпечатване и съхраняване във вид на\nфайлове на придружителния административен документ и в акцизния\nданъчен документ.\nС модула за въвеждане се осуществява вкарването на акцизните стоки\nв данъчния склад, при което може да се избира от един от следните\nдокументи: акцизен данъчен документ (АДД), е-АД (преди ПАД), опростен\nпридружителен документ (ОПД), складова разписка, протокол за\nбандероли, констативен протокол (за фири). Данните от тези документи се\nсъхраняват в базата данни на програмата, на чиято основа впоследствие се\nправят месечните справки за дневника за складовата наличност и за\nакцизната декларация.\nС модула за извеждане се осуществява изваждането на акцизните стоки\nот данъчния склад, при което също може да се избира от един от следните\nдокументи: акцизен данъчен документ (АДД), е-АД (преди ПАД), опростен\nпридружителен документ (ОПД), складова разписка, протокол за\nбандероли, констативен протокол (за фири). Данните от тези документи\nсъщо влизат в базата данни на програмата, на чиято основа се извършва\nавтоматичното изготовяне на месечните справки по зададените от оператора\nпараметри - за вида акцизна стока, за посочения от него период и пр.\nМодул за изготовяне на месечните справки в съответствие с\nизискванията на Закона и Правилника - дневник на складовата наличност и\nакцизна декларация. Двете справки се изготовят автоматично от програмата\nна основата на данните от документите за въвеждане и извеждане, които\nоператорът е пополнил. Справката се изготвя по вид акцизна стока, за\nизбран период от време. Двете справки могат да се изобразят и разпечатат\nвърху готови бланки или върху хартия заедно със самия формуляр, изготвен\nспоред изискванията на Правилника за приложение на закона за акцизите и\nданъчните складове.\nМодул за записване на готовите справки в XML файл. С помощта на\nтази функция изготвената справка за дневника и акцизната декларация се\nзаписва в XML файл и се прикача в БАЦИС.\nПрограмен продукт TaxStoreGen работи с трите вида акцизни стоки:\nEnepeuunu npooycmu, AKOXon u anKoxonHu Hanumku w TIomoHeBu usdexual.\nРуководство за работа с TaxStoreGen\n3/18\nРЪКОВОДСТВО ЗА РАБОТА С TaxStoreGen\nІ. Последователност на инсталиране на двата инсталационни файла\nВнимание!\n1. Най-напред сваляте двата инсталационни файла. Првият\n(setupstore.exe) е за програмата TaxStoreGen - вариант, съдържащ ПАД,\nАДД, складова разписка, протокол за бандероли, фактура, дневник за\nматериалната отчетност и акцизна декларация. Вторият (TaxStore\nInstall.exe) е файлът, с който ще инсталирате безплатната версия на MS SQL\nServer.\n2. След това работите със setupstore.exe - инсталирате най-напред\nпрограмата TaxStoreGen - тя сама си създава папка в диск С.\n3. След това работите с TaxStore Install.exe - с негова помощ\nинсталирате MS SQL Server-a, който е необходим, за да може да работи\nбазата данни. Като чукнете два пъти върху TaxStore Install.exe се отваря едно\nкратко ръководство, Readme.doc - четете го внимателно и следвайте\nпрецизно инструкциите му. Тази програма също си създава сама своя папка\nвърху диск С.\nII. Руководство за работа с програмата - основни функции\n1. Създаване на документ (запис) за въвеждане на стоката в\nсклада.\nЦелта на тази стъпка е да създадете документ (запис), в който да отразите\nвъведената в склада стока.\n1.1. Избор на документ за въвеждане\nЦелта на тази стъпка е да изберете типа документ, с който въвеждате\nстоките в склада: ПАД, АДД или друг.\nTax Store Gen - 2016.11.4\nОбщи\nВъвеждане\nСъобщения\n• Извеждане\nНаличност\nСправки\nСистемни\n1 3a nporpaмата\n1.1.1. Изпълнете: Въвеждане/Списък на документи за въвеждане\nотваря се прозорецът със списъка на документи, с които сте въвеждали\nРуководство за работа с TaxStoreGen\n4/18\nстоки в склада. Изберете от списъка с документите този, с който искате да\nвъвеждате.\nДокументи за въвеждане\nEXIT\nтърсене\n14\n4\nДата +\n№\nАРК Код\n1.1.2. Изпълнете: Натиснете \"Нов запис\" от реда с бутоните.\n1.1.3. Вид документ - отваря се диалог да избор на вида документ, с\nкойто ще въвеждате - сложете отметка срещу избрания от Вас и затворете с\nок. В нашия пример ще работим с е-АД (преди ПАД).\nОтваря се формата за попълване на данни в ПАД. Започвате да попълвате\nотделните клетки на формата на придружителния административен\nдокумент.\n1.2. Създаване на номенклатурата за стоките, с които ще работите\nЦелта на тази стъпка е създаването на списъка със стоките, с които работите\nв склада. Работи се със специален диалог, в който се вкарват данните за\nстоките. За всяка конкретна стока се прави уникален запис и на нея се\nприписва уникален номер. Веднъж създаден, записьт с данните за стоката\nможе да се ползва във всички документи, където това се налага.\nИзпълнете:\n1.2.1. Както сте във формата за ПАД, отидете на Част 2.\nЧаст 1\nЧаст 2\nЧаст 3\n1.2.2. След това натиснете етикета \"Стойности\" - отваря се формуляр\nс данни за стоката. Тук ще попълните необходимите данни за стоката.\nРуководство за работа с TaxStoreGen\n5/ 18\n18а. Маркировки и брой, № и вид на опаковките, описание на стоките\nОписание\nСтойности\nДруги\nОпаковки\nВинен продукт\nТырговска марка\nЕзик\nАлкохолно\nК-во при 100 об. %\nМерна е-ца\nсъдържание\nСтойност на сделката\nОснова за облагане\nВместимость\nАкцизна ставка\nАкциз\nГрадус плато\nДоп. код\nВнесен акциз\nКод на плащане\nФири от\nтрансп.\nИзлишьк\nВид на съда\nФири от сыхранение\nМестоположение на сьда\n1.2.3. Чукнете два пъти върху полето \"Доп. код\" (върху самото поле,\nне върху името му - очертано е с кръгче) - отваря се списькът с артикулите\n(стоките), с които работите във вашия склад. Тъй като до момента не сте\nвкарали данни за никакви стоки, този списък е празен. Сега ще започнете да\nго попълвате, като вкарате информация за първата стока.\nАртикули\nEXIT\n• тьрсене\n14\nКод · Наименование Тьрговска марка\nМарка\n1.2.4. Натиснете бутона \"Нов запис\" (очертан е с кры на горната\nПопълнете я.\nкартинка) - отваря се формата за попълване на данни за артикула (стоката).\nРуководство за работа с TaxStoreGen\n6/18\nАртикули - Добавяне\nEXIT\nЗатвяряне/Отказ\nЗапис\nКод\nNo -1\nнеактивен\nНаименование\nбандерол\nName (лат.)\nТърговска марка\nМярка\nРазфасовка\nДопъл. мярка\nВместимость\nТарифен номер\nОпаковка\nАкцизна ставка\nАкцизен код\nЕдинична цена\nАлк. съдърж./\nГрадус плато\nЦена за опаковка\nДолжина на цигарата\nИзбор на група\nx\nВнимание! В полето „Код” трябва да попълните\nуникален\nидентификационен номер за конкретния артикул/стока. Тук може да пишете\nчисла или букви до 15 знака.\n1.2.5. Бутон „Избор на група” - с този бутон можете да изберете към\nкоя група стоки да причислите артикула, за който попълвате данни.\nАртикулната група не е задължителна, а е само за улеснение при голям\nнабор от артикули. Списъкът на групите е празен. Той се създава по същия\nначин, по който и списъкът с артикулите.\n1.2.6. След като свършите попълването на данните за артикула/\nстоката, натиснете бутона за запис - попълненият от вас артикул се появява\nв прозореца за списъка на артикулите.\n1.2.7. За да го изберете в документа, който попълвате (в случая ПАД),\nчукнете два пъти върху него или го маркирайте и натиснете бутона „Избор”\n(вторият от реда с бутоните)\n1.2.8. За да сортирате даден список по различни критерии, натиснете\nвърху името на съответната колона от таблицата със списъка:\n„Наименование”, „Опаковка”, „Код” и пр.\nРуководство за работа с TaxStoreGen\n7/18\n1.3. Запис на данните от попълнения документ в базата данни\nЦелта на тази стъпка е: след като сте пополнили всички необходими данни\nна документа, с който вкарвате стока в склада (в случая ПАД), трябва да го\nзапишете в базата данни, така че следващия месец да можете да си\nнаправите справката за предходния месец и да я подадете в БАЦИС.\nРаботите във формата за попълване на ПАД\nИзпълнете: Натиснете бутона „Запис в базата данни”\nНов запис\nEXIT\nПроверка\nИзлиза диалог „Създаване на документ” - затворете го с първия бутон.\nДокументыт се появява в списъка на документите, с които сте въвеждали\nстока в данъчния склад.\nСъздаване на документ\nEXIT\nДанните са коректни!\nПо същия начин работите и с останалите документи за въвеждане в склада,\nнапример складовата разписка. След като я отворите, отидете на Част 2 и\nчукнете два пъти на првия ред в колона „Доп. код” - оттам изберете\nартикула (стоката), който ще вкарвате в склада или го създайте по описания\nвече начин, ако той не съществува.\n1.4. Извеждане на стоки от данъчния склад\nАлгоритъмът за създаването на документ (запис) за извеждането на стоки от\nданъчния склад е същият, като този за въвеждането им. Тук обаче\nизползвате командата \"Извеждане\".\n1.5. Производство в данъчен склад\nКогато се налага да се прави производство в програмата TaxStoreGen,\nпринципът е следният:\nРуководство за работа с TaxStoreGen\n8/18\n1.5.1. На Извеждане се прави Складова разписка за изписване на\nколичествата, които ще се влагат в производството, с Код 90 (За стоки,\nвложени в производство в склада) в поле Режим Вход/Изход.\n1.5.2. След като количества са изведени, на Въвеждане се създава\nдруга Складова разписка, с която се въвеждат артикулите, получени от това\nпроизводство и техните количества. Кодът за Режим Вход/Изход е 02\n(Произведени в данъчния склад).\nИма настройка в меню Системни Общи настройки на програмата, където\nможе да се маркира квадратчето със следене на суровината. Ако тази\nнастройка бъде избрана, в Складова разписка при Въвеждане ще се появят\nдопълнителни полета Суровина и Количество. Когато се създава Складова\nразписка при Въвеждане, в тези полета може да се избере суровината\n(стоката, от която се произвежда) и да се напише количеството, което е\nвложено в производството.\nДа се има предвид, че попълването на полето Суровина и нейното\nколичество, не влияят върху наличността в склада. За да се намалят\nколичествата в склада, задължително първо трябва да се изпишат (т. 1.5.1.).\nНош затем\nПроверка\nвътрешно преместване\nЧаст 1 Часть\n-Тьегодоко\nАЛКОвОГНО\nколичество\nOfus\nАкциона\nФиры при\nПередние колеса. Количество.Всествительно\n47 00:00\nтранспорт вырона\nКод на Спец.акодится Кнсиграна\nСпецианин\nПропорц\nВчесин\nприва инет 100001г/100г) и отактика\nРежим - Вход Макод:\nДопълнително, след като е избрана тази настройката със следене на\nсуровината, в меню Наличност излиза и допълнителна справка Стокова\nналичност - производство.\nРуководство за работа с TaxStoreGen\n9/18\nTax Store Gen - 2012.7.3 Фирма ООД\nОбщи\n• Въвеждане\nСъобщения\n• Извеждане\n- Наличност\nСправки\nСистемни\n3a nporpaMaTa\nСтокова наличност\nСтокова наличност по наематели\nСтокова наличност - производство\nАко трябва да се влагат в производството неакцизни суровини или\nматериали, трябва да се\nсъздадат\nкато\nнови\nартикули в\nОбщи/Класификатори/Артикули. Задължително трябва да се маркират като\nнеактивни, за да не влизат в АД и ДСН:\nх\nАртикули - Добавяне\nEXIT\nЗатвяряне/Отказ\nЗапис\nКод\nNo -1\nнеактивен\nНаименование\nбандерол\n2. Попълване на информация за склада, складодържателя и\nдекларатора\nТази информация се попълва само веднъж и след това се ползва навсякъде,\nкъдето има нужда от нея.\nОтидете в Общи/Класификатори/Складове. Натиснете бутонът за редакция\nза да въведете данните за склада, складодържателя и декларатора.\nРуководство за работа с TaxStoreGen\n10/ 18\nОМВ Болгария ООД - Петролен Терминал ...\nEXIT\nЗатвяряне/Отказ\nЗапис\nТип:\n00-лицензиран складодържател .\nВид:\nенергийни продукти\nID: 1\nЛицензи енергиини продукти\nрано лице\nИме\nалкохол и алкохолни напитки\nтютюневи изделия\nГрад\nСофия\nПК 1000\nУлица\nбул. Иван Вазов\n№ 1\nИНЛС\nBGNCA00999000\nЛНО\nEKATTE\n68134\ni\nСофия\nУдостоверение\nЕИК\n123456798\nДанъчен склад\nГрад\nПловдив\nПК 4000\nУлица\nул. Христо Ботев\n№ 2\nИНДС\nBGNCA00999001\nEKATTE 56784\nПловдив\nРайон\n06\nТракия\nДекларатор\nИме\nИван\nПрезиме Петров\nФамилия Иванов\nЕГН\n7609316699\nВ Тип избирате съобразно Вашия лиценз от Агенция Митници:\n• 00 - регистриран складодържател\n• 11 - мальк обект за дестилиране/объект на мальк винопроизводител\n• 22 - нтоянво\nВъв Вид посочвате какъв вид акцизна стока ще се съхранява в склада:\n• Енергийни продукти\n• Алкохол и алкохолни напитки\n• Тютюневи изделия\n3. Създаване и използване на списьк с данни за контрагентите\nОт меню Общи Класификатори Контрагенти излиза списък на\nсъздадените контрагенти. За добавяне на нов се натиска бутона\n+. Появява\nсе форма, в която се въвеждат данните за контрагента. Един контрагент\nРуководство за работа с TaxStoreGen\n11/18\nможе да бъде едновременно получател, изпращач и превозвач. При\nпопълване на документ, в съответната клетка можете да използвате този\nсписьк за автоматичното вписване на данните в нея.\nДобавяне\nEXIT\nЗатвяряне/Отказ\nЗапис\nИнфо\nАдреси за доставка\nNº\n-1\nсобственик\nHearTHBeH\nИме\nФирма ЕООД\nЕИК\n123456789\n№ по ДДС BG123456789\nГрад\nСофия\nПК 1000\nАдрес\nул. Иван Вазов\nул. №\n1\nЛице\nИван Иванов\nНАП\n1\nИНДС\nBGNCA00999001\nИНЛС\nBGNCA00999000\nИНО\nДържава\nBG\nБългария\nЕКАТТЕ\n68134\nСофия\nРайон\n05\nСердика\nТелефон\nМобилен\nФакс\nE-mail\nУеб адрес\n1. Попълнете съответните клетки и натиснете бутон Запис.\n2. Фирмата складодържател също трябва да създаде контрагент. За\nавтоматично изписване на данните на фирмата складодържатели в даден\nдокумент е необходимо да се маркира полето „собственик“.\n4. Работа с Наематели\nВ данъчния склад може да има стока, която е собственост на друга фирма.\nПри такива случаи, програмата има възможност за следене на наличност по\nнаематели. За да може да се работи с Наматели, трябва да се отиде в меню\nРуководство за работа с TaxStoreGen\n12/18\nСистемни Общи настройки на програмата и да се маркира квадратчето с\nнаематели.\nСистемни настройки\nх\nЗАБРАНА за изтриване до\n31.12.2009 г.\nс наематели\nсъс следене на суровината\nсъс следена на дан.основа\nотпечатване на дневника - вариант регистрирани лица (казани)\nс начално и крайно количество по документ в дневника\nсъс суми на количествата в дневника\nс бележка \"Стоката е с платен акциз\" в скл.разписка\nс автоматично номериране на изходните документите\nбез синхронизация при запис на документ\nналичност като разлика на вход и изход\nВид склад:\nалкохол и алкохолни напитки\nСклад\nФирма ООД\nДа\nEXIT\nОтказ\nКогато тази настройка е избрана, по всички документи излиза и\nдополнителен бутон\nНаемател\nМного е важно да се знае, че когато се\nвписва или изписва стока на вложител (наемател), от този бутон трябва да\nсе избере фирмата (контрагента), чиято собственост е стоката.\nКогато се вписва стока в склада, която е собственост на друга фирма,\nвходният документ е с Получател фирмата собственник на склада и\nзадължително трябва да бъде избран Наемателя. В изходен документ, при\nизписване на стока, която е собственность на вложител (наемател),\nИзпращачьт е фирмата собственник на склада и отново трябва да бъде\nизбран Наемателя на стоката, за да може програмата да определи чия\nналичност да намали. Това е така, защото без значение кой е собственик на\nстоката, складодържателят отговаря за стоката и дължимия за нея акциз.\nВ списъците за въвеждане и извеждане на документи има колона Наемател,\nв която излиза такъв, ако е избран в документа.\nРуководство за работа с TaxStoreGen\n13/18\nСъщо така в менюто Наличност излиза и допълнителна справка Стокова\nналичност по наематели.\nTax Store Gen - 2012.7.3 Фирма ООД\nОбщи\nВъвеждане\nСъобщения\nИзвеждане\n2 Наличност\nСправки\nСистемни\nD 3a nporpaMaта\nСтокова наличност\nСтокова наличност по наематели\nСправката Стокова наличност по наематели показва наличността за даден\nнаемател, но единствено и само ако наемателят е избиран коректно по\nдокументите.\n5. Генериране на Акцизна декларация и Дневник складова\nналичност и запис на XML файл\nСправки\nСистемни\nО За програмата\nДневник\nГенериране на \"декларация и дневник\"\n5.1. Справки/Генериране на „декларация и девник“ - отваря се\nпрозорец, където трябва да попълните няколко полета.\nГенериране на \"декларация и дневник\"\nEXIT\nПараметри\nРезултати\nотложено подаване\nДиапазон за проверка:\nПроверка към дата:\nАкцизна декларация:\nНачало\n01.08.2016\n14.09.2016\nНомер:\nКраї\n31.08.2016\nДата на подаване: 14.09.2016\nДата на плащане: 14.09.2016\nМитница\nBG009999\nТип на лицето\nTWH\n14\n4\nХ\nВид на документа\nНомер на Дата\nДопълнителна информация\nПредназначение на е-АД\n5.2. Полета „Митница“ и „Тип на лицето“ - тук трябва да се изберат\nсъответните данни за Данъчния склад.\n5.3. Диапазон за проверка: Задава се првия и последния ден от\nмесеца, за който ще се подава Акцизната декларация.\nРуководство за работа с TaxStoreGen\n14/18\n5.4. След попълване на необходимите полета се натиска бутон\nза\nгенериране на Акцизната декларация. В подлистник Резултати излизат\nданни от генерирането. Ако има някакви грешки или неточности при\nгенерирането на декларацията, се изписват тук, за да може да се коригират\nпреди създаването на XML файла.\nГенериране на \"декларация и дневник\"\nEXIT\nПараметри\nРезултати\n14.09.2016 13:08:42 >>> HAVANO\nГенериране на \"декларация и дневник\"\nВремеви диапазон: от/>=/ 01-08-2016 до / <= /31-08-2016\n14.09.2016 13:18:44 >>> KPAM\n5.5. Полета „Номер“, „Дата на подаване“ и „Дата на плащане“ се\nпопълват след като Акцизната декларация е пададена в БАЦИС.\n5.6. Запис на XML файл\nНатиснете бутон\n1xml, за да направите запис на Акцизната декларация в XML\nфайл.\n5.7. Разпечатване на Акцизната декларация\nНатиснете бутон\nи изберете от падащото меню кой документ да\nразпечатате.\nГенериране на \"декларация и дневник\"\nEXIT\nПараметри\nРезултати\nОтпечатване на Акцизна Декларация\n14.09.2016 13:08:42\nОтпечатване на приложени документи\nГенериране на \"декларации\"\nВремеви диапазон: от/>=/ 01-08-2016 до / <= /31-08-2016\n14.09.2016 13:18:44 >> КРАЙ\nIII. Преглед, редакция, изтриване и разпечатване на документ\nЗа да видите и разпечатите даден документ от списъка с документи за\nвъвеждане или извеждане на стоки в и от склада, изпълнете следното:\nРуководство за работа с TaxStoreGen\n15/18\n1. Отворете списъка с документи за въвеждане или извеждане\n(команда \"Въвеждане\" или \"Извеждане\" от менюто) и маркирайте желания\nдокумент.\nДокументи за въвеждане\nEXIT\n>>\nтърсене\n14\nA\n4\nДата +\nNº\nАРК Код\n2. За преглед натиснете бутон\n3. За редакция натиснете бутон\n4. За изтриване натиснете бутон\n5. За печат натиснете бутон\nIV. Създаване на архив (back up) на базата данни\n1. Стартирайте DbaMgr2k - от иконата върху десктопа:\nDbaMGR2K\n2. Натиснете Activity/Edit connection properties. Въведете парола 1234\nв полето Password и натиснете Connect. (Внимание! Често се налага\nда натиснете повторно бутона \"Connect\", за да се задейства\nпроцедурата - това е бъг на програмата на Майкрософт.\nРуководство за работа с TaxStoreGen\n16/ 18\nDbaMigr2k (Ver.U.9.1) running on .. Microsoft SQL Server 8.0 # MISDE # 5.Pack 3/ 5.Pack 3\nActivity Tools & Settings Info\nSQL Server\nFull data path in host computer for databases to attach\n(local) (Windows NT]\nDatabases\nmaster\nmodel\nmsdb\nTaxStoreDemo\ntempdb\nBackup devices\nLogins\nManagement\nDetached databases\nВ лявата част на екрана се изобразява съдържанието на базата с\nданни (папка Databases - Вж. горната илюстрация). За да направите\nBackup на базата, изпълнете следното:\n3. Маркирате папката TaxStoreDemo/кликвате с десен бутон на\nмишката - излиза падащо меню/Избирате Backup Database - отваря се\nдиалогът Васкир.\nDatabases\nmaster\nProperties\nValue\nmodel\nDatabase\nTaxStoreDemo\n1\nmsdb\nCreation date\n2006-08-08 10:31:01.150\nOwner\nsa\ntem\nNew database\nNormal\nBackup\nDetach database\nC:\\T axStoreGen\\SQL_BASES\\\nLogins\n2006-09-11 16:16:53.000\nManage\nDrop\n3\nDetached d\n26\nBackup Database\n4.765625\nRestore Database\nDatabase compatibility level 80\nTruncate Log\nSQL_Latin1_General_CP1251_CI\nShrink database >>\nSimple\nCheck Database Integrity >>\nCheckPoint Database\nGenerate SQL script\nDatabase documentation\nSearch for objects\n4. Натиснете бутона „Drop”, след това бутона „Add” - появява\nсе диалогът „Backup Destination” - маркирайте радиобутона „File\nname\".\nРуководство за работа с TaxStoreGen\n17/18\nBackup destination\nx\nFile name\nC Device\nCancel\n5. Натиснете бутона с двете черни точки (очертан с кръгче на\nгорната илюстрация) - отваря се диалогът за определяне на мястото,\nна което ще запишете файла с backup-а, както и за определяне на\nимето, под което ще го запишете:\nBackup file location\n? X\nSave in:\nData\nHistory\nDesktop\nMy Documents\nMy Computer\nFile name:\nSave\nMy Network P ...\nSave as type:\nBak File [\".bak)\nCancel\n6. В поле File name пишете името, под което искате да запазите файла\n(най често се слага дата, месец и година), а в полето „Save in” посочете къде\nискате да запишете този файл. Внимание! Запомнете къде сте записали\nфайла.\nBackUp DB ['TaxStoreDemo']\n7. След това давате ОК и пак ОК - излиза прозорецът на Progress Bar-\nа, който Ви показва докъде е стигнал процесът по записването на файла.\nНакрая затваряте с ОК и Close.\nРуководство за работа с TaxStoreGen\n18/ 18","УНИсофт ЕВОД\nWELL\nСофия 1309, Зона Б19, бл. 15-16, вх. А; тел. 9298613, 4410150, факс 9200350; www.unisoft-bg.com\nРЪКОВОДСТВО ЗА РАБОТА С\nWEB-БАЗИРАНО ПРИЛОЖЕНИЕ КЪМ\nАВТОМАТИЗИРАНАТА СИСТЕМА ЗА\nОТЧЕТНОСТ\nTaxStoreGen\nРуководство за работа с web-базирано приложение\nУнисофт ЕООД\n1. Влизане (логване) в web-базираното приложение\nЗа доступ до уеб-базираното приложение трябва да се стартира произволен уеб-браузър\n(напр. Internet Explorer, Google Chrome или др.) и да се напише уеб-адрес:\nwww.taxstoregen.com\nПоявява се началния екран, където трябва да се въведат потребителското име и парола\nhttps://www.taxstoregen.com/\nTaStoreGen - cincrema sa y ... X\nWeb-базирано приложение към автоматизираната система за отчетност TaxStoreGon\n(согласно чл. 47, ал. 1, т. 9 от Закона за акцизите и даньчните складове)\nПотребител:\nПарола:\nЗапомни ме\nВход\nBabpageHa napona\nДемонстрационен потребител - Потребител: user Парола: demo\n2. Справки - Складова наличност и Акцизна декларация\nСлед влизане (логване) в системата се появява началния екран Справки, където са посочени\nданъчните складове, за които е осигурен достьп.\nP-RICKOWO\nTaxstarecien - система за управление на даньчен склад\nПотребител: Демонстрационном потребител\nУНИСОФТ ЕООД\nСправия\nCommunme X Пpoфил\nНазад\nСправки\nСклад №Ф:\nИне на склад:\nApple\nСобствен\nТак сонад Волчки\nКЛАЯ\nСРЕЕСТРЕНИЕ\n#НДС123456780 | Унисофт БООД - алкоголем ослад, гр. Пловдив 4000, ул. христо Более 1\nИНДС123456789 Унисофт. ВООД - шнергием оклад\nPD. Codul 1000, HR.5010\nБиогийна продукти\nИндс987654329. Унисофт БООД - тютюнев склад\nгр. Варна 9000, ул, Пл. Вармениик 1\nв записа\nстраница 1 от 6\nРуководство за работа с web-базирано приложение\nУнисофт ЕООД\nВ този случай са посочени 3 примерни данъчни склада. Ако даден потребител има достьп до\nголям брой данъчни складове, то той може да филтрира информацията по различни критерии,\nчрез тази таблица:\nСклад №:\nИме на склад:\nАдрес:\nСобственици:\nТип склад: Всички\nТърси\nЗа да се види Складовата наличност и Акцизната декларация на даден данъчен склад трябва да\nсе натисне линка Справки на съответния склад:\nСклад\nИме на склад\nAnper\nСобственици\nTan склад\nИНДС123456780\nУнисофт ЕООД - алкохолен склад\nгр. Пловдив 4000, ул. Христо Ботев 1\nУнисофт БООД\nАЛКОХОЛ\nСправки\nИНДС123456789\nУнисофт ЕООД - енергиен склад\nгр. София 1000, ул.5010\nYHHCOST FOOD\nЕнергийни продукти\nСправки\nИНДС987654329\nУнисофт ЕООД - тютюнев склад\nгр. Варна 9000, ул. Вл. Варненчик 1\nУнисофт ЕООД\nЦигари\nСправки\n1\nЗ записа\nИзобразява се екран, където трябва да се зададе Tun справка, Тип стока и периода:\nТип справка: Складова наличност\nТип стока: Артикули\n4\nДата: от 22.03.2013\nдо 22.04.2013\nТьрси\nТип справка има 2 варианта:\n• Складова наличност\n• Акцизна декларация\nТип стока също има 2 варианта, но те са достьпни само при избрана Тип справка Складова\nналичност:\nАртикули\nБандероли\nстраница 2 от 6\nРуководство за работа с web-базирано приложение\nУнисофт ЕООД\nСлед като се зададат параметрите, се натиска бутона Търси и се визуализира съответната\nсправка:\nУНИСОФТ ЕООД\nTaxstoreGen - cecrena aa yapannense na pasitrien canan\nCnpauxs\nAara: W1 22.03.2013A0 23.04.2013\nT-DOI\n27.04.2013\nTO000 1\n1000\n24022090 01322601\n1000\n140\n27.03.2013\n100000\n103000\n24022090 01578502\n3000\n305.\n24.03.2013\nT00001\n100000\n199000\n24022090 01328502\nPCE\n122.75 1.152.75\n100001\n3598300\n2598309\n24022090 01302900\n300\n200\n24022090 01521001\n0001000\n24022090 01321002\n000004\n31110\nDODIDCD\n24013000 01521003\nGAM 0\n3000\n3000\n24022090 01521004\nPCE\nD\nTO0001\n100000\n100000\n24022090 01522100\nPCE\n10\n100000\n100000\n24022090 01527101 PCE 0\n11\n99900\n24022090 01522800\n100001 40\n24022090 01527800\nPCE 0\n24022090\n01528300\nPCE D\nMyparty\n940\n24022090 01328300\nPICE\nT00001\n200000\n200000\n24022010 01325500\nPCE\n.\nD\n100001\n102780\n102780\n24022050 01829700\nPCE\n100001 101000\n101000\n24022090 02031800\n100001 8342200 8342200\n24022090 02932105 PCE\nТаблицата, която се изобразява може да се сортира по всяка една колона, съответно във\nвъзходящ или низходящ ред. В колоната, по която е сортирана таблицата, има зелен\nтриъгълник, който посочва в какъв ред е сортирана таблицата. Ако желаете да се сортира\nтаблицата по друг критерий (колона), тогава трябва да се натисне върху антетката на\nсъответната колона. Ако желаете да промените реда от възходящ на низходящ, трябва отново\nда натиснете антетката на същата колона.\nВ този случай сортировката е по колона Дата на документа и е в низходящ ред:\nДата\nна\nAOK.\nстраница 3 от 6\nРуководство за работа с web-базирано приложение\nУнисофт ЕООД\nАналогично се прави справка и за Акцизна декларация:\np-B2CX\nTanStorelien - система зву\nTaxStoreGen - система за управление на даньчен склад\nforpečuten: Remosctpounonen Dospebuten\nУНИСОФТ ЕООД\n2. Профил\nСправки\nTen enpatxác Martha hexnapa,at\nТип стока: Артикул\nGata: Of 01.05.2013 00 31.05.2013\nТырCH\nHop\nTAH-GYTAH 27111297\n88010 88010\n3. Складове - подробная информация за всеки документ\nЗа да се види всеки един документ, издаден от данъчния склад, трябва да се отиде в меню\nСкладове.\nP- Bacx\n2 TaStoreGen - cucreva 3à y ... x TarStoreGen . Dacresla sa prip ...\nTaxstoreGen - система за управление на даньчен склад\nTorpeburen: Remoucrpasponen notpeburen\nУНИСОФТ ЕООД\nChpamor\nНаход\nСкладове\nAnpec:\nTun oman: Bonant\nМен к Есклад\nДАНАС\nСобственница\nTHit CHINILE\n#HTC123456780 YHIMCOOT EOO !! - ankOxOneH OUTRA\nTp. Tinonaus 4000, yn. Xoucto Boten 1\nViscost FOOn\nATKOXDS\nНаЛНАМОСТ\n1DIC123456789 YHHCOOT EOCAI - eHepreH ckchan\nrp. Coda 1000, ya.5010\nУНИсофт БООД Енергийни продукти Наличност\nWHnC987654329 | YHMCDIT EOOA . TIOTIONER DOTAR\nrp. Bapua 9000, yr. Bn. Bapuesunk 1\nНаличност\nI samica\nТук се работи аналогично като в меню Справки.\nЗа да се покаже списька с документите на дадения данъчен склад, трябва да се натисне линка\nНаличност.\nстраница 4 от 6\nРуководство за работа с web-базирано приложение\nУнисофт ЕООД\nВТаббогобоя - системи ма у.\nУНИСОФТ ЕООД\nTaxStoreGen - сестена за управление на дальчен склад\n12 Companan\nСиликона / Профил\nСкладова наличност - документи\nНомер:\nAara: QT\nРежим\nТип документ: Borant\nСостояние, Всички\n22.04.2013:00:00:00\nВходен\nПАД\n27.03.2013:00:00:00\nВходен\n24.03.2013 09:00:00\nBunder\nнеопределен\n30.11.2012 00:00:00\nНиодин\nнеопределен\n1000201459 30.11.2012 00:00:00\nнеопределен\n0000020125 07.05.2012 00:00:00\nБандepar\nвырнати на питницата\n123432991\n03.02.2012 00:00:00\nскладова разпеска\nнеопределен\n1110000001-03.02.2012 00-00:00\nИзлоден\nнеопределен\n02099911\n23.01.2017 00:00:00\nВходен\nsaccepdfal\nвыведени\n12:550\n21.01.2012 00:00:00\nскладова разиски: неопределен\n#2.10.2011 08:00:00 Hrozen\n020600000\n12.10.2011 00:00:00 Miope\nнеопределен\n10.08.2011 00:00:00 Bxopen\nБандироли\n30.08.2011:00:00:00\nВходен\n145809000330.08.2011 00:00:00Maropt-\nнеопределен\n40\n000000013\n30.08.2011 00:00:00\nБандерали\nнеопределён\n00\n100008:00: 34.08.2011 00:00:00\nИмоде-\nнеопределен\n0000020113 24.08.2013 00:00:00 Изagon\nбандерови\nизводные\n33 parvita\nВ 2010 7шен20 000, Возник правазадание:\n5.100%\nАко списькът на документите е голям, може да се филтрира по следните критерии:\nНомер:\nДата: от\nДо\nРежим\n(вх./изх.):\nТип (вх/изх): Всички\nТип документ: Всички\nСъстояние: Всички\nТърси\nСлед като се зададат критериите, се натиска бутона Търси.\nстраница 5 от 6\nРуководство за работа с web-базирано приложение\nУнисофт ЕООД\nЗа да се види конкретен документ, трябва да се натисне номерът му или линка Стоки.\nHoMen\nHold A\nТип (ux/Max)\nТип документ\nСостояние\nРежим(вх./изх.)\n123gwe\n22.04.2013 00:00:00\nВходен\nПАД\nнеопределен\n01\nСтоки\nСлед което съответния документ се отваря и може да се видят всичките му реквизити:\nS. TadtoreGen - система за у. И\nУНИСОФТ ЕООД\nTaxStoreGen - система за управление на даньчен склад\nПотребител: Демонстрационен потребител\nСкладова наличност към документ 123qwe\nOnacaiotel\nTupot\nAnIC\nHop\nСтанна\nTO0001\nTO0001\n1000\n148\n$48\n120\n24022090 1\n01522801\nPCE\n4. Профил\nВ меню профил може да се смени името на потребителя и електронната поща (email).\nЕлектронната поща е необходима в случай на забравена парола и на посочения имейл се\nизпраща нова.\nПрофил\nРедакция на профил: user\nИме:\" Демонстрационен потребител\nEmail: demo@mail.bg\nЗапиши\nстраница 6 от 6","\r\nКак е организирано счетоводното отчитане на стопанските операции в ТИБИЕЛ ЕООД? Отдел в дружеството или външен подизпълнител? В случай, че ползвате услугите на подизпълнител за счетоводно обслужване, предоставете копие от договор и вътрешни правила на подизпълнителя. Да се предоставят:Утвърдена счетоводна политика – Има – прилагам на PDFИндивидуален сметкоплан;-от счетоводната програмаОборотни ведомости за отчетните 2019 г., 2020 г. и 2021 г.; прилагам за 2019 и 2020 – 2021?-да прилагам лиРъководство на потребителя за използвания счетоводен софтуер;- как да го прикача?В случай, че счетоводството е организирано във вътрешен отдел - Длъжностни характеристики на служителите в счетоводния отдел и копие от трудов договор на главен счетоводител; прилагам на Лалка и на менОбяснителна бележка относно отразяване на операциите по закупуване и продажба на природен газ (формиране на покупна и продажна себестойност, счетоводни кореспонденции, степен на аналитичност – разграничават ли се доставчици и клиенти от ЕС, извън ЕС и в страната?);Прилагам коресподенции за  м.12. по с-ки 304/401 и 411/702 Кои данни и информация (пр.: справка от БУЛГАРТРАНСГАЗ, месечни актове и т.н.)  са база и се предоставят  за съставяне на фактурите за продажба. Кой е отговорен за съставянето на фактури за продажба на природен газ? Какъв е контрола над въведените данни в счетоводната отчетност и от кой се осъществява?; - Справките от отдел „Търговия с природен газ” –фактурите от Жана Гълъбова – контрола е двустраненен – изготвените фактури се проверяват от отдел” Търговия с природен газ „ и се изпращат на клиентите по имейл.Вътрешни правила или правила, прилагани от външен подизпълнител – при наличие. -нямаКой поддържа информационните системи – ИТ отдел или външен подизпълнител (предоставете договор)ИТ политика на дружеството или на подизпълнител (при наличие);Местонахождение на сървърите;Мерки за предпазване на информацията от нерегламентиран достъп и от срив във системите;Защита на информацията;Методи на електронно архивиране на информация, на какво време се архивират данните. Има ли резервен сървър?;При евентуална проверка от компетентни органи (митница, НАП), има ли възможност за предоставяне на временни индивидуални акаунти и пароли, с възможност за преглед на документи, регистри и отчети и след приключване на проверката, същите да се деактивират?Кръстосани проверки на системите – одитна следаКои данни от системите (търговска, CDP, RBP) съответстват на тези, въведени в счетоводната отчетност?;Опишете Вашата търговска (логистична система), предоставете ръководство за потребителя;Предоставяте ли данни на митническите органи и същите от къде се генерират? Да . От системата TaxStore Gen – данъчни документи и декларации.Административна организация. Предоставете при наличие:Организационна структура (органограма);Длъжностни характеристики на ръководство и служители; има – на PDFВътрешни правила, трудови правилници, кодекси, политики и др. (при наличие);-има PDFПредоставете копие от лицензия № Л-534-15 от 28.05.2021 г. за осъществяване на дейността „търговия с природен газ” и Правила за работа с потребители на енергийни услуги, приложение към лицензията.Къде се съдържа архива на дружеството и как е организиран. Вътрешни правила за архивиране – при наличие.- няма вътрешни правила – архив в Перник - деловодителПолзвате ли услугите на митнически агент? При положителен отговор – предоставете копие от договор със същия.- неПредоставете:Заверени копия от ГФО за 2019 г. и 2020 г.;-окЗаверени копия от доклад за дейността за 2019 г. и 2020 г.;-окЗаверени копия от доклади от независим одитор за ГФО за 2019 г. и 2020 г.;-окКопие от ГФО за 2021 г., разписан от управител - нямаСедалище и адрес на управление на ЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД-Данни за управителя на „ТИБИЕЛ“ ЕООД: ЕГН, адрес, Лична карта №, издадена на: дата, валидна до: дата, издадена от: МВР град.Данни за Лице, отговорно за митническите въпроси в дружеството: Три имена, ЕГН, адрес, Лична карта №, издадена на: дата, валидна до: дата, издадена от: МВР град. Длъжностна характеристика.Ползвате ли услугите на подизпълнител, осъществяващ охранителната дейност на помещенията и офисите на дружеството?- охрана на дружествата , с които има договор за наем.Притежавате ли удостоверение за регистрация по чл. 57а от ЗАДС или за друга регистрация по този закон? В случай на положителен отговор, предоставете копие от удостоверението, както и извадка от отчетността, която водите за целите на удостоверението и предоставяте на митническите органи – има за газ и въглища -","„ТИБИЕЛ“ ЕООД\nКод по НКПД:24136001\nУТВЪРДИЛ,\nУПРАВИТЕЛ ...........\n/Д. Иванов!\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nна длъжността\n„Финансов анализатор \"\nІ. ОПИСАНИЕ НА ДЛЪЖНОСТТА\nОбобщено описание на работата, която извършва изпълнителят на\nдлъжността:\n1. Проследява технико-икономическите показатели на предприятието\nкато анализира и оценява икономическото състояние на дружеството и дава\nпредложения и насоки за неговото подобряване и развитие.\nТрудови задачи и задължения, характеризиращи описанието на\nдлъжността:\n2. Събира, обработва, обобщава, визуализира големи масиви от данни,\nвклюващи количествени и качествени показатели.\n3. Изгражда, развива и поддържа база данни. Изготовя анализи и прогнози,\nбазирани на получената статистическая информация. Прави анализи на база\nизвлечени данни по стандартизирани и по еднократно зададени критерии.\n4. Участва в разработването на система от показатели за текущ мониторинг на\nработата и състоянието на производствените съоръжения съвместно с\nоперативните мениджъри и инженери.\n5. Предлага изменения или допълнения към утврдената система за текущ\nмониторинг на работата и състоянието на производствените съоръжения\n6. Следи, обработва, обобщава и анализира ежедневните данни за\nтехническото състояние и работа на производствени съорьжения.\n7. Извършва статистически анализи за състоянието и динамиката на отделни\nпоказатели и производствени процеси и съорьжения като съвупност.\n8. Анализира връзки и зависимости между показателите с цел разработване на\nметодика за оценка и минимизиране на риска от възникване на производствени\nаварии.\n9. Изготовя периодични справки, презентации, отчети и доклади за дейността\nза нуждите на Ръководството.\n10.Изпълнява други задължения, възложени му от Руководителя на\nдружеството, свързани с работата му.\nІІ. ПОДЧИНЕНОСТ, ВРЪЗКИ И ВЗАИМОДЕЙСТВИЯ\nНа кого е подчинена длъжността:\n1.В ежедневната работа служителят е подчинен на Руководителя на\nдружеството\nС кои други длъжности във фирмата си взаимодейства:\n2. Взаимодейства с всички обособени отдели в дружеството\nС кои други фирми (или длъжности в тях) осуществява връзка:\n3. Контактува със служители на други предприятия, институции и\nорганизации, във връзка с изпълняваната работа.\nКак се получават и отчитат задачите:\n4. Получава задачи от Руководителя на дружеството\n5. Отчита извршените задачи пред Руководителя на дружеството, писмено и\nустно.\nIII. ОТГОВОРНОСТИ НА ДЛЪЖНОСТТА\nМатериални и финансови:\n1.Отговаря имуществено за вреди, причинени на фирмата в резултат на\nнеточна и невялна информация, отразена в справки и доклади. Отговаря за\nповереното му имущество.\nПо безопасности на труда:\n2. Служителят е дльжен да спазва утвърдените в предприятието правила за\nздравословни и безопасни условия на труд и правилата за противопожарна\nбезопасность.\nПо опазване на здравето и работоспособността на другите:\n3.Няма.\nПо опазване на фирмената тайна и поверителната информация:\n4. При изпълнение на своите задължения работникът е длъжен да не\nразпространява информация от личен характер, която би могла да накърни\nличното достойнство на руководител, работник или служител в\nпредприятието. Да бъде лоялен към работодателя, като не злоупотребява с\nнеговото доверие и не разпространява поверителни за него сведения, както и\nда пази доброто име на работодателя. Длъжен е да не разпространява сведения,\nфакти и информация, определени като фирмена или търговска тайна.\nЗа резултатите от трудовата дейност:\n5.При изпълнение на задълженията си работникът носи отговорност за:\n- качеството на извршената работа;\n- спазване на трудовата дисциплина;\nIV.УСЛОВИЯ НА ТРУД И ПРОИЗВОДСТВЕНА СРЕДА\nСпецифични условия на труда\n1. Работа с компютър.\nРежим на труд и почивка:\n1. Осем-часов работен ден от 9:00 до 18:00, с 1 час почивка за обяд, във\nвремето от 12.00 до 14.00 ч., който период работникът избира сам в зависимость\nот натовареността на работния процес.\nРаботно и униформено облекло, лични предпазни средства:\n1. Съгласно списьк за РО, СРО и ЛПС.\nV. СИСТЕМА ЗА РАБОТНАТА ЗАПЛАТА\n1. Месечното възнаграждение се изплаща до 28-мо число на следващия месец\nи съгласно Наредбата за работна заплата на дружеството.\nVI. ИЗИСКВАНИЯ НА ДЛЪЖНОСТТА\n1.Постижения на изпълнителя:\nА) Вид и равнище на образованието: висше икономическо или техническо\nстепен \"бакалавр\" или \"магистр\".\nБ) Трудов опит:\n- минимум 3 /три /г. трудов стаж по специалността;\n- минимум 5 /пет/г. общ трудов стаж.\n-опит в събирането, обработването, анализа и интерпретирането на\nстатистически данни.\n- предимство е наличието на добри инженерни познания\nВ) Специални умения:\n- компютърна грамотност /Word. Excel. Internet др./\nГ) Поведенчески характеристики: способности за работа в екип, умение за\nубеждаване, комуникативност.\n2. Личностни изисквания към изпълнителя:\n-\nаналитично\nмислене,\nотговорност,\nлоялност,\nинициативност,\nорганизираност, ориентираност към целите, предприимчивост.\n3. Основни нормативни актове, които трябва да познава лицето, заемащо\nдлъжността:\n- правилник за вътрешния трудов ред;\n- правила за здравословни и безопасни условия на труд;\n- други вътрешни актове на предприятието;\nНастоящата дльжностна характеристика може да бъде изменяна и\nдопълвана от работодателя при промяна на изискванията и задълженията,\nпроизтичащи от нормативни или структурни промени.\nИзготовил.\n(подпись)\n2“\nДата:\n03.02.2020г.\nПолучих\nэкземпляр\nот\nдльжностната\nхарактеристика:\nАнета Иванова\n(подпись на работника или служителя)\n„ТИБИЕЛ” - ЕООД\nΕΓΗ: 6112022870\nТРУДОВ ДОГОВОР\n№ 16/ 01.08.2013г.\nДнес, 01.08.2013г. в .гр.Перник, община.гр.Перник\nна основание чл.67. ал. 1 .т.1 . от Кодекса на труда ,се сключи настоящий трудов договор\nмежду ТИБИЕЛ ЕООД, представлявано от Управителя: ДИМИТЪР ЙОРДАНОВ ИВАНОВ\nи ЖАНА МИЛЧАВА ГЪЛЪБОВА.\nнаричан работник,\nс местожительства: с.ЯХИНОВО\nсобственно, бащино и фамилно име на лицето по паспорт\nс образование:\nВИСШЕ.\nс местоживеене: с.ЯХИНОВО,\nи специалност :.\n23\n28 29\nс трудов стаж: 30г.00м. 14д\nв т.ч. по специалността:30г.00м. 14д.\n(не е) пенсиониран\nза следното:\nОТ\nза изслужено време и старост, по инвалидност и др.\n41\nдата\n46\n1. Предприятието възлага и работникът приема да изпълнява в: ТИ БИ ЕЛ ЕООД,\nс място на работа: АДМИНИСТРАЦИЯ.\nцех, участь, бригада, дейност, отдел\n53\nНа дльжността: ГЛАВЕН СЧЕТОВОДИТЕЛ\nпрофесия, специальност, квалификациона степен\nс код по НКП .2411 6002 ... категория персонал:\n... трета.\nза:\nнеопределено време ..\nнеопределено време, определен срок, извршване на определена работа заместване на отсъстващ работник, със срок на молитване и др.\nза:\nтылно, непьяно_ ч. или в определени дни работно време\nс основно месечно трудово възнаграждение 1300 лв.\n1. дополнителни възнаграждения:а) условия на труд.\nб) нощен труд .\n. на час\nв) прослужено време.\n0,6% всяка година трудов стаж\nизплащани на, 15-то число от месеца /аванс/ и на 30-то /заплата/\n2.Размер на отпуска:\nа)основен 20 дни.\nб)удължен ... дни.\nв)дополнителен.\n3.Продължителност на работния ден ....\n8 ч.\n4.Продолжительность на работната седмица 40 часа.\n5. Работникът се задължава да постьпи на работа на 01.08.13г.\nили в двуседмичен срок от\nвръчването на экземпляр от този договор, подписан и от двете страни.\n6. Срокът на предизвестието при прекратяване на трудовия договор се определя на 30 дни.\n7.Други условия на трудовия договор\n8.За неупоменатите в настоящий Трудов договор условия важат , Кодекса на труда и нормативните\nактове по прилагането му, Правилника за вътрешния трудов ред на предприятието, Дльжностната характеристика\nи Вътрешните правила за работната заплата.\nНастоящият трудов договор се състави в два экземпляра, по един за всяка страна.\nОнов\nРаботник:\nУправителя :.\nИзготовил проекта на договора,\nПодписан от двете страни настоящий трудов договор е връчен на работника на ....... 2013 .... г. Подпис на работника :... у ..........\nРаботникит е поступил на работа на 01.08.13г. Подпис на работника: при\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nНА ДЛЪЖНОСТТА: ГЛАВЕН СЧЕТОВОДИТЕЛ\nКод по НКП: 2411 6002 Главен счетоводител\nІ. ДЛЪЖНОСТНИ ЗАДЪЛЖЕНИЯ\n1. Характеристика на работата:\nРъководи, организира, контролира и отговаря за цялостната финансово- счетоводна дейност на\nпредприятието. Прави икономически анализи на стопанската дейност на предприятието.\nОсьществява вътрешен финансов контрол. Съставя и подписва годишния финансов\nсчетоводен отчет.\n2. Основни задължения:\n- организира, планира, руководи и контролира цялостната финансово- счетоводна дейност на\nпредприятието;\n- подпомага ръководството на предприятиетр при осуществяване на неговите правомощия във\nфинансово-счетоводната и икономическата дейност;\n- предлага за назначаване, преназначаване и освобождаване от длъжност подчинените му\nслужители;\nслужители;\n- предлага за награждаване и за налагане на дисциплинарни наказания на подчинените му\n- осуществява вътрешен финансов контрол;\n- руководи планирането на финансовата дейност и участва при разработването на\nсчетоводната политика на предприятието;\n- подписва трудовите книжки на работниците и служителите при прекратяване на трудовото\nправоотношение;\n- организира и отговаря за съхраняването на счетоводната информация по предвидения в\nзакона ред;\n- съставя и подписва годишния финансово-счетоводен отчет;\n- предоставя информация на главния юрисконсульт, необходима за сключването на сделки и\nпри участието в съдебни производства;\n- пази в тайна поверителните сведения, които са му станали известни във връзка с\nизпълняваната работа;\n- не предоставя информация, разпространяването на която би могло да нанесе вреди на\nработодателя, освен в случай на изрично разпореждане от работодателя.\n3. Допълнителни задължения:\nЗадължения, възложени от прекия му руководител или от ръководството на предприятието,\nсвързани с работата му.\nІ. ОСНОВНИ ОТГОВОРНОСТИ\nПри изпълнение на задълженията си носи:\n1. отговорност за спазване на основните счетоводни принципи;\n2. отговорност за съхраняването на счетоводната информация;\n3. отговорност за качеството на извършваната работа;\n4. отчетническа отговорност във връзка с поверените му парични средства;\n5. отговорност за правилното ползване на фискалното устройство и счетоводния софтуер;\nIII. ПОДЧИНЕНОСТ, ВРЪЗКИ И ВЗАИМООТНОШЕНИЯ\n1. Иерархически:\nВ ежедневната работа е подчинена на управителя на предприятието.\n2. Функционални:\nа) В ежедневната работа е във връзка и взаимоотношение с длъжностите:\n- от отдела (управлението, звеното): счетоводител, касиер;\n- от предприятието (други отдели звена и т. н.): всички работници и служители в\nпредприятието.\nб) Контактува с руководители, счетоводители и материалноотговорни лица от други\nпредприятия, институции и организации във връзка с изпълняваната работа.\n3. Отчетност:\nЗа своята дейност се отчита пред ръководството на предприятието.\nIV. ЗАДЪЛЖЕНИЯ ВЪВ ВРЪЗКА С УСЛОВИЯТА НА ТРУД\n1. Задължения във връзка с правилата за здравословни и безопасни условия на труд:\nСлужителят е длъжен да спазва утвърдените в предприятието правила за здравословни и\nбезопасни условия на труд.\n2. Задължения във връзка със социально-битовото обслужване:\nV. ОСНОВНИ ДОКУМЕНТИ, КОИТО СЛУЖИТЕЛЯТ ТРЯБВА ДА ПОЗНАВА\n1. Кодекс на труда;\n2. Данъчен процесуален кодекс;\n3. Кодекс за социалното осигуряване;\n4. Закон за счетоводството;\n5. ЗДДС, ЗОДФЛ, ЗКПО и други данъчни закони;\n6. Закон за защита на личните данни;\n7. Правилник за вътрешния трудов ред; ..\n8. Правила за здравословни и безопасни условия на труд;\n9. Счетоводните стандарти;\nVI. ПРОФЕСИОНАЛНА ЕТИКА\nДльжен е да спазва Професионално-етичния кодекс (виж чл. 39, ал. 2 от Закона за независимия\nфинансов одит). Зачита личното достойнство и правата на всеки руководител, работник или\nслужител в предприятието. При изпълнение на своите задължения не разпространява\nинформация от личен и служебен характер, която би могла да увреди интересите на\nработещите и на предприятието. Служителят е дльжен да бъде лоялен към работодателя, като\nне злоупотребява с неговото доверие и не разпространява поверителни за него сведения, както\nи да пази доброто име на предприятието.\nVI. ИЗИСКВАНИЯ ЗА ЗАЕМАНЕ НА ДЛЪЖНОСТТА\n1. Образователни изисквания за дльжността: висше счетоводно- икономическо образование с\nобразователно-квалификационная степен \"магистр\";\n2. Квалификационни изисквания за длъжността: трудов стаж по специальноста - над 5 години;\n3. Други изисквания за длъжността:\n- способност за работа с фискално устройство;\nInternet или др.).\n- компютърна грамотност и умения: ползване на счетоводни програмни продукти (Word, Excel,\n4. Личностни качества (лояльность, умение за работа в екип, инициативност, комуникативност и\nдр.).\nНастоящата длъжностна характеристика може да бъде изменяна и допълвана от работодателя\nпри промяна на изискванията и задълженията, произтичащи от нормативни и структурни\nпромени.\nУтвердил*\n(подпись и печат работодателя)\nЗапознат съм с (имам экземпляр от) длъжностната характеристика.\nДата: 01.08.2013г\nЖана Милова Углобова - Арм\nСлужител:\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА НА\nДльжност ЮРИСКОНСУЛТ\nНаименование Код по НКПД\n2611 7021\nСтруктурно звено:\nАдминистрация във фирма: “ТИБИЕЛ\" ЕООД\nПодчиненост, връзки и взаимодействия\nДлъжността е подчинена на:\nАдминистративно - Управителя на дружеството\nЦел на дльжността:\nДа дава правни становища и да защитава интересите на дружеството пред съдебните\nоргани.\nОсновни взаимоотношения\nВътрешни:\nС всички отдели ,\nВъншни:\nС всички съдебни инстанции, държавни институции и трети лица във връзка с дейноста на\nдружеството.\nТрудови задачи и задължения, характеризиращи съдържанието на длъжността\nЗадължения:\n1. Да изготвя проектодоговори, полномощни и други документи, свързани с правната\nдейност на дружеството.\n2. Да дава правни становища.\n3. Да съдейства в издаването на документи от органите на съдебната власт, свързани с\nдейността на дружеството.\n4. Да защитава интересите на дружеството в съда, прокуратурата и следствието.\n5. Да посредничи в контактите с нотариус.\n6. Да осуществява процесуално представительство на дружеството по граждански,\nнаказателни и административни дела.\n7. Да представлява дружеството пред всички съдилища, судебно-изпълнителни служби,\nрегионални дирекции на МВР, државни и общински органи и служби, трговски банки и\nпред всички трети лица, когато е необходимо, във връзка с дейността на дружеството.\n8. Да спазва всички задължения, произтичащи от Кодекса на труда, Закона за безопасни\nусловия на труд, Правилника за вътрешен трудов ред и индивидуалния договор.\nПрава:\nВсички права, предвидени от Кодекса на труда, Правилника за вътрешен трудов ред и\nиндивидуалния договор.\nСпецифични функции и задачи:\nПрофил на длъжността\nПостижения на изпълнителя:\nУмения за работа с компютър - Microsoft Office\nВид и равнище на образованието:\nВисше юридическо образование\nУдостоверение за юридическа правоспособност.\nПрофесионален опит: не се изисква\nСпециални умения:\nДа познава нормативната уредба и всички законови и подзаконови нормативни актове,\nсвързани с дейността на дружеството.\nВладеене на чужди езици:\nДобро ниво на владеене на английски език - писмено и говоримо.\nЛичностни изисквания към изпълнителя и поведенчески характеристики: (задължителни и\nпрепоръчителни)\nДобри комуникативни умения.\nУсловия на труд и производствена среда:\nРабота в офис и извън офис при необходимост.\nРежим на труд и почивка:\nСогласно Правилника за вътрешен трудов ред.\nИзменения и дополнения в настоящата длъжностна характеристика се извършва по реда\nДруги\nна нейното утверждаване.\nСистема за работната заплата:\nОсновно трудово възнаграждение и дополнително заплащане, прието на база\nвътрешнофирмената система за възнаграждение.\nУтврДи: А\nКино\n(подпис)\nПолучих длъжностната си характеристика и съм запознат с нея.\nНиколай Стайков Хаджинский\n(трите имена) 0 4.01.2021 г.\n(подойе, дата)\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nНА ДЛЪЖНОСТ ЕКСПЕРТ ТЪРГОВИЯ С ПРИРОДЕН ГАЗ\nНаименование: Експерт търговия с природен газ\nКод по НКПД 2421 6006\nСтруктурно звено\nструктурна единица - Отдел „ТЪРГОВИЯ“\nФирма ТИБИЕЛ ЕООД\nПодчиненост, връзки и взаимодействия\nДльжността е подчинена на:\nУправителя на фирмата\nЦел на длъжността:\n• Изготовяне на анализи и доклади свързани с оптимизация на доставки на природен газ,\nбалансиране и резервиране на капацитети.\n• Подпомагане на цялостната дейност на екипа при изготовяне на оферти.\n• Докладване по REMIT.\n• Осуществява дейността си при стриктно спазване на всички процедури на работодателя,\nсвързани с длъжността му.\nОсновни взаимоотношения\nВъншни - Клиенти и Доставчици\nТрудови задачи и задължения, характеризиращи съдържанието на длъжността\nЗадължения и отговорности:\n1. Търгуване на Платформа заторговия с природен газ, CDP и пазарен сегмент „Програма\nза освобождаване на природен газ\".\n2. Ежедневно номиниране и реноминиране на количества природен газ.\n3. Резервиране на капацитети на Регионалната платформа за резервиране на капацитет -\n)\nRBP.\n4. Да познава и прилага всички принципи и фирмени политики за обслужване на\nклиентите.\n5. Отговаря за поддържане удовлетвореността на клиентите и за резултатите, реализирани\nв съвместната работа с клиентите.\n6. Отговаря за конфиденциалността на информацията, предоставяна от и към клиента.\n7. Дльжен е да пази в тайна информацията, която съставлява служебна и фирмена тайна,\nдо която има достъп.\n8. Дльжен е да се грижи за здравето и безопасностьта си, както и за здравето и\nбезопасностьта и на другите лица, пряко и косвено засегнати от неговата дейност, в\nсъответствие с квалификацията му и дадените от работодателя инструкции и указания.\n9. Стремеж към поддържане на високо професионално ниво.\n10. Спазва всички задължения при изпълнение на възложената работа, съгласно чл. 126 от\nКТ\n11. Спазва Правилника за вътрешния трудов ред на работодателя.\n12. Изпълнява всички непротиворечащи на трудовото законодательство разпоредби на\nръководството на фирмата. При необходимости е на разположение на работодателя и в\nизвънработно време.\nПрава:\n1. Право на доступ до информация за клиентите и база данни.\n2. Има право да изисква и получава необходимата служебная информация и актуални\nнормативни документи, регламентиращи дейността му и касаещи обслужването на\nклиенти.\nСпецифични функции и задачи:\n1. Предварительно събира информация за клиентите.\n2. Провежда срещи с клиенти и предоставя информация относно предлаганите услуги.\n3. Изготовя оферти към клиентите, води преговори при сключване на договор с клиента.\n4. Участва при договарянето на условията на съвместна работа с клиента.\n5. Следи за предстоящите изисквания, нужди и очаквания на клиентите.\n6. Изготовя ежемесечни доклади за работата си с клиентите и ги предоставя на управителя.\n7. Информира управителя в случай на възникване на проблеми, свързани с дейностите по\nобслужване на клиентите.\n8. Информира управителя за всякакви проблеми, свързани с безопасността на труда, в\nмомента на възникването им.\n9. Сезира своевевременно управителя за възникнали проблеми в дейността му.\nПрофил на длъжността\nВид и равнище на образованието:\nВисше образование, степень бакалавр - Икономика или 5 години минимум стаж на сходна\nдлъжност.\nПрофесионален/управленски опит:\n• Професионален опит в областта на продажбите е предимство.\nСпециални знания и умения:\n• Отлични компютърни умения - MS Office.\n• Търговски умения.\n• Способност за приоритизиране на време и проекти.\n• Отлични устни и писмени комуникационни умения.\n• Умения да презентира и убеждава.\n• Умения за работа в екип.\nЛичностни изисквания към изпълнителя и поведенчески характеристики:\n(препоръчителни)\n• Ориентираност към клиента и предоставянето на услуги.\n• Стремеж към постоянно усъвършенстване.\n• Инициативност.\n• Енергичност.\n• Мотивираност.\n• Отговорност.\n• Стремеж към постигане на резултати.\n• Дисциплинираност.\n• Лоялност към работодателя.\n• Дипломатичност.\nРежим на труд и почивка:\nСъобразно организацията на труд в правилника за вътрешния трудов ред.\nБитови придобивки и привилегии:\nСъобразно нормативната уредба и условията по трудов договор.\nДруги:\nИзменения и допълнения в настоящата длъжностна характеристика се извършва по реда\nна нейното утверждаване.\nУТВЕРДИЛ.\nПЕРНИК !\n(подпись)\nПолучих длъжностната си характеристика и съм запознат с нея.\nДайтела Кустова Жаркова- Николова\n(трите имена)\nДвав 02.12.19г.\n.......\n(подпись, дата)\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nНА ДЛЪЖНОСТ ЕКСПЕРТ ТЪРГОВИЯ С ПРИРОДЕН ГАЗ\nНаименование: Експерт търговия с природен газ\nКод по НКПД 2421 6006\nСтруктурно звено\nструктурна единица - Отдел „ТЪРГОВИЯ“\nФирма ТИБИЕЛ ЕООД\nПодчиненост, връзки и взаимодействия\nДльжността е подчинена на:\nУправителя на фирмата\nЦел на длъжността:\n• Изготовяне на анализи и доклади свързани с оптимизация на доставки на природен газ,\nбалансиране и резервиране на капацитети.\n*\n• Подпомагане на цялостната дейност на екипа при изготовяне на оферти.\n• Докладване по REMIT.\n• Осуществява дейността си при стриктно спазване на всички процедури на работодателя,\nсвързани с длъжността му.\nОсновни взаимоотношения\nВъншни - Клиенти и Доставчици\nТрудови задачи и задължения, характеризиращи съдържанието на длъжността .\nЗадължения и отговорности:\n1. Търгуване на Платформа заторговия с природен газ, CDP и пазарен сегмент „Програма\nза освобождаване на природен газ\".\n2. Ежедневно номиниране и реноминиране на количества природен газ.\n3. Резервиране на капацитети на Регионалната платформа за резервиране на капацитет -\nRBP.\n4. Да познава и прилага всички принципи и фирмени политики за обслужване на\nклиентите.\n5. Отговаря за поддържане удовлетвореността на клиентите и за резултатите, реализирани\nв съвместната работа с клиентите.\n6. Отговаря за конфиденциалността на информацията, предоставяна от и към клиента.\n7. Дльжен е да пази в тайна информацията, която съставлява служебна и фирмена тайна,\nдо която има достьп.\n8. Дльжен е да се грижи за здравето и безопасностьта си, както и за здравето и\nбезопасностьта и на другите лица, пряко и косвено засегнати от неговата дейност, в\nсъответствие с квалификацията му и дадените от работодателя инструкции и указания.\n9. Стремеж към поддържане на високо професионално ниво.\n10. Спазва всички задължения при изпълнение на възложената работа, съгласно чл. 126 от\nкт.\n11. Спазва Правилника за вътрешния трудов ред на работодателя.\n12. Изпълнява всички непротиворечащи на трудовото законодательство разпоредби на\nръководството на фирмата. При необходимости е на разположение на работодателя и в\nизвънработно време.\nПрава:\n1. Право на доступ до информация за клиентите и база данни.\n2. Има право да изисква и получава необходимата служебная информация и актуални\nнормативни документи, регламентиращи дейността му и касаещи обслужването на\nклиенти.\nСпецифични функции и задачи:\n1. Предварительно събира информация за клиентите.\n2. Провежда срещи с клиенти и предоставя информация относно предлаганите услуги.\n3. Изготовя оферти към клиентите, води преговори при сключване на договор с клиента.\n4. Участва при договарянето на условията на съвместна работа с клиента.\n5. Следи за предстоящите изисквания, нужди и очаквания на клиентите.\n6. Изготвя ежемесечни доклади за работата си с клиентите и ги предоставя на управителя.\n7. Информира управителя в случай на възникване на проблеми, свързани с дейностите по\nобслужване на клиентите.\n8. Информира управителя за всякакви проблеми, свързани с безопасността на труда, в\nмомента на възникването им.\n9. Сезира своевевременно управителя за възникнали проблеми в дейността му.\nПрофил на длъжността\nВид и равнище на образованието:\nВисше образование, степень бакалавр - Икономика или 5 години минимум стаж на сходна\nдлъжност.\nПрофесионален/управленски опит:\n• Професионален опит в областта на продажбите е предимство.\nСпециални знания и умения:\n• Отлични компютърни умения - MS Office.\n• Търговски умения.\n• Способност за приоритизиране на време и проекти.\n• Отлични устни и писмени комуникационни умения.\n• Умения да презентира и убеждава.\n• Умения за работа в екип.\nЛичностни изисквания към изпълнителя и поведенчески характеристики:\n(препоръчителни)\n• Ориентираност към клиента и предоставянето на услуги.\n• Стремеж към постоянно усъвършенстване.\n• Инициативност.\n• Енергичност.\n• Мотивираност.\n• Отговорност.\n• Стремеж към постигане на резултати.\n· Дисциплинираност.\n• Лоялност към работодателя.\n· Дипломатичност.\nРежим на труд и почивка:\nСъобразно организацията на труд в правилника за вътрешния трудов ред.\nБитови придобивки и привилегии:\nСъобразно нормативната уредба и условията по трудов договор.\nДруги:\nИзменения и дополнения в настоящата длъжностна характеристика се извършва по реда\nна нейното утверждаване.\nУТВЕРДИЛА\nПЕРНИК!\n(подпис)\nПолучих длъжностната си характеристика и съм запознат с нея.\nЛюбомир Святославов Гарханов\n(трите имена),\n02.12.2019 г.\n(подпись дата)\n)\n„ТИБИЕЛ“ ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nДлъжност: Технически сотрудник\nШифр по НКПД 41102005\n1. ОСНОВНИ ФУНКЦИИ И ЗАДЪЛЖЕНИЯ\nСъбира всички материали, информация и документация, съгласно дневния ред на заседанията\nи ги подготвя за внасяне и разглеждане.\nУведомява членовете на Съвета на директорите и на Консултативния съвет за предстоящите\nзаседания и ги подсигурява с необходимите за тях информационни материали.\nВоди протоколите от заседанията на Съвета на директорите и Консултативния съвет, като ги\nоформя съгласно възприетите форми.\nОсигурява надлежното подписване на протоколите от заседанията на Съвета на директорите.\nПрилага разглежданите материали като неразделна част от протоколите на Съвета на\nдиректорите.\nСвежда взетите на заседанията на съветите решения до преките им изпълнители, следи и\nконтролира изпълнението на поставените задачи и отчитането им в указания срок и по\nопределения начин.\nПоддържа и съхранява информационен архив от всички заседания на Съвета на директорите и\nКонсултативния съвет.\nВоди протокола от заседанията на седмичната оперативка, като режима по контрола и\nкоординацията на взетите решения се изпълнява по установения с вътрешна заповед ред.\nПознава и спазва вътрешноведомствените нормативни актове.\n2. ОТГОВОРНОСТИ\n2.1 Общи отговорности\nНоси административна и наказателна отговорност за нанесени щети на Дружеството в\nсъответствие с действуващата нормативна уредба.\nЗа лоялността към Дружеството, посредством ефективното изпълнение на задълженията си.\nЗа конфиденциалността при работа с поверителна информация и документи.\nЗа качественото и срочно изпълнение на възложените му задачи.\nЗа достоверностьта на информацията и документите изготвяни от него.\n2.2 Специфични отговорности.\nПЕРНИК\n*\nFOOL\nЗа надлежното и законосъобразно водене на документацията от заседанията на Съвета на\nдиректорите.\nЗа информационния архив от заседанията на Сьвета на директорите.\n3. ИЗИСКВАНИЯ ЗА ДЛЪЖНОСТТА\n3.1 Образование: Висше\n3.2 Образователно-квалификационная степен: Бакалавър\n3.3 Специалност: Икономическа; техническа\n3.4 Квалификация\n3.4.1 Професионална квалификация: икономист; инженер.\nИма общи познания за производствата и дейностите на клоновете и предприятията в\nДружеството. Познава вътрешноведомствената нормативна база и документооборота, свързани\nс изпълняваната дляжност.\n3.4.2 Езикова квалификация: Препоръчва се владеене на английски или немски език.\n3.4.3 Допълнителни изисквания: Компютърна грамотност.\n4. ИНФОРМАЦИОННИ ВРЪЗКИ И ВЗАИМООТНОШЕНИЯ\n4.1 Йерархически връзки:\nПряко подчинен на Изпълнителния директор на Дружеството.\nКоординира и методически подпомага работата на секретарите на изпълнителните директори и\nтехническия сотрудник, обслужващ Съвета на директорите.\nЗамества техническия сотрудник на Съвета на директорите.\n4.2 Функционални връзки:\nВътрешни: С всички отдели в Управлението на Дружеството.\nВъншни: С институции, организации и лица, свързани с осуществяваната дейност.\nУТВЪРДИЛ:\nEN\nДимитър Иванов\nУправител\n*\nЗапознат съм със съдържанието на длъжностната характеристика и ми е връчен\nЭкземпляр: Димктор Иванов Стефанов\nДата: 07.10.2015\nПодписка .........\nТИБИЕЛ\" ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nНа длъжността Икономист даньчно облагане с код по НКПД 2631 6007\nІ. ОСНОВНИ ДЛЪЖНОСТНИ ЗАДЪЛЖЕНИЯ\n• прогнозира промени в икономическата среда за краткосрочно\nбюджетиране, долгосрочно планиране и инвестиционная оценка;\n• формулира препоръки, политики и планове за икономиката, корпоративни\nстратегии и инвестиции, както и провеждать предварителни проектни\nпроучвания;\n• следи потока от икономическа информация, за да се оцени ефективността,\nкакто и да се дадат съвети относно целесъобразността на паричната и\nфискалната политика;\n• прогнозира производство и потребление на определени продукти и\nуслуги, на базата на данни за минали периоди, като се вземат предвид\nобщите икономически условия и състоянието на съответния икономически\nотрасъл;\n• изготовя прогнози за приходи и разходи, лихвени проценти и валутни\nкурсове;\n· анализира фактори, които определят участието на работна сила, заетост,\nзаплащане, безработица и други трудови пазарни резултати\n• прилага математически формули, статистически техники и икономически\nтеории, за да реши определени икономически проблеми;\n• събира, анализира и тълкува икономически данни чрез използване на\nикономически теории и набор от статистически и други видове техники;\n• оценява резултати от политически решения, засягащи социалната\nикономика и финансите;\n· консултира относно икономически политики и възможни начини на\nдействие в контекста на минали, настоящи и проектирани икономически\nфактори и тенденции; • изготовя научни доклади и отчети;\n• оценява проблеми, свързани с икономическата дейност на отделни\nкомпании;\n• провежда проучвания на пазарните условия в местни, регионални и\nнационални области, за установяване на обема на продажбите и ценовата\nполитика, оценяване на пазарния потенциал, бъдещи тенденции и\nразработване на бизнес стратегии.\nУТВЪРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм със съдържание то на длъжностната характеристика и ми е връчен экземпляр:\nКрасимир Нираков Напонов\nДата: 05.03.2019г\nПодпис: Нова\n„ТИБИЕЛ“ ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nІ. ОБЩА ИНФОРМАЦИЯ\nАдминистрация: „ТИБИЕЛ“ ЕООД\nДльжност: Ревизор\nКод по НКПД 2411 6011\nІ. ОСНОВНИ ДЛЪЖНОСТНИ ЗАДЪЛЖЕНИЯ\n1. Извършвадокументални ревизии итематични проверки в звената на предприятието\n2. Проверяна и анализира съхраняването на собствеността, правилното икономично\nизразходване на паричните средства.\n3. Изготвя текущи отчети заизвршени ревизии\n4. Подготвя предложения за отстраняване на установените по време на ревизия\nнарушения.\n5. Разработва аналитични доклади, свързани с провеждането на ревизиите.\n6. Контролира правилното изразходване нафинансови средства иводенето на\nотчетнадокументация.\n7. Прави предписания на материално отговорните лица за отстраняване на допуснати\nнарушения.\n8. Съставя актове за констатирани липси и злоупотреби на материали и финансови\nсредства.\n9. Изпълнява други конкретно възложени задачи.\nIII. ОСНОВНИ ОТГОВОРНОСТИ\n1. Отговаря за качеството на извршените ревизии\n2. Носи отговорност за допуснати вреди от направените констатации и предписания.\n3. Отговаря за състоянието навътрешния ред на документацията и организацията\nнаработа.\nIV. ОРГАНИЗАЦИОННИ ВРЪЗКИИ ВЗАИМООТНОШЕНИЯ\n1. Длъжността е пряко подчинена на управителя на предприятието\nV. НЕОБХОДИМА КОМПЕТЕНТНОСТЗА ИЗПЪЛНЕНИЕ НА ДЛЪЖНОСТТА\n1. Трябва да знае:\n- нормативните актове и вътрешните инструкции\n- Реда иизискванията заизвършване на финансови ревизии\n- нормативните изизсквания за организация на първичната отчетност и съхранението на\nсчетоводните документи.\nVI. ИЗИСКВАНИЯ ЗА ЗАЕМАНЕ НА ДЛЪЖНОСТТА\n1.Образование: висше икономическо, с образователно-квалификационная степен\n„магистр“ или„бакалавр”.\n2.Друга квалификация: работа с компютър и владеене на английски език.\n3. Професионален опит: над 3 години трудов стаж по специалността, а при липса на такъв\n-трудов\nдоговор\nсъ\nсрок\nна\nизпитване.\nУТВЪРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм със съдържанного на эльжностната характеристика и ми е връчен экземпляр:\nДата :... 01.07.2014г.\nПодпис:\n20. P.\nТИБИЕЛ“ ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nДлъжност: Мениджър връзки с обществеността\nШифр по НКПД: 12216003:\n1. ОСНОВНИ ФУНКЦИИ И ЗАДЪЛЖЕНИЯ\nСъбира, обработва и обобщава заявките за стартиране на процедури. Следи и отчита плана на\nпровежданите процедури.\nИзготовя заповедите и организира работата на комисията за подготовка на документацията за\nпровежданите процедури.\nПодготвя решенията за стартиране на процедури.\nИзготовя поканите за участие в процедури и отговаря за обнародването им.\nИзготовя документациите за провежданите процедури и организира продажбите им.\nОрганизира писмената кореспонденция с кандидатите в процедурите.\nИзготовя заповедите и организира работата на комисията за провеждане на процедурата. Участва в\nработата на комисията като неин член. Отговаря за стриктното спазване на изискванията на нормативните\nдокументи при провеждането на процедурите.\nИзготовя протокола от работата на комисията за провеждане на процедурата и подготвя решенията за\nизбор на изпълнител\nОрганизира обявяването на решенията за избор на изпълнител.\nИзготовя договорите.\nОсвобождава гаранциите на кандидатите и изпълнителите.\nОрганизира цялата отчетност на процедурите.\nАрхивира цялата собрана информация по провежданите процедури.\nСледи изпълнението на сключените договори, изготовя анексите към тях.\nПредлага коригиращи действия и мероприятия при отклоняване от утврдените и договорирани доставки.\nСпазва вътрешноведомствените нормативни актове.\n2. ОТГОВОРНОСТИ\n2.1 Общи отговорности:\nНоси административна и наказателна отговорност за нанесени щети на Дружеството в съответствие с\nдействуващата нормативна уредба.\nЗа лоялността към Дружеството, посредством ефективното изпълнение на задълженията си.\nЗа конфиденциалността при работа с поверителна информация и документи.\nЗа качественото и срочно изпълнение на задачите, касаещи заеманата дльжност.\nЗа взетите решения и предложения за решения, касаещи заеманата длъжност.\n2.2 Специфични отговорности,\nЗа достоверностьта на създаваната информационна банка от данни за потребностите от материални\nресурси по клонове и предприятия в Дружеството.\nЗа правилното и законосъобразно провеждане на организираните от него процедури.\nЗа ефективното контролиране изпълнението на сключените договори.\n3. ИЗИСКВАНИЯ ЗА ДЛЪЖНОСТТА\n3.1 Образование: Висше\n3.2 Образователно-квалификационная степен: Магистар\n3.3 Специалност: Техническа (ел .-; механо -; жп-); маркетинг, икономика на торговията; стопанска\nлогистика.\n3.4 Квалификация\n3.4.1 Трудов стаж: 3 години по специальностита -\n3.4.2 Професионална квалификация: Магистр по икономика; магистр-инженер.\nПознава основно националните нормативни документи, регулиращи възлагането на обществени поръчки,\nтырговската дейност и договорните отношения между икономически субекти. Познава основно методите и\nтехнологията на маркетинговите проучвания, анализ, планиране и пазарни въздействия.\n3.4.3 Езикова квалификация: Препоръчва се владеене на английски и/или немски език.\n3.4.4 Допълнителни изисквания: Компютърна грамотност.\nС приоритет при Допълнителна специализация.\n4. ИНФОРМАЦИОННИ ВРЪЗКИ И ВЗАИМООТНОШЕНИЯ\n4.1 Иерархически връзки:\nПряко подчинен на Управител и Главен счетоводител.\n4.2 Функционални връзки:\nВътрешни: С всички лица в трудови, служебни и други правоотношения с Дружеството.\nВъншни: С руководители и представители на външни организации или фирми, имащи отношение към\nизпълняваната дейност.\nУТВЪРДИЛ:\nДимитър Иванов\nTHEPROR\nУправител\nЗапознат съм със съдържанието на длъжностната характеристика и ми е връчен\nэкземпляр: Марин Георгиев, Кузен,\nДата: 01.08.2013г.\nПодпис :.\n„ТИБИЕЛ“ ЕООД\nІ. ОБЩА ИНФОРМАЦИЯ\nАдминистрация: „ТИБИЕЛ“ ЕООД\nДльжност: Счетоводител - оперативен\nКод по НКПД: 33133001\nІ.МЯСТО НА ДЛЪЖНОСТТА В ОРГАНИЗАЦИЯТА /ПОДЧИНЕНОСТІ\nПряк руководител: Главен счетоводител\nIII. ОСНОВНИ ДЛЪЖНОСТНИ ЗАДЪЛЖЕНИЯ\n1.Оформя документите, свързани с финансовата дейност.\n2.Обработва счетоводните документи по съответните сметки, за които пряко отговаря.\n3.Изчислява и осчетоводява вноските за държавния бюджет, за държавното обществено\nбезработица\".\nосигуряване, за здравно осигуряване и за фонд „Професионална квалификация и\n4.Съставя извлечения и справки от аналитичните сметки, изготовя оборотни ведомости и\nдруги балансови.извлечения.\n5. Участва в комисии при извършване на инвентаризации или проверки на\nматериалноотговорни лица.\n6.Упражнява вътрешнофинансов контрол в кръга на възложените му задачи за спазване\nна финансовата дисциплина в предприятието.\n7.Подготвя данни за статистическите отчети и формуляри и приключването на съответни\nотчетни периоди.\n8.Съставя копия от счетоводни справки и документи, необходими на работниците и\nслужителите или за предоставяне на съответните органи.\n9.Отговаря за съхраняването на счетоводната информация по предвидения в закона ред;\n10.Пази в тайна поверителните сведения, които са му станали известни във връзка с\nизпълняваната работа;\n11.Не предоставя информация, разпространяването на която би могло да нанесе вреди на\nработодателя, освен в случай на изрично разпореждане от работодателя;\n12.Комуникира с НАП, НОИ, НСИ и други институции.\n13.Изпълнява и други конкретно възложени задачи, свързани с дльжността.\nIV. ОСНОВНИ ОТГОВОРНОСТИ, ПРИСУЩИ ЗА ДЛЪЖНОСТТА\n1.Отговаря за състоянието и достоверностьта на счетоводните документи и сметки, които\nобработва и води.\n2.Носи отговорност за настьпили вреди от несвоевременно или неточно извършени\nсчетоводни операции.\n3.Отговаря за организацията и систематизацията на счетоводните документи.\nV. ОРГАНИЗАЦИОННИ ВРЪЗКИ И ВЗАИМООТНОШЕНИЯ\n1. Дльжността е пряко подчинена на главния счетоводител.\n2.При изпълнение на длъжността се осуществяват организационни връзки и\nвзаимоотношения с материалноотговорните лица.\n3.Осьществява контакти с руководители и специалисти от други предприятия и\nорганизации по линия на организация и документация на счетоводната отчетност и\nфинансовите взаимоотношения.\nVI. НЕОБХОДИМА КОМПЕТЕНТНОСТ ЗА ИЗПЪЛНЕНИЕ НА ДЛЪЖНОСТТА\n1. Трябва да знае:\nа)нормативните актове в областта на счетоводството, финансовия, данъчния и\nосигурителния контрол;\nб)реда и изискванията за извршване на инвентаризации, счетоводни засичания и\nоперации;\nв)нормативните изисквания за организацията на първичната отчетност и вида на\nнеобходимите първични документи;\nг)компютърните и други автоматизирани системи за извршване на счетоводната\nдейност.\nVII. ИЗИСКВАНИЯ ЗА ЗАЕМАНЕ НА ДЛЪЖНОСТТА\n1.Образование: висше икономическо, с образовательно-квалификационная степен\n„магистр“ или „бакалавр”.\n2.Друга квалификация: работа с компютър и владеене на английски език.\n3. Работа с програмни продукти, свързани със счетоводната дейност.\n4.Професионален опит: над 3 години трудов стаж по специалността, а при липса на такъв\n- трудов договор със срок за изпитване.\nУТВЪРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм със съдържанието на длъжностната характеристика и ми е връчен\nэкземпляр:\nЛапка Георгилева Влашева\n....\nДата:01.08.2013г.\nПодписал\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nОБЩА ИНФОРМАЦИЯ\nАдминистрация: „ ТИБИЕЛ“ ЕООД\nДльжност: Специалист качество\nКод по НКПД 2421 6017\n1. Основни дльжностни задължения\n1. Руководи, организира, осуществява предварителен, текущ и последващ вътрешен контрол, контрол по\nспазване на управление на документи и записи, производствен контрол, управление на несъответстващ\nпродукт, преглед на запитвания, оферти и договори.\n2. Съхранява оригинали на документите от СПК - ригинальт на НПК, оперативните документи, които се\nдават като приложение към процедурите по производство, доклади и отчети по вътрешни одити,\nпроведени проучвания, анализи.\n3. Контролира за правилното съставяне и състояние на записите.\n4. Съставя документи по договаряне с клиенти; документи по избор на доставчици, договаряне и\nизвършване на закупуването; документи предавани на клиенти; документи по вътрешни одити; документ и\nпо обучение на песонала.\n5. Следи за поява на рекламации в производството, както и за предприетите спрямо тях коригиращи и\nпревентивни действия.\n6. Преглежда оферти от доставчици и подготвя документи за закупуване на технически средства и\nсредства за измерване, чието решение за закупуване се взема от управителя на фирмата.\n7. Координира и документира дейностите, свързани с прегледа от ръководството.\n8. Осигурява запознаване на заинтересованите лица с всеки детайл от производствения поцес,\nособенностите и рисковете които се крият.\n9. Подготвя програма за прегледи от ръководството, за което може да привлече и външни специалисти.\nІІ. Основни отговорности, присущи на дейността.\n1. Отговаря за състоянието на производствената дисциплина и недопускане на условия за разхищения и\nзлоупотреби.\n2. Отговаря за достоверность на документите по СПК.\n3. Отговаря за спазване на сроковете за изпълнение на взети поръчки от клиенти.\nІ. Организационни връзки и взаимоотношения.\n1. Дльжността е пряко подчинена на Управителя на предприятето.\n2. При изпълнение на длъжността се осуществяват организацион ни връзки и взаимоотношения с всички\nотговорни лица в производството, с всички отдели по производство и контрол и техните служители.\n3. Осьществява контакти с представители на контролни органи и институции, доставчици, клиенти.\nIV. Необходима компетентност за изпълнение на дльжността.\n1. Трябва да е запознат с:\nоперативните документи;\nредьт и условията при осуществяване на вътрешен контрол;\nкомпютърни системи за производствена дейност;\nосновни положения за трудова дисциплина;\nпсихология на персонала.\nV. Изисквания за заемане на дльжността.\n1.Образование: средно-специально.\n2.Друга квалификация: работа с компютър.\n3. Професионален опит: над 5 години трудов стаж.\nУТВЕРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм сье съдържанието на длъжностната характеристика и ми е връчен\nэкземпляр:\nСтоян Василев Стефанов\nДата: 01.08.2013 г.","Утвърждавам:\nУправител:\n/Ст.Попов/\nПРАВИЛНИК\nЗа организация на работната заплата в „ТИБИЕЛ” ЕООД\nв сила от 01.04.2018г.\nОбщи положения за организацията на работната заплата във\n(\nфирмата\nЧл.1. Този правилник се приема на основание Кодекса на труда, и чл.\n22 от Наредбата за структурата и организацията на работната заплата.\nЧл.2.С правилникът се определят структурата и организацията на\nработната заплата, видовете и минималните размери на дополнителните\nтрудови възнаграждения, редът и начинът за определяне и изчисляване на\nтрудовите възнаграждения, редът, периодичността и сроковете за\nизплащане на трудовите възнаграждения на работниците и служителите\nвъв фирма „ТИБИЕЛ” ЕООД\nЧл.3. Правилникът се прилага при възникване, изменение и\nпрекратяване на трудовото правоотношение, при договарянето на\nусловията по трудовото правоотношение , както и при определяне и\nизчисляване на трудовите възнаграждения на работниците и служителите.\nІІ. Определяне и разпределение на средствата за работна заплата\nЧл.4.Средствата за работна заплата се определят и разходват в\nрамките на паричните средства на фирмата.\nКонкретният начин за образуване на средствата за работна заплата\nсе определя в зависимости от отчетните финансово-икономически и\nпроизводствени резултати, показатели и критерии, установени в наредбата.\nЧл.5. В средствата за работна заплата се включват всички видове\nтрудови възнаграждения определени в КТ, Наредбата за структурата и\nорганизация на работната заплата и други нормативни документи.\nЧл. 6. За всеки календарен месец се извършва предварителен разчет на\nнеобходимите средства за работна заплата на персонала общо за фирмата,\nна база очакваните резултати .\n-\nIII. Структура на работната заплата\n1.Брутна работна заплата\n2.Основна работна заплата\n3.Дополнителни трудови възнаграждения\nIV. Формиране на брутната работна заплата\nЧл.7. Брутната работна заплата се състои от:\n1. Основна работна заплата, определена съгласно действащата\nнормативна уредба и прилаганата система на заплащане на труда\nуговорена между работника или служителя и работодателя, но не по-малко\nот размера на минималната работна заплата за страната и задължително се\nвписва в трудовия договор, съгласно чл.66, ал.1 от КТ\n2. Допълнителни трудови възнаграждения, определени в Кодекса на\nтруда, и в наредбата както следва:\n2.1 За положения извънреден труд се заплаща увеличение в\nминималните размери по реда на чл. 262 от Кодекса на труда.\nУвеличението се изчислява на базата на основната работна заплата на\nработника или служителя по индивидуалния трудов договор.\n2.2 За работа през дните на официален празник, независимо дали\nработата представлява извънреден труд или не, на работника или\nслужителя се заплаща удвоения рязмер на трудовото му възнаграждение\n2.3 За всеки отработен нощен час или за част от него между 22,00 ч.\nи 6,00 ч. на работниците и служителите се заплаща допълнително трудово\nвъзнаграждение за нощен труд в размер не по-малък от 0,25 лв.\nДопълнителното трудово възнаграждение се заплаща на всички лица\n(\nположили нощен труд, независимо дали в трудовия договор е уговорен\nтози размер или не. Нощният труд е забранен за лица по чл. 140 ал.4 от КТ.\n2.4. Допълнителното трудово вознаграждение за придобит трудов\nстаж и професионален опит по чл. 12 от НСОРЗ се определя в трудовия\nдоговор и се заплаща при спазване на следните условия, размери и\nизисквания:\n- правото за получаване възниква при придобит трудов стаж и\nпрофесионален опит не по-малък от 1 година;\n- за всяка година трудов стаж размерът на дополнителното трудово\nвъзнаграждение е по 0,6%, за работещите в звено “ГСМ\" - 0,8%, като се\nвземат предвид и първата 1 г. .\n- Размерът на допълнителното трудово възнаграждение се определя в\nтрудовия договор на работника или служителя, изчислен въз основа на\nброя на годините зачетените за трудов стаж признати по реда на КТ.\n- Размерът на дополнителното трудово възнаграждение на работника\nили служителя по трудов договор се изменя от първо число на месеца след\nпридобиване на съответния трудов стаж.\n- Когато работникът или служителят представи документи за зачитане\nна трудовия стаж за минало време, придобит в друго дружество,\nувеличението на размера на дополнителното трудово възнаграждение по\nтрудов договор влиза в сила от датата на представянето на документите .\n- Допълнителното трудово възнаграждение за продължителна работа е\nс постоянен характер и се изплаща ежемесячно на работника или\nслужителя, изчислено върху основната заплата за отработено време .\n2.5.Обезщетения произтичащи от Кодекса на труда.\nА.При прекратяване на трудовото правоотношение поради\nпридобито право на пенсия за осигурителен стаж и възраст, независимо от\nоснованието за прекратяване, работникът или служителят има право на\nобезщетение от работодателя в размер на брутното му трудово\nвъзнаграждение за срок от 2 месеца, а ако е работил при същия\nработодателя или в мини \"Открит въгледобив\" ЕАД гр.Перник през\nпосладните 10 години от трудовия му стаж - на обезщетение в размер на\nбрутното му трудово възнаграждение за срок от 6 месеца. Обезщетението\nпо този член може да се изплаща само веднъж.\nБ.Работниците и служителите имат право на обезщетение по чл. 222\nал. 1 от КТ от Работодателя при прекратяване на трудовото им\nправоотношение по чл. 328 (1), т.1, 2, 3, 4, 7 и 8 от Кодекса на труда за\nвремето, през което са останали без работа в размер на брутното им\nтрудово възнаграждение за един месец.\n- Размерът на брутната работна заплата по горната алинея се\nизчислява по реда на чл. 228 от КТ.\n- Обезщетението по буква\"А\" се изплащат след изтичане на един\nмесец от прекратяване на трудовия договор и след представяне на трудова\nкнижка и декларация от Работника или Служителя, че не е започнал работа\nпо трудово или приравнено правоотношение.\n- Цитираното по-горе не се отнася за работещи пенсионери,\nполучили обещетение по чл. 222 ал. 3 от КТ за осигурителен стаж и\nвъзраст.\n2.6.Възнаграждението за платен годишен отпуск\nРаботодателят заплаща на работника или служителя възнаграждение,\nкоето се изчислява по реда на чл. 177 от Кодекса на труда за времето:\n1.\nна платения годишен отпуск;\n2.\nна отпуск при встъпване в брак;\n3.\nна отпуск при кръводаряване;\n4. на отпуск при смрт на родител, дете, съпруг, брат, сестра и\nродител на другия съпруг или други роднини по права линия.\n5. на отпуск за 2 и повече живи деца\nВ случаите когато за минало време законосъобразно е увеличен\nразмерът на трудовото възнаграждение на работника или служителя, и ако\nв резултат на това се увеличава и размерът на базисното трудово\nвъзнаграждение по чл. 177 и чл. 228 от Кодекса на труда, се извършват\nсъответните преизчисления на възнаграждението за платен годишен\nотпуск, отпуск по чл. 157, ал.1 т.т. 1,2 и 3 от Кодекса на труда, или\nобезщетенията. Разликата между предишното и новото възнаграждение се\nдоплаща на работника или служителя.\nV. Ред и начин за определяне и изменение на допълнителните трудови\nвъзнаграждения.\nЧл.8. Дополнителните трудови възнаграждения се определят при\nсключване на трудовото правоотношение в основния трудов договор и се\nпроменят при наличие на промяна в обстоятельствата на трудовата дейност\nсъс сключване на допълнително споразумение.\nVI. Изчисляване на възнаграждението за платен годишен отпуск\nЧл.9. /1/Среднодневното брутно трудово възнаграждение по чл. 177\nот Кодекса на труда се установява, като полученото брутно трудово\nвъзнаграждение за последние календарен месец, предхождащ ползването\nна отпуска, през който работникът или служителят е отработил най-малко\n10 дни, се раздели на броя на отработените дни през този месец.\n/2/При определен месечен размер на трудовото възнаграждение\nустановеното по ал. 1, среднодневно брутно трудово възнаграждение се\nкоригира с коефициент, получен от отношението на броя на работните дни\nна месеца, приет за база, и броя на работните дни на съответния месец,\nпрез който се ползва отпускът.\nVII. Изчисляване на обезщетенията произтичащи от КТ\nЧл. 10. Когато работникът или служителят не е отработил пълен\nработен месец, брутното трудово възнаграждение по чл. 228 от Кодекса на\nтруда се определя, като полученото среднодневно брутно трудово\nвъзнаграждение се умножи по броя на работните дни за същия месец.\nРазмерът на среднодневното брутно трудово възнаграждение при\n4\nизчисляване на платения годишен отпуск и обезщетенията по Кодекса на\nтруда при пълен работен ден не може да бъде по-мальк от този, който се\nизчислява при възникване на съответното основание от размера на\nустановената за страната минимална работна заплата\nVIII.Ред и начинът за изплащане на работната заплата.\nЧл.11. Работните заплати се изплащат от 11 до 22 число на по-\nследващия месец, от месеца за който е положен трудът. При заявено\nжелание, може да се изплаща аванс от 25 до 29 число на текущий месец.\nIX. Заключителни разпоредби\nНастоящият правилник да се доведе до знанието на работници във\nфирмата.\n(\n5\nУТВЪРДИЛ:\nУПРАВИТЕЛ:\n/Д.Иванов/\nПРАВИЛНИК\nза вътрешния трудов ред\n(\nза „ТИБИЕЛ”ЕООД в сила от 01.07.2018г.\n1.\nОБЩИЕ ПОЛОЖЕНИЯ\nЧл. 1. (1) Настоящият Правилник за вътрешния трудов ред (ПВТР) в във\nфирма „ТИБИЕЛ” ЕООД се издава, на основание чл. 181 от Кодекса на\nтруда.\nС ПВТР\nвъв фирма „ТИБИЕЛ” ЕООД се конкретизират правата и\nзадълженията на всички работници и служители, страна по индивидуално\nтрудово правоотношение с работодателя, наречени по-долу работниците.\n(2) ПВТР във фирма „ТИБИЕЛ” ЕООД предоставя уредба на въпросите,\nсвързани с организацията на трудовия процес и осигуряването на безопасна\nи здравословна работна среда,\nстимулираща\nповишаването\nна\nефективността на труда.\nЧл. 2. При изготовянето на този правилник бяха взети предвид\nимперативните правни норми, съдържащи се в Кодекса на труда,\nподзаконовите нормативни актове, уреждащи неговото приложение и цялото\nдействащо българско законодателство\nЧл. 3. Правилникът за вътрешния трудов ред урежда:\n1. възникването, изменението и прекратяването на трудовите\nправоотношения;\n2. регламентация на разпределянето на работното време, почивките и\nотпуските;\n3. правата и задълженията на работодателя;\n4. правата и задълженията на работниците;\n5. трудовата дисциплина, дисциплинарните нарушения и наказания и\nреализирането на ограничената имуществена одговорност;\n6. пропускателният режим\n7. заплащането на работниците или служителитер\nВЕТЕРНИК\n-\nІІ. ТРУДОВИ ПРАВООТНОШЕНИЯ\nЧл. 4. Работодателят си запазва правото да сключва трудови договори със\nсрок за изпитване в своя полза и за период, не по-дълъг от 6 месеца.\nЧл. 5. (1) Основание за възникване на трудово правоотношение е трудовият\nдоговор, сключен в писмена форма между работника и работодателя.\n(2) Към молбата си, отправена към работодателя, желаещият да вступи в\nтрудово правоотношение прилага:\n- личен паспорт или друг документ за самоличност за справка, който се\nвръща веднага;\n- документ за придобито образование, специалност, квалификация,\nправоспособност, изискващи се за заемането на обявената вакантна\nдлъжност, за която лицето кандидатства;\n- документ, удостоверяващ придобития стаж по специалността;\n- свидетелство за съдимост.\nЧл. 6. При необходимости работодателят може да изисква и предоставянето\nна допълнителна информация, извън посочената в предходния текст,\nсвързана с придобития от кандидатстващия за конкретната длъжност\nпрофесионален опит и квалификация.\nЧл. 7. (1) Трудовият договор с работника се сключва в писмена форма, в два\nэкземпляра и се подписва от страните по него.\n(2) В тридневен срок от сключването на всеки отделен трудов договор,\nработодателят изпраща уведомление за възникналото трудово\nправоотношение до Националния осигурителен институт.\nЧл. 8. (1) Екземпляр от двустранно подписания трудов договор и копие от\nуведомлението по ал. 2, заверено от съответното териториално поделение на\nНационалния осигурителен институт, се връчват на работника срещу подпис\nпри поступването му на работа.\n(2) Вторият экземпляр от трудовия договор се съхранява във фирма „ТИБИЕЛ\"\nЕООД, като се прилага към трудовото досие на работника.\nЧл. 9. (1) Работникът е дльжен да постьпи на работа в едноседмичен срок от\nполучаването на документите, описани в предходния текст, освен ако страните\nне са уговорили друго.\n()\n(2) В случай че работникът не поступи на работа в посочения срок, трудовото\nправоотношение се счита за невъзникнало, освен ако това се дължи на\nнезависещи от него причини, доведени до знанието на работодателя с писмено\nуведомление, направено до изтичането на срока по чл. 9, ал. 1 от този\nЧл. 10. Изпълнението на задълженията по трудов договор започва с\nправилник.\nпостьпването на работника на работа, което се удостоверява в писмен вид, с\nакт за поступване, който се прилага към неговото трудово досие.\nЧл. 11. (1) Валидно възникналото трудово правоотношение може да бъде\nизменено с писмено съгласие на страните по него, съставляващо неразделна\nчаст от трудовия договор.\n(2) Писменото съгласие по ал. 1, оформено като допълнително писмено\nспоразумение, се изготовя, съгласува, сключва и съхранява по реда, установен\nза трудовите договори във фирма „ТИБИЕЛ” ЕООД\n(3) Работодателят и работникът не могат да променят едностранно клаузите на\nсключения трудов договор, освен в хипотезита, установени с нормативен акт.\n(4) В случай на престой или при производствена необходимость, работодателят\nможе едностранно да възложи на работника временно да извършва друга\nВЕРНИКА\n2\nработа, за срок до 45 календарни дни, в рамките на една календарна година,\nсъответно за времето, докато продължава престоя.\nЧл. 12. В тридневен срок от изменението на трудовия договор, работодателят\nизпраща уведомление за това обстоятельство до съответното териториално\nподеление на Националния осигурителен институт.\nЧл. 13. (1) Прекратяването на трудовия договор се извършва при наличието на\nпредпоставките и при спазването на процедурата, предвидена в Кодекса на\n(2) Работникът може едностранно да прекрати трудовото си правоотношение с\nтруда.\nпредварительно писмено предизвестие, отправено до работодателя в 3-месечен\nсрок, предхождащ момента на прекратяване.\n(3) Трудовият договор, сключен със срок за изпитване, може да бъде прекратен\nбез предизвестие от страната, в чиято полза е уговорен.\nI. РАБОТНО ВРЕМЕ, ПОЧИВКИ И ОТПУСКИ\nЧл. 14.Фирма ТИБИЕЛ работи на петдневна работна седмица при условията на:\n1. Двусменен режим на работа с продължителност на смяната 11 часа за\nлаборант и пробовземач в отдел „Пласмент и контрол на качествато\" и\nредуване на смените от 7,45ч. до 18,45ч. и от 19.45ч. до 6,45ч.\n2. Едносменен режим на работа с продължитебност на смяната 12 часа\nза магазинер в отдел \"Гориво-смазочни материали\" Перник, с начало на\nработния ден в 07.00 часа и край - в 19.00ч.\n3. Едносменен режим на работа с продължитебност на смяната 11 часа\nза магазинер в отдел \"Гориво-смазочни материали\" Бобов дол, с начало на\nработния ден в 08.00 часа и край - в 19.00ч.\n4. 8-часов работен ден за всички останали - с начало на работния ден\n7,40 часа и край - 16,20 часа и обедна почивка от 12,00ч. до 12,40ч.\n5. При работа на смени, времето за хранене се включва в работното\nвреме.\n6. Забранявя се възлагането на работа в две последователни смени.\n7. За работещите в мина „Станянци” - 3- месечно отчитане на работното\nвреме.\n8. За работещите в отдел \"Гориво-смозочни мтериали\" Бобов дол - 6-\nмесечно отчитане на работното време.\n9. За работещите в отдел \"Гориво-смозочни мтериали\" Перник -\nмесечно отчитане на работното време\n10. При сумираното изчисляване на работното време нощните часове се\nпревращат в дневни с коефициент равен на отношението между нормалната\nпродължителност на дневното и нощното работна време, установени за\nподневно отчитане на работното време за съответното работно място.\nЧл. 16. Работниците във фирма „ТИБИЕЛ” ЕООД имат право на непрекъсната\nмеждудневна почивка от 12 часа и на седмична почивка, в размер на два\nпоследователни календарни дни - събота и неделя.\nЧл. 18. (1) Работодателят се задължава да спазва официалните празници на\nРепублика България.\n(2) Работник, който изповядва вероисповедание, различно от православното, е\nдльжен да съобщи своевременно това на работодателя, за да може да ползва\nкато почивни дните, определени за празници, според своето вероисповедание.\nЧл. 19. Изванредният труд във фирма „ТИВИЕЯ\" ЕООД е забранен.\nПолагането на извънреден труд се извършва единствено при наличието на\nпредвидените в Кодекса на труда предпоставки.\nЧл. 20. (1) С настоящия ПВТР се определя размерът на платения годишен\nотпуск от 20 работни дни основен и дополнителен - определен в\nиндивидуалните трудови договори, който се полага за съответната календарна\nгодина.\n(2) Ползването на платения годишен отпуск се извършва въз основа на\nписмена молба на работника, адресирана до работодателя, и след получаване\nна неговото писмено разрешение, оформено като заповед за предоставяне на\nплатен годишен отпуск.\n(3) В случай че важни производствени причини налагат това, работодателят\nможе да отложи ползването на отпуска по чл. 20, ал. 1 от правилника. В тази\nхипотеза работникът задължително и наведньж ползва половината от размера\nна платения годишен отпуск за съответната календарна година.\nЧл. 21. Работниците във фирма „ТИБИЕЛ\" ЕООД имат право на отпуск, което\nправо могат да упражнят в съответствие с разпоредбите на Глава VIII от\nКодекса на труда и подзаконовите нормативни актове по неговото прилагане.\n(\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА РАБОТОДАТЕЛЯ\nЧл. 22. Работодателят е дльжен:\n1. да осигури на работника работно място, нормални, безопасни и\nздравословни условия при изпълнение на неговите трудови задължения;\n2. да снабдева работниците с необходимите за извршването на работата им\nтехника, пособия, материали и консумативи;\n3. да предостави на всеки работник кратко описание на работата, която той се\nангажира да изпълнява (т. нар. длъжностна характеристика);\n4. при необходимости да дава на работещия задължителни указания относно\nначина и реда на реализиране на неговите трудови ангажименти, като\nосьществява контрол върху тяхното изпълнение;\n5. да запознае работниците с приетите и утврдени от него вътрешни правила\nвъв фирма „ТИБИЕЛ” ЕООД ..\n6. периодично и в срок да изплаща дължимите трудови възнаграждения;\n7. да осигури работниците за всички осигурени социални рискове, при спазване\nна условията и реда, установени с Кодекса за социално осигуряване и\nподзаконовите нормативни актове по неговото приложение.\nЧл. 23. Работодателят има следните права:\n1. да изисква от всеки работник точно, добросовестно и качествено да\nизпълнява възложените му трудови задължения;\n2. да издава задължителни за работещите във фирма „ТИБИЕЛ” ЕООД\nуказания и нареждания относно изпълнението на тяхната трудова функция;\n3. да осуществява контрол върху спазването и прилагането на вътрешните\nактове ,както и върху изпълнението на задължителните указания по т. 2;\n4. да осуществява контрол върху начина на съхранение и експлоатация на\nповереното на работниците имущество;\n5. да налага установените в текста на чл. 188 от Кодекса на труда\nдисциплинарни наказания;\n6. да търси ограничена имуществена отговорност за виновно причинените от\nработника вреди.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА РАБОТНИЦИТЕ\nЧл. 24. Работниците във фирма „ТИБИЕЛ“ ЕООД «мат следните права:\n1. на трудово възнаграждение, предвидено синдивидуалния им трудов\n4\nдоговор с работодателя;\n2. на социално и здравно осигуряване, съгласно действащата нормативна\n3. на почивките и отпуските, установени в раздел трети от този правилник, при\nуредба;\nспазване на императивните разпоредби на Кодекса на труда;\n4. на нормални, здравословни и безопасни условия на труд, съгласно приетите\nот работодателя вътрешни правила;\n5. да получат кратко описание на работата, за която поемат ангажимента да\nизвършват (т. нар. длъжностна характеристика);\n6. да получават указания относно начина на изпълнение на трудовите им\nзадължения;\n7. да получават от работодателя достоверна и своевременна информация по\nвъпроси, непосредственно свързани с техните трудови ангажименти;\n8. на доступ до утвърдените от работодателя вътрешни актове, правилници и\nправила\nЧл. 25. Работниците са длъжни:\n1. да изпълняват възложената им, съгласно индивидуалния трудов договор,\nработа в изискуемото количество и качество;\n2. да изпълняват указанията и нарежданията на работодателя, издадени във\nвръзка с техните трудови задължения;\n3. стриктно да се придържат към изискванията за здравословни и безопасни\nусловия на труд, към приетите технически и технологични правила, правилата\nза безопасность на труда и противопожарна безопасность, както и всички други\nвътрешни правила, действащи във фирма „ТИБИЕЛ” ЕООД.\n4. да спазват установените, във връзка със съхранението и експлоатацията на\nповереното им имущество, вътрешни актове и задължителни указания на\nработодателя;\n5. да спазват уговореното с текста на чл. 14 и чл. 15, ал. 1 от този правилник\nработно време, като го използват за изпълнение на своите трудови задължения;\n6. да съгласуват работата си с другите работници, в атмосфера на\nсътрудничество, координация и толерантност и с поведението си да не\nвъзпрепятстват изпълнението на техните трудови ангажименти;\n7. да проявяват лоялност към работодателя, като не разпространяват\nповерителни за него сведения и пазят доброто му име и репутация;\n8. да поддържат и повишават своята професионална квалификация, във връзка\nс длъжността, която заемат и с потребностите на във фирма „ТИБИЕЛ” ЕООД\n9.да се явяват на работното си място навреме и в състояние, позволяващо им\nда изпълняват възложените им задачи, и да не употребяват по време на работа\nалкохол и други упойващи средства.\nЧл. 26. Режимът на потребление на енергия, консумативи и материали,\nсъпътстващи трудовия процес се изпълнява от всички работници, като се\nсъблюдават принципите на икономичност и производствена ефективност на\nтруда.\nVI. ТРУДОВА ДИСЦИПЛИНА, ДИСЦИПЛИНАРНИ НАРУШЕНИЯ И\nНАКАЗАНИЯ, ОГРАНИЧЕНА ИМУЩЕСТВЕНА ОТГОВОРНОСТ\nЧл. 27. Работниците във фирма „ГИБИЕЛ ЕООД са длъжни да изпълняват\nпоетите от тях трудови задължения и да спазват трудовата дисциплина,\n5\nрегламентирана в Кодекса на труда, в нормативните актове по неговото\nприлагане и в настоящих правилник.\nЧл. 28. Нарушение на трудовата дисциплина е всяка форма на виновно\nнеизпълнение на трудовите задължения на работника, за което на нарушителя\nсе налага дисциплинарно наказание\nЧл. 29. Нарушения на трудовата дисциплина са:\n1. закъснение, преждевременно напускане на работното място, неявяване на\nработа и неуплътняване на работното време;\n2. явяване на работника в състояние, което възпрепятства изпълнението на\nнеговите трудови задължения и на възложените му задачи;\n3. неизпълнение на възложените на работещия ангажименти;\n4. неспазване на правилата за здравословни и безопасни условия на труд, на\nтехническите и технологичните правила, на правилата за безопасность на труда\nи противопожарна безопасность, както и на всички вътрешни правила,\n5. неизпълнение на дадените от работодателя задължителни указания и\nнареждания;\n6. неспазване на инструкциите и указанията, относно начина на съхранение и\nексплоатация на имуществото на работодателя, до което работниците имат\nдостъп;\n7. злоупотреба с доверието и уронване на доброто име и престиж на във фирма\n„ТИБИЕЛ\" ЕООД, както и всяка форма на разпространение на поверителни\nсведения, отнасящи се до работодателя;\n8. увреждане на имуществото на работодателя и разпиляване на суровини,\nматериали, енергия и други средства;\n9. неизпълнение на други трудови задължения ..\nЧл.30. Дисциплинарните наказания се налагат на работниците с мотивирана\nзаповед, издадена от Управителя, която задължително съдържа името на\nнарушителя, вида на нарушението, времето на извършването му и основанието\nза налагане на дисциплинарного наказание.\nЧл. 31. (1) При определянето на вида на дисциплинарного наказание се вземат\nпредвид тежестта на нарушението, обстоятельствата, при които е извршено,\nкакто и поведението на нарушителя.\n(2) За едно и също нарушение на трудовата дисциплина може да бъде\nналожено само едно наказание.\nЧл. 32. Преди да приступи към налагане на дисциплинарно наказание,\nработодателят е дльжен да изслуша работника или да приеме писмените му\nобяснения за случилото се, както и да събере и да оцени посочените от него\nЧл. 33. (1) Заповедта за дисциплинарно наказание се връчва на работника\nдоказательства.\nсрещу подпис, като върху нея се отбелязва датата на връчването. В случай че\nне може да бъде връчена лично на нарушителя, заповедта се изпраща с\nпрепоръчано писмо с обратна разписка на домашния му адрес.\n(2) Дисциплинарното наказание се счита за наложено от деня на връчване на\nзаповедта, съответно от деня на нейното получаване, когато е изпратена по\nпощата с писмо с обратна разписка.\nЧл. 34. Дисциплинарните наказания са:\n1. забележка;\n2. предупреждение за уволнение;\n3. дисциплинарно уволнение.\nЧл. 35. Дисциплинарно уволнение може да бъде наложено при:\n1. три закъснения или преждевременни напускания на работа в един\n6\nкалендарен месец, всяко от които не по-малко от 1 час;\n2. неявяване на работа в течение на два последователни работни дни без\nоснование;\n3. системни нарушения на трудовата дисциплина;\n4. злоупотреба с доверието на работодателя или разпространяване на\nповерителни за него сведения;\n5. други тежки нарушения на трудовата дисциплина.\nЧл. 36. В случай на налагащо се отсъствие в работно време или при\nнеобходимость от по-ранно приключване на работния ден, работникът е дльжен\nпредварительно да уведоми руководителя на съответното подразделение или\nзаместващия го служител за това обстоятелство и да получи неговото\nЧл. 37. (1) Работодателят или ръководителят на съответното подразделение\nразрешение.\nможе временно да отстрани от работа работник, който се явява на работното си\nмясто в состояние, което не му позволява да изпълнява трудовите си\nзадължения, употребява през работно време алкохол или друго упойващо\nвещество. Отстраняването е в сила, докато работникът не възстанови\nгодността си да изпълнява възложените му трудови функции.\n(2) През времето, докато трае отстраняването, работникът не получава трудово\nвъзнаграждение.\nЧл. 38. Работникът отговаря имуществено за вреда, която е причинил на\nработодателя, поради небрежност при или по повод изпълнението на\nтрудовите си задължения. Размерът и редът за осуществяване на тази\nотговорност се определят съгласно разпоредбите на действащото трудово\nзаконодательство.\nЧл. 39. Имуществената отговорност на работника се прилага независимо от\nдисциплинарната, административнонаказателната и наказателната отговорност\nза същото деяние.\nЧл. 40. За вреда, която е причинена умишлено или в резултат на преступление,\nили която е причинена не при изпълнение или по повод на изпълнението на\nтрудовите задължения, отговорността се определя според гражданского\nзаконодательство.\n(\nVII. ПРОПУСКАТЕЛЕН РЕЖИМ\nЧл. 41. (1) Всеки работник във фирма „ТИБИЕЛ” ЕООД има право на свободен\nдоступ до своето работно място в рамките на установеното работно време.\n(2) С прекратяването на трудовото правоотношение с работника, той придобива\nстатута на външно лице и има право на доступ до фирмата при спазване на\nустановения за външни лица пропускателен режим.\nЧл. 42. Работодателят си запазва правото със заповед да утврди\nдетайлизирани правила за доступ до определени работни помещения.\nVIII. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл. 43. За неуредените с този правилник въпроси се прилагат разпоредбите на\nдействащото трудово законодательство и утврдените от работодателя\nвътрешни актове\nЧл. 44. Екземпляр от правилника за вътрешния трудов ред е на разположение\nна работещите във фирма „ТИБИЕЛ” ЕООД\n7","„ТИБИЕЛ” ЕООД БУЛСТАТ 106 588 084\nГр.Перник ,пл.Свети Иван Рилски „ № 1\nСЧЕТОВОДНАТА ПОЛИТИКА НА „ ТИБИЕЛ” ЕООД\nСПРАВКА ЗА ПРЕДПРИЯТИЕТО.\n• Фирмено наименование „ТИБИЕЛ” ЕООД\n• Седалище и адрес на управление - гр. Перник ,пл. „Свени\nИван Рилски „№ 1\n• Предмет на дейност - Търговия на едро с твърди и течни\nгорива\n• Срок - безсрочно\n• ИТН - 106 588 084\n• Капитал - Капиталът на дружеството е в размер на 5 000 / пет\nхиляди/ лева, записан и изцяло внесен.\n• Дружеството е регистрирано по ДДС - по собственно желание\nсъс започване на дейността си считано от 16.08.2011 година\nДружеството осуществява текущо счетоводство и изготовя ГФО в\nсъответствие с изискванията на Закона за счетоводство и Международните\nстандарти за финансови отчети и Международните счетоводни стандарти\n(МСФО/МСС).\nОсновни принципи\nСчетоводството на предприятието се осуществява в съответствие с\nизискванията на Закона за счетоводството при съобразяване със следните\nосновни счетоводни принципи, регламентирани в чл. 4, ал. 1 от Закона за\nсчетоводството:\n1. текущо начисляване - приходите и разходите, произтичащи от\nсделки и събития, се начисляват към момента на тяхното възникване,\nнезависимо от момента на получаването или плащането на паричните\nсредства или техните еквиваленти и се включват във финансовите отчети\nза периода, за който се отнасят;\nРазходите се признавать на база директната врызка с приходите.\nРазходите са ясно разграничени по видове, като се има впредвид това, че\nдружеството развива само търговска дейност.\n2. действащо предприятие - приема се, че предприятието е действащо\nи ще остане такова в предвидимо бъдеще; предприятието има намерение,\nда увеличава обема на своята дейност.\n3. предпазливост - оценяване и отчитане на предполагаемите рискове\nи очакваните евентуални загуби при счетоводното третиране на\nстопанските операции, с цел получаване на действителен финансов\nрезултат;\n4. съпоставимост между приходите и разходите - разходите,\nизвршени във връзка с определена сделка или дейност, да се отразяват\nвъв финансовия резултат за периода, през който предприятието черпи\nизгода от тях, а приходите да се отразяват за периода, през който са\nотчетени разходите за тяхното получаване;\n5. Предимство на съдържанието пред формата - сделките и събитията\nсе отразяват счетоводно съобразно тяхното икономическо съдържание,\nсъщность и финансова реалност, а не формално според правната им форма;\n6. Запазване при възможност на счетоводната политика през\nотделните отчетени периоди, с цел постигане съпоставимост на\nсчетоводните данни и показатели;\n7. Независимост на отделните отчетни периоди и стойностна връзка\nмежду начален и краен баланс - всеки отчетен период се третира\nсчетоводно сам за себе си независимо от обективната му врызка с\nпредходния и със следващия отчетен период, като данните на финансовия\nотчет в началото на текущий отчетен период съвпадать с данните в края на\nпредходния отчетен период.\nПромени във възприетата счетоводна политика се допускат поради\nпромени в закон, счетоводните стандарти; ако е преценено, че промяната\nще доведе до по-подходящо представяне на събитията или сделките във\nфинансовите отчети на предприятието.\nВ предприятието не се третира като промяна на счетоводната\nполитика:\n1. Приемането на счетоводна политика за събития и сделки, които се\nразличават по същество от случилите се преди това събития или сделки;\n2. Приемането на нова счетоводна политика за събития и сделки,\nкоито не са се случвали преди това или са били незначителни.\nПредприятието осуществява счетоводството си на основата на\nдокументалната обоснованост на стопанските операции и факти, като\nспазва изискванията за съставянето на документите съгласно действащото\nзаконодательство - чл. 4, ал. 3, чл. 7 - 11 от Закона за счетоводството и\nЗаконът за ДДС.\nТекущото счетоводно отчитане се организира по утврден от\nуправителя на дружеството Индивидуален сметкоплан.\nСобствен Капитал\nСобственият капитал на Дружеството обхваща основния капитал,\nкато размерът му съответства на съдебната регистрация.\nДолготрайните Материални Активи (ДМА).\nПри придобиване на ДМА дружеството ще ги оценява- по цената на\nпридобиване - покупната цена (включително митата и невъзстановимите\nданъци).\nДружеството признава един актив и го отчита като дълготраен\nматериален актив, когато отговаря на следните критерии:\n- има натурально-веществена форма;\n- ще се използва за доставката/продажбата на активи или услуги, за\nотдаване под наем или за административни нужди;\n- се очаква да бъде използван повече от един отчетен период;\n- стойност при придобиването му не по-малка от 50.00 лв;\n- предприятието очаква да получи икономически изгоди, свързани с\nактива.\nДружеството прилага и така наречената \"отделна амортизация на\nединични компоненти”, което изисква да изчислява отделно амортизацията\nна делимите компоненти на определена единица, които компоненти имат\nразличен полезен живот или различна степен на потребление на\nикономически ползи. Всеки отделен компонент със значителна стойност\nспрямо общата стойност на актива, към който той се отнася, се амортизира\nотделно.\nНачисляването на Амортизациите ще се изчисляват на база на\nлинейния метод .\nСлед признаване като актив дадена позиция от имоти, машини и\nсъоръжения се отчита по нейната цена на придобиване минус натрупаната\nамортизация и натрупаните загуби от обезценка.\nСлед првоначалното признаване за актив всеки имот, машина и\nсъоръжение, чиято справедлива стойност може да се оцени надеждно, се\nотчита по преоценена стойност, която е справедливата стойност на актива\nкъм датата на преоценката минус всички последвали натрупани\nамортизации, както и последвалите натрупани загуби от обезценка.\nПреоценките се правят достатьчно редовно, за да се гарантира, че\nбалансовата сума не се различава съществено от тази, която би била\nопределена при използването на справедливата стойност към датата на\nсчетоводния отчет за финансово състояние.\nСправедливата стойност на земя и сгради обикновено се определя\nна базата на пазарни доказательства чрез оценка, която се извършва от\nквалифицирани оценители. Справедливата стойност на машини и\nсъоръжения обикновено е пазарната им стойност, определена чрез оценка.\nКогато липсват доказательства за пазарната стойност поради\nспециализирания характер на имота, машините и съоръженията и тъй като\nтези активи рядко се продават, освен като част от продължаващ\nфункционирането си бизнес, може да е необходимо предприятието да\nоцени справедливата им стойност, като използва подхода на доходите или\nна амортизираната възстановителна стойност.\nЧестотата на преоценките зависи от промените в справедливите\nстойности на отделните имоти, машини и съоръжения, които се\nпреоценяват. Когато справедливата стойност на преоценяван актив\nзначително се различава от балансовата му стойност, се изисква\nдопълнителна преоценка. Някои имоти, машини и съорьжения са\nизложени на значителни и чести промени в справедливата стойност и това\nналага ежегодна преоценка. Такива чести преоценки не са необходими за\nимоти, машини и съоръжения, чиито справедливи стойности търпят само\nнезначителни промени. За тях преоценката на всеки пет години може да е\nдостатъчна.\nБалансовата сума на един актив се увеличава в резултат на\nпреоценка, увеличението се признава в друг всеобхватен доход и се\nнатрупва в собствен капитал в статията \"Резерв от преоценки\".\nБалансовата стойност на един актив се намалява в резултат на\nпреоценка, намалението се признава за печалба или загуба. Намалението\nобаче се признава в друг всеобхватен доход до степента на съществуващо\nкредитно салдо в резерва от преоценки по отношение на този актив.\nНамалението, признато в друг всеобхватен доход, намалява сумата,\nнатрупана в собствен капитал в статията \"Резерв от преоценки\".\nРезервът от преоценки, включен в собствения капитал по отношение\nна актив от имоти, машини и съоръжения, може да се прехвърля директно\nкъм неразпределената печалба, когато активът бъде отписан. Това може да\nозначава прехвърляне на целия резерв при изваждане от употреба или\nосвобождаване от актива. Част от преоценката обаче може да бъде\nпрехвърлена при използването на актива от предприятието. В такива\nслучаи сумата на прехвърлената преоценка представлява разликата между\nамортизацията въз основа на преоценената балансова стойност на актива и\nамортизацията въз основа на цената на придобиване. Прехвърлянето от\n\"Резерв от преоценки\" в неразпределената печалба не се извършва\nпосредством отчета за всеобхватния доход\nФинансови активи.\nФинансовите активи на дружеството включват:\n• Парични средства;\n• Вземания с договорен характер, в т.ч. уреждани чрез собствени\nкапиталови инструменти\nна\nпредприятието;\nвземания\nпо\nдеривативни договори ;\n• Предоставени кредити .\n• Капиталови инструменти на други предприятия .\nВсички финансови\nактиви\nпървоначално се признавать по\nсправедлива стойност.\nПоследващо оценяване\nПоследващото оценяване на финансови активи зависи от тяхната\nкласификация, както следва:\nОбезценката на финансовите активи, класифицирани като кредити и\nвземания, възникнали первоначално в предприятието и държани за\nтъргуване, се отчита като текущи финансови приходи или текущи\nфинансови разходи.\nФинансови пасиви\nФинансовите пасиви первоначально се признавать по справедлива\nстойност в печалбата или загубата.\nФинансовите пасиви на предприятието включват :\n• Задължения с договорен характер, в т.ч. уреждани чрез собствени\nкапиталови инструменти на предприятието; задължения по\nдеривативни договори;\n• Получени кредити ;\n• Привилегировани акции за обратно изкупуване .\nПоследващо оценяване\nОценяването на финансовите пасиви зависи от тяхната класификация\nкакто следва:\nФинансови пасиви, държани за торгуване - по справедлива стойност.\nФинансови пасиви, държани до наступване на падеж и възникналите\nпервоначально в предприятието - по амортизируемна стойност.\nОтписване\nФинансов пасив се отписва, когато задължението бъде погасено, или\nпрекратено, или изтече.\nКомпенсиране на финансови инструменти\nФинансовите активи и финансовите пасиви се компенсират в отчета\nза\nфинансовото състояние(баланса), ако понастоящем съществува\nприложимо правно основание за компенсиране на признатите суми и е\nналице намерение за уреждане на нетна основа (или за едновременно\nреализиране на активите и уреждане на пасивите).\nОтчитане и Оценка на Стоково-Материалните Запаси (СМЗ)\nПредприятието признава като материални запаси закупените и\nпредназначените за продажба стоки.\nПри закупуване стоково - материалните запаси первоначально се\nзаписват по цена на придобиване, която включва цената на придобиване и\nвсички разходи по доставката: транспортни разходи, мита и митнически\nтакси, невъзстановими данъци, товаро-разтоварни разходи.\nДружеството не включва в себестойността на МЗ следните разходи:\n- складови разходи,\n- разходи за продажби;\n- административни разходи, които не са свързани с довеждането на\nматериалните запаси до сегашното им местоположение и състояние;\n- валутно-курсови разлики, свързани пряко с доставката на МЗ,\nфактурирани в чуждестранна валута;\n- разходи за лихви, когато МЗ са закупени при условията на\nразсрочено плащане;\nМатериалните запаси се оценяват по по-ниската от себестойността и\nнетната реализируема стойност.\nНетната реализируемна стойност е предполагаемата продажна цена в\nнормалния ход на стопанската дейност минус приблизительно оценените\nразходи за завршване на производствения цикъл и тези, които са\nнеобходими за осъществяване на продажбата.\nСМЗ се отписват по метода на конкретно определената стойност,\nкогато тяхната продажба засяга конкретни проекти или клиенти.\nКогато няма условия за прилагане на метода на конкретно\nопределената стойност се прилага Дружеството изписва СМЗ при тяхната\nпродажба чрез прилагане на Метода на средно-претеглена стойност.\nОтчетният период по отношение изчисляването и прилагането на метода\nна оценка е календарния отчетен месец.\nЕфекти от Промените във Валутните Курсове\nДружеството е определило за отчетна и функционална валута\nбългарски лев (BGN).\nСделките в чуждестранна валута (с изключение на тези за покупка и\nпродажба на валута) се вписват в левове при первоначалното им\nсчетоводно отразяване, като към сумата в чуждестранна валута се прилага\nцентралният курс на БНБ към датата на сделката. Закупената валута се\nоценява по курса на придобиване, а продадената се осчетоводява по курса\nна продажбата.\nКурсови разлики се отчитат:\n- при промяна на валутния курс към края на месеца спрямо този, по\nкойто са били счетоводно отразени;\n- при прилагане на заключителния курс на БНБ за нуждите на\nГодишния финансов отчет спрямо този, по който са били счетоводно\nотразени;\n- при валутнипоступления за уреждане на вземания курсова разлика\nвъзниква от левовата равностойност, по която се води вземането и\nфиксинга БНБ в деня на поступление на валутата по сметката;\n- при погасяване на валутни задължения курсова разлика възниква\nпри различие на левовата равностойност на една валутна единица между\nактивните и пасивните сметки.\nКурсовите разлики се признавать като текущ приход и разход през\nпериода, през който възникват.\nПризнавање на Приходи\nПриход е общата сума на получение или подлежащи на получаване\nикономически изгоди в процеса на независимата икономическа дейност на\nДружеството.\nПриходите се отчитат като: нетни приходи от продажби (от\nпродажба на продукция, стоки, услуги); други приходи (в т.ч. приходи от\nфинансирания); приходи от участия в дьщерни, асоциирани и смесени\nпредприятия; приходи от други инвестиции и заеми, признати като\nнетекущ актив; други лихви и финансови приходи.\nПризнавање на приходи\nПриходите в Дружеството се признавать:\n- когато е вероятно дружеството да има икономическа изгода,\nсвързана със сделката;\n- когато сумата на прихода може да бъде надеждно изчислена;\n- когато направените разходи (или тези, които ще бъдат направени\nвъв връзка със сделката) са надежно измерени (или ще бъде възможно да\nсе измерят);\n- приходите за всяка сделка се признавать едновременно с\nизвршените за нея разходи.\nПриходите от продажби на продукция и стоки се признавать, когато\nса изпълнени одновременно следните условия:\n- на купувача са прехвърлени значителни рискове и изгоди, свързани\nсъс собствеността на продукцията и стоките;\n- дружеството не е запазило участие в управлението или ефективен\nконтрол върху продаваните продукция и стоки;\n- сумата на прихода може да бъде надеждно изчислена;\n- дружеството има икономическа изгода, свързана със сделката по\nпродажбата;\n- направените разходи или тези, които ще бъдат направени във\nвръзка със сделката могат надеждно да бъдат изчислени.\nПриходите се оценяват по справедливата стойност на полученото\nвъзнаграждение, като се изключат отстъпки, рабати и други данъци върху\nпродажбите или мита.\nПреди да бъде признат приход, следните специфични критерии за\nпризнаване трябва също да бъдат удовлетворени:\n• Продажба на стоки - приходите от продажби на стоки се признават,\nкогато съществените рискове и ползи от собствеността върху стоките са\nпрехвърлени на купувача, което обичайно става в момента на тяхната\nдоставка.\n• Предоставяне на услуги - приходите от предоставяне на се\nпризнавать на база на етапа на завършеност на услугата. Етапът на\nзавршеност на сделката се определя на база на съотношение на\nнаправените до момента разходи към общо изсилените разходи по\nсделката (алтернатива: съотношение на извршените до момента услуги\nкъм общия обем на услугите които ще бъдат извършени или чрез преглед\nна извршената работа)\n• Приходи от лихви - за всички финансови инструменти, оценени по\nамортизирана цена на придобиване, и лихвоносни финансови активи,\nкласифицирани като такива на разположение за продажба, приходите от\nили разходите за лихви се отчитат като се използва ефективния лихвен\nпроцент. Приходите от лихви се включват във финансовите приходи в\nотчета за доходите.\n• Дивиденти - приходите от дивиденти се признавать, когато се\nустанови правото на предприятието да получи плащането, т.е. към датата\nна вземане на решение за разпределение на дивиденти.\n• Приходи от наеми - приходите от наеми в резултат на оперативен\nлизинг, се отчитат счетоводно на база линейния метод за целия срок на\nлизинговия договор.\nПри установен излишък на активи, приходит се признава през\nпериода на установяването му.\nЗа глоби, неустойки и лихви в полза на предприятието, приходът се\nпризнава съгласно клаузите на договора. За глоби, неустойки и лихви,\nприсъдени със съдебно решение, приходът се признава в деня на издаване\nна съдебното решение.\nОтчитане на Данъците от Печалбата.\nЗадължението на дружеството за даньци от печалбата за текущий и\nпредходни данъчни периоди се признава като задължения към бюджета\n(общините) до размера, до който не е погасено от дружеството.\nТекущите данъчни разходи се включват в разходите за даньци за\nсъответния период, като се намалява счетоводната печалба или се\nувеличава счетоводната загуба.\nУсловни активи и пасиви не се признават като активи и пасиви в\nотчета, само се оповестяват в приложенията.\nУсловните активи и пасиви се оценяват текущо, за да се осигури\nправилно представяне на тяхното развитие във финансовите отчети.\nФинансови приходи и финансови разходи\nФинансовите приходи включват приходи от лихви по инвестирани\nсредства (включително финансови активи на разположение за продажба),\nприходи от дивиденти, печалба от продажба на налични за продажба\nфинансови активи, промени в справедливата стойност на финансови\nактиви, отчитани по справедлива стойност, в печалба или загуба, печалба\nот операции в чуждестранна валута и печалби от хеджингови инструменти,\nпризнати като печалби и загуби. Приход от лихви се признава в момента на\nначисляването му по метода на ефективната лихва. Приход от дивиденти\nсе признава на датата, на която е установено правото на Дружеството да\nполучи плащането, която в случая на котирани/търгуеми ценни книги е\nдатата, след която акциите стават без право на получаване на последния\nдивидент.\nФинансовите разходи включват разходи за лихви по заеми, разходи в\nрезултат на увеличение на задължението, следствие на приближаване с\nедин период на датата, определена за реализиране за провизии, дивиденти\nпо преференциални акции класифицирани като пасиви, промени в\nсправедливата стойност на финансови активи отчитани по справедлива\nстойност, в печалби и загуби, обезценка на финансови активи и загуби от\nхеджингови инструменти, които се признавать в печалби и загуби.\nРазходите по заеми, пряко свързани с придобиването, изграждането или\nпроизводството на актив, който по необходимости отнема значителен\nпериод от време, за да се подготви за предназначението си или за\nпродажбата си, се капитализират като част от цената на придобиване на\nсъответния актив. Разходи по заеми, които не могат да се отнесат пряко\nкъм придобиването, строительството или производството на отговарящ на\nусловията актив, се признавать в печалби и загуби като се използва метода\nна ефективния лихвен процент.\nПечалби и загуби от валутни курсови разлики се отчитат на нетна\nбаза.\nДоходи на Персонала.\nВ Дружеството са реализират и начисляват суми за доходи на\nперсонала по видове, както следва :\nКраткосрочни доходи на персонала - онези доходи на персонала,\nкоито стават напълно изискуеми в рамките на 12 месеца след края на\nпериода, в който персональт е положил труд за тях. Краткосрочните\nдоходи на персонала се оценяват на недисконтирана база и са отчетени\nкато разход, когато свързаните с тях услуги са предоставени. Дружеството\nпризнава като задължение недисконтираната сума на оценените разходи по\nплатен годишен отпуск, очаквани да бъдат платени в съответствие с\nбългарското законодательство.\nДружеството признава като задължение недисконтираната сума на\nоценените разходи по платен годишен отпуск, очаквани да бъдат заплатени\nна служителите в замяна на труда им за изминалия отчетен период.\nДоходи при напускане - доходи при прекратяване на трудовото или\nслужебното правоотношение преди нормалния срок за пенсиониране.\nДоходи под формата на компенсации с акции или дялове от\nсобствения капитал - доходи на персонала, които са: предоставени под\nформата на финансови инструменти, носещи дивиденти (или други\nдоходи) и емитирани от предприятието, или суми, чийто размер зависи от\nбъдещата цена на финансовите инструменти, носещи дивиденти (или\nдруги доходи) и емитирани от предприятието. Цената на сделки със\nслужителите, уреждани чрез емисия на капиталови инструменти, за дадени\nправа, се оценяват на база справедливата стойност на датата, на която е\nнаправено споразумението. Цената на сделките, уреждани чрез емисия на\nсобствен капитал, се признава заедно със съответното увеличение в\nсобствения капитал, за периода, в който е постигнато изпълнение и / или са\nизпълнени условията на услугата. Кумулативният разход, който се\nпризнава на всяка отчетна дата до датата на придобиване, отразява\nстепента на изтичане на периода на придобиване и най-добрата\nприблизителна оценка на предприятието за броя на капиталовите\nинструменти, които ще бъдат придобити накрая. Разходът или кредитьт в\nотчета за доходите за даден период, представлява движението\nв\nкумулативния разход, признат в началото и в края на този период.\nЕфектът на намаление на държаните опции се отразява като\nдопълнително намаление на стойността на акциите при изчислението на\nдоходите на акция с намалена стойност.\nДоходи след напускане на работа - доходи на персонала, които са\nплатими след приключване на трудовото или служебното правоотношение:\nпенсии, медицинско обслужване и други доходи. Дружеството е задължено\nда изплати две или шест брутни заплати на своите служители при\nпенсиониране в зависимости от прослуженото време. Ако служителят е\nработил при същия работодатель през последните 10 години на трудовия си\nстаж, той трябва да получи 6 брутни месечни заплати, а ако е работил по-\nмалко от 10 години при същия работодатель - 2 брутни работни заплати.\nПланът за доходите на персонала при пенсиониране не е финансиран.\nДружеството определя своите задължения за изплащане на доходи на\nперсонала при пенсиониране като използва актерски метод на оценка.\nАктерските печалби или загуби се признават като приход или разход,\nкогато нетните кумулативни непризнати печалби или загуби в края на\nпредходната година са превишили 10% от настоящата стойност на\nзадължението.\nРазходите за минал трудов стаж се признавать на линейна база за\nсредний срок, докато доходите станат безусловно придобити. До степента,\nдо която доходите станат безусловно придобити, незабавно след\nвъвеждане или промени в плана за доходи при пенсиониране, дружеството\nпризнава разход за минал трудов стаж.\nЗадължението за доходи на персонала при пенсиониране се състои от\nнастоящата стойност на задължението за изплащане на такъв доход,\nнамалено с непризнатите разходи за минал трудов стаж.\nОтчитане на Корекцията на Счетоводни Грешки и Промени в\nСчетоводната Политика\nКорекцията на счетоводни грешки, свързана с предходни периоди, се\nотчита през текущий период чрез увеличаване или намаляване на салдото\nна неразпределената печалба от минали години.\nДружеството променя счетоводната си политика, само когато това се\nизисква по закон, от счетоводни стандарти, или ако промяната ще доведе\nдо по-подходящо представяне на събитията или сделките във финансовите\nотчети на предприятието. В предприятието не се третира като промяна на\nсчетоводната политика\nа) приемането на счетоводна политика за събития и сделки, които се\nразличават по същество от случилите се преди това събития или сделки, и\nб) приемането на нова счетоводна политика за събития и сделки,\nкоито не са се случвали преди това или са били незначителни.\nПромяната в счетоводната политика се прилага с обратна сила. Всяка\nкорекция вследствие на промяната се отразява като корекция на салдото на\nнеразпределената печалба от минали години. Сравнителната информация\nсе перизчислява. Разликата от преизчисляване на разходите за данъци в\nотчета за доходите за предходния период се посочва като корекция на\nнеразпределената печалба (непокритата загуба).\nПромяната в счетоводната политика се прилага без обратна сила,\nкогато корекцията на салдото на неразпределената печалба от минали\nгодини не може да бъде надеждно определена.\nСвързани лица\nДружеството класифицира взаимоотношенията с даден контрагент\nкато взаимоотношение със свързано лице, когато Свързано лице - дадено\nлице се счита за свързано, когато:\nа) лицето директно или индиректно:\n> контролира или е контролирано, или е под общия контрол на\nпредприятието;\n> има дял в предприятието, което му дава възможност да\nупражнява значително влияние над предприятието; или\n> упражнява общ контрол върху предприятието;\nб) лицето е асоциирано предприятие на предприятието;\nв) лицето е съвместно предприятие, в което предприятието е\nконтролиращ съдружник ;\nг) лицето е член на ключов рьководен персонал на предприятието\nили неговото предприятие майка;\nд) лицето е близьк член на семейството на физическом лице,\nпосоченото в буква а) или г) по-горе;\nе) лицето е предприятие, което е контролирано, съвместно\nконтролирано или значительно повлияно от лицето, по-сочено в буква г)\nили д), или притежаващо значителни правомощия за гласуване в това\nпредприятие (пряко или неп-ряко);\nж) фондът, организационното объединение или лицето представлява\nплан за доходи след напускане на работа на служители на предприятието\nили на всяко свързано лице.\nДружеството осуществява сделки със свързани лица при пазарни\nусловия - цената при сделки между свързани лица се определя в\nсъпоставка с цената на сходни стоки, продадени на сходен икономически\nпазар на купувач, който не е свързан с купувача; този подход се прилага и\nпри определяне на разходите за предоставяне на финансиране;\nСъбития след датата на баланса\nДружеството определя следните събития за коригиращи:\n- решение след края на отчетния период на съдебно дело, което\nпотвърждава, че предприятието вече е имало съществуващо задължение\nкъм края на отчетния период (предприятието коригира вече признатата\nпровизия, свързана с това съдебно дело или признава нова провизия ако\nтакава не е била начислена);\n- получаване на информация след края на отчетния период,\nпоказваща, че даден актив е бил обезценен към края на отчетния период\n(при несъстоятелност на клиент, възникнала след края на отчетния период,\nпродажбата на материал-ни запаси след края на отчетния период по цени\nпо-ниски от балансовата стойност);\n- разкриване на измама или грешки, които показват, че финансовите\nотчети са неверни.\nНекоригиращи събития - предприятието не коригира сумите,\nпризнати във финансовите отчети, а оповестява съществените събития\nнаступили след края на отчетния период. Следните събития са\nнекоригиращи събития след края на отчетния период:\n- намаляването на пазарната стойност на инвестициите между края\nна отчетния период и датата, на която финансовите отчети са утвърдени за\nиздаване. Намаляването на пазарната стойност обикновено не се свързва\nсъс състояние-то на инвестициите към края на отчетния период, но\nотразява обстоятельства, които са възникнали впоследствие.\n- значима бизнес комбинация след края на отчетния период;\n- оповестяване на план за преустановяване на дейността или важно\nпреструктуриране;\n- важни покупки на активи, класифициране на активи като активи за\nпродажба в съответствие с МСФО 5 Нетекущи активи, държани за\nпродажба, и преустановени дейности, освобождавания на активи или\nизземване на важни активи от правительството;\n- разрушаване на важна производствена единица в резултат на пожар\nслед края на отчетния период;\nважни сделки с обикновени акции и сделки с потенциални\nобикновени акции след края на отчетния период (например такива водещи\nдо промяна в собствеността);\n- сключване на значими договори за креди след края на отчетния\nпериод;\n- необичайно големи промени след края на отчетния период в цената\nна активите или валутните курсове;\n- промени в данъчните ставки или данъчните закони, приети или\nобявени след края на отчетния период, които имат съществен ефект върху\nтекущите и отсрочените данъчни активи и пасиви;\n- поемане на значителни ангажименти или условни пасиви, например\nчрез издаване на значителни гаранции;\n- започване на важен съдебен спор след края на отчетния период.\nИзвършване на Инвентаризация\nИнвентаризация на активите и пасивите се извършва през всеки\nотчетен период с цел достоверното им представяне в годишния финансов\nотчет. Инвентаризацията се извършва по ред и начин, определени от\nорганите на управление на предприятието.\nИнвентаризация на долготрайните активи и материалните запаси се\nизвършва от назначена от руководителя на дружеството комисия в\nприсъствието на МОЛ. Инвентаризациите се извършват чрез фактическо\nпреброяване и/или претегляне на стоково-материалните ценности и\nдолготрайни активи. Съставят се инвентаризационни описи.\nКомпенсация на липсите и излишъците се извършва само при\nналичие на причинно-следствена връзка между активите. Компенсацията\nсе извършва само по количество. За липси по вина на МОЛ се съставя акт\nза начет, като МОЛ се начита по продажни цени. Установените липси (без\nвина на МОЛ) и излишъци се отчитат като текущ разход или приход\nпрез периода на тяхното установяване.\nФинансови Отчети\nГодишният финансов отчет на предприятието се съставя към 31\nдекември на всяка календарна година. Изготовя се до 31 март на следващата\nгодина съгласно чл. 37, ал. 1 от Закона за счетоводството.\nКонсолидираният финансов отчет се изготовя, само ако предприятието\nотговаря на критериите за задължителна консолидация съгласно чл. 37 от\nЗакона за счетоводството. Финансовая отчет на дружеството подлежи на\nнезависим одит съгласно чл.38 от Закона за счетоводството.\nФинансовият отчет на Дружеството се одобрява официално за\nпубликуване от Собственника на дружеството до 31. март на следващата\nгодина. Отчетът се заверява от регистриран одитор или специализирано\nодиторско предприятие до 30 юни на следващата година.\nСъдържание на годишния финансов отчет:\n1) счетоводен баланс (МСФО отчет за финансовото състояние),\n2) отчет за приходите и разходите (МСФО отчет за всеобхватния\nдоход),\n3) отчет за паричните потоци,\n4) отчет за собствения капитал\n5) приложение.\nАБИ\nУправител :.\n/ Димитър Иванов\nFOOL","РЕПУБЛИКА БЪЛГАРИЯ\nМИНИСТЕРСТВО НА ФИНАНСИТЕ\nАГЕНЦИЯ \"МИТНИЦИ\"\nТЕРИТОРИАЛНО МИТНИЧЕСКО\nУПРАВЛЕНИЕ\nСТОЛИЧНА\nУДОСТОВЕРЕНИЕ ЗА РЕГИСТРАЦИЯ\nNo BG005800C0199\nСогласно чл. 576, ал. 6 от Закона за акцизите и даньчните складове настоящего\nудостоверение за регистрация се издава на:\nТибиел ЕООД\nсъс седалище Перник 2300\nАдрес на управление: пл. Свети Иван Рилски 1\nБИК: 106588084\nАдрес на осуществяване на дейността: Перник 5300П, кв. Сини вир\nВидове акцизни стоки, които могат да се произвеждать, внасят или въвеждат на\nтериторията на страната, с код по КН:\nЛигнити, агломерирани\n27021000\nДруги видове въглища\n27011900\nCTEPO\nДата: 10.08.201г.\nНачалник на митница:","МИНИСТЕРСТВО НА ФИНАНСИТЕ\nАГЕНЦИЯ „МИТНИЦИ”\nМИТНИЦА СТОЛИЧНА\nРЕШЕНИЕ\nЗА ПРОМЯНА В УДОСТОВЕРЕНИЕ ЗА РЕГИСТРАЦИЯ №BG005800C019/10.08.2011Г.\n№ 147-0586 / 26.09.2011 г.\nДнес, 26.09.2011 г., долуподписаният Стефан Златков - Началник Митница, се\nзапознах с искане, вх.№ Т47-0586/16.09.2011г., подадено от:\n„ТИБИЕЛ” ЕООД\n(име/наименование на задолженото лице)\nБИК\n1 0 6 5 8 8 0 8 4\nИН\nСедалище и адрес на\nуправление\nГр. Перник, пл. \"Св. Иван Рилски\" №1\nПредставлявано от\nДимитър Йорданов Иванов - управител\n(трите имена на представителя/полномощника)\nНа основание чл.57б, ал.6 от ЗАДС, на „ТИБИЕЛ” ЕООД, със седалище и адрес на\nуправление: гр. Перник, пл. \"Св. Иван Рилски\" №1, с ЕИК 106588084 е издадено\nУдостоверение за регистрация № BG005800C0199/10.08.2011г.\nСъгласно разпоредбите на чл.57б, ал.9, т. 1 от ЗАДС, с уведомително писмо вх.№\nТ47-0586/16.09.2011г., лицето иска добавяне нов вид акцизна стока, с която може да\nизвршва сделки, произвежда, внася или въвежда на територията на страната - Лигнити,\nагломерирани с код по КН 27022000.\nНаступилата промяна във вида на акцизните стоки, с които може да се извършват\nсделки, произвеждать, внасят или въвеждат на територията на страната, представлява и\nпромяна на обстоятельствата при които е издадено Удостоверение за регистрация №\nBG005800C019/10.08.2011г., съгласно чл.57б, ал.6 от ЗАДС.\nПредвид гореизложеното и на основание чл. 58, ал. 3 от ЗАДС,\nРЕШИХ:\nВписвам промяна в Удостоверение за регистрация №BG005800C019/10.08.2011г. в\nчастта „видове акцизни стоки, с които може да се извършват сделки, произвеждать, внасят\nили въвеждат на територията на страната\", като:\nДобавям вид акцизна стока, с която „ТИБИЕЛ” ЕООД може да извършва сделки,\nпроизвежда, внася или въвежда на територията на страната - Лигнити, агломерирани с\nкод по КН 27022000.\nНастоящото решение е неразделна част от Удостоверение за регистрация №\nBG005800C019/10.08.2011г.\nМИТНИЦИ\"\ngun\nНАЧАЛНИК НА МИТНИЦА СТ\nБОЛИЧНА:\n(СТЕФАН ЗЛАТКОВ)\nТМУ СТОЛИ\nСофия - 1202\nCustoms_Stolichna@d5999.customs.bg\nМИНИСТЕРСТВО НА\nyur. \"Becsieu\" No84\nтел. +3592 931 0697\nфакс: +3592 931 0697\nwww.customs.bg\nРЕПУБЛИКА БЪЛГАРИЯ\nМИНИСТЕРСТВО НА ФИНАНСИТЕ\nАГЕНЦИЯ \"МИТНИЦИ\"\nТЕРИТОРИАЛНО МИТНИЧЕСКО\nУПРАВЛЕНИЕ\nСТОЛИЧНА\nУДОСТОВЕРЕНИЕ ЗА РЕГИСТРАЦИЯ\nNo BG005800C0199\nСъгласно чл. 576, ал. 6 от Закона за акцизите и даньчните складове настоящего\nудостоверение за регистрация се издава на:\nТибиел ЕООД\nсъс седалище Перник 2300\nАдрес на управление: пл. Свети Иван Рилски 1\nВИК: 106588084\nАдрес на осуществяване на дейността: Перник 53001, кв.Сини вир\nВидове акцизни стоки, които могат да се произвеждать, внасят или въвеждат на\nтерриторията на страната, с код по КН:\nЛигнити, агломерирани\n27021000\nДруги видове въглища\n27011900\nДата: 10.08.2011 г.\nИСТЕРС\nНачалник на митница:","РЕПУБЛИКА БЪЛГАРИЯ\nМинистерство на икономиката\nУДОСТОВЕРЕНИЕ\n1592 . 08.10.20\nNo .\nг.\nМИНИСТЕРСТВО НА ИКОНОМИКАТА\nна основание чл. 16, ал. 3 от Закона за административното регулиране на\nикономическите дейности, свързани с нефт и продукти от нефтен произход и\nЗаповед № РД-16-699/11.08.2020 г. на министра на икономиката,\nУДОСТОВЕРЯВА, че „ТИБИЕЛ\" ЕООД\nЕИК: 106588084, със седалище и адрес на управление: гр. Перник, общ. Перник,\nобл. Перник, площад „Свети Иван Рилски\" № 1, е вписано в регистра на лицата,\nосьществяващи икономически дейности, свързани с нефт и продукти от нефтен\nпроизход.\n„ТИБИЕЛ” ЕООД е регистрирано за извршване на дейност: „Торговия на\nдребно с нефт и продукти от нефтен произход\"\nОбекти, от които се осуществява дейността:\n2. Бензиностанция, гр. Бобов дол, общ. Бобов дол, обл. Кюстендил, кв. „Миньор\",\nГСМ-ОФ\n1. Бензиностанция, гр. Перник, общ. Перник, обл. Перник, кв. „Сини вир\", кв. 169,\nул. „Васил Коларов\", ГСМ № 3\nЗАМЕСТНИК-МИНИСТР НА ИКОНОМИКАТА: МАФИ\nОМИКАТА\nРЕПУБЛИКА\nБЪЛГАРИЯ\nЛИНИИ\nСТЕ","РЕПУБЛИКА БЪЛГАРИЯ\nМинистерство на икономиката\nУДОСТОВЕРЕНИЕ\n1592 . 08.10.20\nNo .\nг.\nМИНИСТЕРСТВО НА ИКОНОМИКАТА\nна основание чл. 16, ал. 3 от Закона за административното регулиране на\nикономическите дейности, свързани с нефт и продукти от нефтен произход и\nЗаповед № РД-16-699/11.08.2020 г. на министра на икономиката,\nУДОСТОВЕРЯВА, че „ТИБИЕЛ\" ЕООД\nЕИК: 106588084, със седалище и адрес на управление: гр. Перник, общ. Перник,\nобл. Перник, площад „Свети Иван Рилски\" № 1, е вписано в регистра на лицата,\nосьществяващи икономически дейности, свързани с нефт и продукти от нефтен\nпроизход.\n„ТИБИЕЛ” ЕООД е регистрирано за извршване на дейност: „Торговия на\nдребно с нефт и продукти от нефтен произход\"\nОбекти, от които се осуществява дейността:\n2. Бензиностанция, гр. Бобов дол, общ. Бобов дол, обл. Кюстендил, кв. „Миньор\",\nГСМ-ОФ\n1. Бензиностанция, гр. Перник, общ. Перник, обл. Перник, кв. „Сини вир\", кв. 169,\nул. „Васил Коларов\", ГСМ № 3\nЗАМЕСТНИК-МИНИСТР НА ИКОНОМИКАТА: МАФИ\nОМИКАТА\nРЕПУБЛИКА\nБЪЛГАРИЯ\nЛИНИИ\nСТЕ",false]}