{"attachments":["2025-01-31_001_1.jpg","2025-01-31_001_2.jpg","2025-01-31_001_3.jpg","2025-01-31_001.jpg"],"subject":"съобщение от Софийски градски съд","date":"2025-01-31T16:23:37.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["За кредитор Тибмел ВООП)\nRokas\nRokas Law Firm - Branch Bulgaria, I. Rokas\nInternational Law Firm\nЧРЕЗ\nСОФИЙСКИ ГРАДСКИ СЪД\nт.д. № 1949/2021 г. ТО, VI - 17 състав\nдо\nСОФИЙСКИ АПЕЛАТИВЕН СЪД\nЧАСТНА ЖАЛБА\nОт\nДЪРЖАВНА\nЕЛЕКТРИЧЕСКА\nКОМПАНИЯ\nАКЦИОНЕРНО ДРУЖЕСТВО (Пъблик Пауър Корпорейшн\nCA) (Public Power Corporation S.A.), регистрирана съгласно\nзаконите на Република Гърция, с номер в общия Търговския\nрегистр на Република Гърция: 786301000/23.11.2012, със\nседалище и адрес на управление: Република Гърция, гр. Атина\n10432, ул. Халкокондили № 30, както и съдебен адрес в\nРепублика България: гр. София, 1000, ул. Хан Аспарух № 54, ет.\n4, ап.8, Електронна поща: n.kostova@rokas.com, Телефон: 02/ 952-\n11-31, представлявано от ГЕОРГИОС СТАССИС, в качеството на\nГлавен Изпълнителен Директор, чрез Адвокат Надежда\nНедялкова Костова САК,\nс личен номер 1200506410,\nпреуполномощена от адв. Апостолос Димитриос Христакудис,\nСАК- всички в качеството им на адвокати в „Адвокатско\nдружество Рокас - клон България, Йоаннис Рокас\", регистрирано\nпо ф.д. 183/2011 г. на СГС, ФО, БУЛСТАТ: 176056745,\nпредставлявано от Иоаннис Евангелос Рокас. служебен адрес: гр.\nСофия, 1000, ул. „Хан Аспарух” № 54, етаж 4, ап. 8.\nСрещу\nРазпореждане № 10178 от 18.12.2024 г. /\"Разпореждането\"/\nУВАЖАЕМИ АПЕЛАТИВНИ СЪДИИ,\nС частна жалба с вх. № 136511/09.12.2024 г., изпратена с куриер до СГС на\n06.12.2024, доверителя ми ДЪРЖАВНА ЕЛЕКТРИЧЕСКА КОМПАНИЯ АКЦИОНЕРНО\nДРУЖЕСТВО (Пъблик Пауър Корпорейшн СА) е обжалвало Определение № 4630 от","Rokas\nRokas Law Firm - Branch Bulgaria, I. Rokas\nInternational Law Firm\n29.11.2024 г. в частта, в която е осъден да заплати на „Тибиел“ ЕООД, с ЕИК: 106588084,\nсума в размер на 47 580 лв, представляваща направени в производството по чл. 692 ТЗ\nразноски; на „Про трейд финанс консулт“ ЕООД, с ЕИК: 203321682 сума в размер на 18 000\nлв. /осемнадесет хиляди лева/, представляваща направени в производството по чл. 692 ТЗ\nразноски; на „Атоменергоремонт“ АД, с ЕИК: 106530686, сума в размер на 12 000 лв.\n/дванадесет хиляди лева/, представляваща направени в производството по чл. 692 ТЗ\nразноски; на „Хийт енерджи“ ООД, с ЕИК: 200591594 - сума в размер на 54 000 лв. /петдесет\nи четири хиляди лева/, представляваща направени в производството по чл. 692 ТЗ разноски.\n“Възразени кредитори\"/. В частната жалба са наведени доводи за недопустимость и\nнеправилност на процесното определение поради нарушение на материалния закон,\nсъществено нарушение на съдопроизводствените правила или необоснованост.\nНа 18.12.2024 г. в Единния портал за електронно правосудие („ЕПЕП“) по\nелектронното дело е публикувано Разпореждането, с което съдът преквалифицира чатната\nжалба на доверителя ни като молба по чл. 248 от ГПК и разпорежда препис от същата да\nбъде връчен на „Тибиел“ ЕООД, Про трейд финанс консулт“ ЕООД, „Атоменергоремонт“\nАД и „Хийт енерджи“ ООД. Разпореждането по същество представлява връщане на частната\nжалба. Молим да имате предвид, че към настоящата дата препис от горепосоченото\nразпореждане не ни е бил връчен.\nСчитаме Разпореждането на СГС за недопустимо, тый като съдът е излязъл извън\nдиспозитивното начало в процеса и предявеното от жалбоподателя искане, и като такова\nподлежащо на обезсилване. В случай, че не обезсилите разпореждането като недопустимо,\nмоля да го отмените като неправилно.\nАргументите ни за това са следните:\n1. В настоящий случай съдът се произнесъл извън предмета на частната жалба и на\nпроизводството по чл. 274 от ГПК, като е преквалифиирал депозирания от\nдоверителя ми документ като молба по чл. 248 от ГПК.\n2. По смисла на чл. 274 и следващите от ГПК след като получи частната жалба\nсъдът следва да я администрира, като:\n-\nразпореди да бъде връчен препис от нея на ответната страна и след това заедно\nс отговора на частната жалба да я изпрати на въззивната инстанция; или\n- разпореди частната жалба да бъде\nоставена без разглеждане като\nнедопустима, подадена срещу неподлежащ на обжаловане съдебен акт.\n3. В случая съдът не е извършил нито едно от тези две възложени му от закона\nдействия по администриране на получената частна жалба, като е излязъл от\nпредоставената му от закона компетентност и по своя инициатива е\nпреквалифицирал частната жалба като молба с правно основание чл. 248 от ГПК,\nбез да е представил каквито и да било мотиви и аргументация в тази връзка, и по\nнедопустим начин е подвел частната жалба под разпоредбата на чл. 248 от ГПК\n2","Rokas\nRokas Law Firm - Branch Bulgaria, I. Rokas\nInternational Law Firm\nкато молба за изменение на Определение № 4630 от 29.11.2024 г. и не е изпълнил\nзадълженията си съгласно чл. 276 от ГПК.\n4. По този начин съдът е придал на частната жалба недопустима правна\nквалификация, извън претендираното от доверителя ми чрез наведените от него\nдоводи, както и по повод на изричния петитум на частната жалба за отмяна на\nОпределение № 4630 от 29.11.2024 г. в частта за разноските.\n5. Горното е в съответствие и с практиката на Върховния касационен съд по сходни\nслучаи (Определение № 827 от 22.11.2013 г. по ч.пр. д. № 4207/2013 г. на\nВърховен касационен съд).\n6. На база всичко гореизложено и като заключение считам, че в настоящий случай\nсъдът е постановил недопустимо разпореждане, респ. неправилно, подлежащо на\nобезсилване, респ. на отмяна.\nПредвид изложеното по-горе Ви моля, уважаеми Апелативни Съдии, на\nоснование чл. 279 във вр. чл. 274, ал. 2 във вр. ал. 1, т. 1 ГПК, да обезсилите като\nнедопустимо, респ. да отмените като неправилно Разпореждане № 10178 от 18.12.2024\nг., с което СГС е преградил по- нататьшното разглеждане на производството по частна\nжалба вх. № 136511/09.12.2024 г., тъй като съдът е излязъл извън диспозитивното\nначало в процеса и предявеното от жалбоподателя искане, като укажете на СГС да\nадминистрира подадената частна жалба срещу Определение № 4630 от 29.11.2024 г. в\nобжалваната част, като изпрати същата съгласно задълженията му по чл. 276 (1) от\nГПК до насрещните страни за подаване на отговор, като след изтичане на срока по ал.\n1 жалбата заедно с отговора и неговите приложения, ако такива са подадени, да бъдат\nизпратени на Софийски апелативен съд, ведно с препис от обжалованото определение\nПриложения:\n1. Препис за кредиторите Тибиел“ ЕООД; „Про трейд финанс консулт“ ЕООД; на\n„Атоменергоремонт“ АД;\n„Хийт енерджи“ ООД, синдика от настоящата частна\nжалба;\n2. Квитанция за внесена държавна такса.\nС уважение,\nАдв. Н. Костова","Софийски градски съд\nбул. \"Витоша\" № 2, тел. централа\nТД № 20211100901949\n02/9219 88; факс 02/981 37 40; е-\nmail: cabinet@sgs.justice.bg\nТърговско отделение ТО VI-17\n№ на страната в списъка\nна лицата за призоваване 31\n09.01.2025 г.\n202511002560\nСЪОБЩЕНИЕ\nТИБИЕЛ ЕООД като (Кредитор)\nгр. Перник, УЛ.КРАКРА 70, тел: 0897802478, общ. Перник, обл. Перник\nПриложено, изпращаме Ви препис от частна жалба с приложенията, вх\n№ 142602, срещу Разпореждане № 10178/18.12.2024г. по ТД № 20211100901949,\nпостановено от Софийски градски съд , Търговско отделение TO VI-17.\nВ едноседмичен срок от получаване на съобщението можете да\nподадете писмен отговор\nС писмена молба можете да заявите желание да ползвате правна помощ,\nпри необходимости право за това.\nЗабележка: Лица, чрез който не може да бъде връчено съобщението,\nсъгласно чл.46, ал.3 от ГПК ГРАНД ЕНЕРДЖИ ДИСТРИБЮШЪН ЕООД\n/ насрещна страна, лица, заинтересовани от изхода на делото или изрично посочени в писмено изявление на адресата\nЗабележка: Вижте указанията на гърба на съобщението.\nСъдебен деловодител :\nSPEВА\nЗИНЗГА\nОНОВОЈаЧІ\n03.02."]}