{"attachments":["Energiko_long_term_contract.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 27.05.2020 в 12:31\nПодател: trade@tibiel.com\nОтносно: RE: ТИБИЕЛ_ЕНЕРГИКО ЮНИ 2020\nПолучател: office@energiko.bg \nКопие: tbl_ood@mail.bg \n\nЗдравей, Тошко!\n\nВръщам ти сканирания договор с подпис и печат от наша страна.\nОчакваме издаване на фактура за първата десетдневка, за да можем да я платим в петък\n\nПоздрави,\nВ. Тодоров\n\n-----Original Message-----\nFrom: office@energiko.bg <office@energiko.bg> \nSent: 27 май 2020 г. 10:57\nTo: trade@tibiel.com\nSubject: ТИБИЕЛ_ЕНЕРГИКО ЮНИ 2020\n\nПривет, Веско,\n\nПриложен е подписания договор и приложения.\n\nПоздрави,\n\nТошко\n\n\n-------------------------------------\nРаботи от вкъщи със собствен сайт! Осигури надежден дом за него с хостинг на СуперЦена с до-70% отстъпка. Виж как. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4260__zoneid=35__OXLCA=1__cb=a43092d35f__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-promo.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_3%26utm_campaign%3Dnewusers_hostingpr>","subject":"FWD: RE: ТИБИЕЛ_ЕНЕРГИКО ЮНИ 2020","date":"2020-05-27T13:58:10.000Z","to":[{"address":"","name":"rr_oficce rr_oficce"}],"attachmentsData":["СТАНДАРТИЗИРАН ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА НА ПРИРОДЕН ГАЗ НА\nДОЛГОСРОЧНИЯ АНОНИМЕН СЕГМЕНТ НА ПЛАТФОРМАТА ЗА ТЪРГОВИЯ НА\n\"ГАЗОВ ХЪБ БАЛКАН\" ЕАД\no TU-0106/0013 /27.05.2020 r.\nДнес, 27.05.2020 г., в гр. София, се сключи настоящият договор между:\n1. „Енергико\" ЕООД, със седалище и адрес на управление: гр. София 1408, ул.\nЯрослав Вешин бл.16, бх. Д, ап. 52, с ЕИК 200394045, № по ДДС BG200394045,\nпредставлявано от Иван Дреновички, наричан по-долу, (\"Страна А\") и\n2. „ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник 2300, ул.\nпл. „Свети Иван Рилски\" № 1, с ЕИК 106588084, № по ДДС BG10658084,\nпредставлявано от Димитьр Иванов, наричан по-долу. (\"Страна В\"),\nвсяка от които е \"Страна\", а заедно \"Страните\".\nСтраните се споразумяха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА. УСЛОВИЯ НА ДОСТАВКАТА\n1.1. Настоящият стандартизиран договор за покупко-продажба на природен газ\nурежда правата и задълженията на страните, възникващи в резултат на сключени\nсделки за покупко-продажба на месечни, тримесечни, годишни и нестандартни по срок\nпродукти на долгосрочния сегмент на платформата за торговия на „Газов Хъб Балкан\"\nЕАД, в т. ч. в случаите, когато между тях няма сключен писмен договор за покупко-\nпродажба, но има осьществени успешни сделки на долгосрочния сегмент чрез\nсофтуерния продукт Trayport Joule.\n1.2.\nВсяка една от страните може да бъде както Продавач, така и Купувач по този\nдоговор.\n1.3.\nочката на доставка по този договор е Виртуална тьрговска точка в мрежата на\nОператора на преносната система (ОПС).\n1.4.\nСобственоста и рискът върху доставяния по този договор природен газ се\nпрехвърлят от Продавача на Купувача, считано от следния дефиниран момент - 07:00\nчаса на првият газов ден на периода, за който се отнася продукта.\n1.5.\nКоличеството и цената на сключените сделки на долгосрочния сегмент се\nопределят на база електронно сключените сделки чрез софтуерния продукт Trayport\nJoule. Актуалната версия на Правилата на платформата за торговия на „Газов Хъб\nБалкан\" ЕАД са приложими по отношение спецификацията на торгуемите продукти на\nдолгосрочния сегмент, в т.ч., но не само начало на доставките, период на доставките,\nдоговорено количество на ден в MWh. При покупко-продажба на нестандартни по срок\nпродукти, спецификацията на продукта се определя от страната, инициираща\nсъздаването на нестандартния продукт.\n1.6.\nПродавачьт гарантира пред Купувача, че има право да му прехвърли (или\nинициира прехвърлянето) правата върху продукта, който ще бъде доставен в точката\nна доставка, без никакви тежести или права на трети страни. В случай на претерпени\nвреди от Купувача вследствие нарушение на предоставените гаранции по-горе по\nотношение на продукта, предмет на доставка или част от него, Продавачьт се\nзадължава да обезщети Купувача в пълен размер.\n2. ОБЩИЕ ПОЛОЖЕНИЯ\n2.1\nВсички термини в настоящий договор са съгласно дефинициите в Правилата за\nработа на платформа за торговия с природен газ („Правилата\" и съгласнодействащото\nзаконодательство.\n2.2.\nНеразделна част от Стандартизирания договор са всички сделки на Trayport\nJoule, които заедно и в съвкупност уреждать правата и задълженията на страните.\nвключително, но не само срокове, количество на природний газ, цени, начин на\nплащане и всички останали параметри, относими кам сключените сделки, предмет на\nдоговора.\n2.3.\nС подписването на настоящий договор, страните се съгласяват, че за всяка\nсделка за покупко-продажба на природен газ между тях на долгосрочния сегмент на\nплатформата за торговия на „Газов Хъб Балкан\" ЕАД ще изготовят извлечение от\nплатформата, меню Joule, подменю Trades, което ще представлява неразделна част от\nнастоящий договор /Приложение A/. В извлечението се съдържа информация относно\nдневно количество на продукта, цена на съответния продукт, период и точката на\nдоставка и други индивидуализиращи конкретната сделка данни. Извлечението е\nоснование за издаване на фактура и извршване на плащане.\n2.4.\nСключването на сделка посредством Trayport Joule има обвързващо действие\nза страните по договора, като Продавачьт е дльжен да осигури съответното\nдоговорено количество природен газ, а Купувачьт е дльжен да приеме и заплати\nсъщото в определения срок.\n3. КОЛИЧЕСТВО И КАЧЕСТВО НА ПРИРОДНИЙ ГАЗ\n3.1\nКоличеството природен газ, предмет на доставка по този договор, се определя\nпо взаимно съгласие чрез съответната сделка по чл. 1.1 по-горе.\n3.2.\nДневното количество природен газ може да се различава от договореното\nколичество по сделката, в случай на планови ремонти на ОПС, публикувани на\nинтернет-сайта му, в случай на изпълнение на условията по чл. 5 и чл. 6 или при\nдоказване на непреодолима сила по чл. 9 от настоящий договор.\n3.3.\nКачествените показатели на газа следва да отговорят на изискванията на\nоператора на газопреносната мрежа за съответната точка на доставка.\n4. ЦЕНА И УСЛОВИЯ НА ПЛАЩАНЕ\n4.1. Цената на доставката по договора се определя по взаимно съгласие чрез\nсъответната сделка по т. 1.1 по-горе. , посочена в извлечението по т. 2.3. Цената е до\nвторо число след десетичната запетая. Цената се определя за MWh/д без включени\nДДС и акциз.\n2\n4.2.\nПлащането на продукта се извършва на три авансови вноски, след представяне\nпо електронен път на следните документи - данъчна фактура и график на доставките\n/Приложение Б/. Графикът на доставките съдържа дневното количество на продукта за\nпериода на продукта, което количество се изменя при условията и по реда на чл. 5 по-\nдолу. Посочените по-горе документи се изпращат на посочения в чл. 17 имейл адрес на\nКупувача до 1 работен ден преди съответната десетдневка за доставка.\n4.3.\nАко не е договорено друго в Дополнително споразумение, Купувачьт заплаща\nстойността на договореното количеството за доставка за съответния календарен\nмесец, за първата вноска 1 ден преди започване на месеца посочена от Продавача в\nданъчната фактура и за втората и третата вноска 1 ден преди започване на\nсъответната десетдневка. Заплащането на договореното количеството за доставка за\nвсеки следващ календарен месец след първия (при тримесечен и годишен продукт) се\nизвършва, по начина описан в изречение прво на настоящата точка. Страните могат\nда договорят и друг начин на плащане при осигуряване на съответните обезпечения за\nгарантиране изпълнението на задълженията им по договора в случай, че е постигнато\nвзаимно съгласие по този въпрос. В случай на насрешни изискуеми вземания, страните\nмогат изрично да се договорят, че същите ще бъдат прихванати до размера на по-\nмалкото, да подпишат съответен протокол за прихващане и да издадат съответни\nсчетоводни документи.\n4.4.\nСтраните могат да договорят авансово плащане, което се урежда в\nДопълнително споразумение. Датата на авансовото плащане е 2 работни дни преди\nпериода на доставка, освен ако страните не се споразумеят за друго.\n4.5.\nЗа дата на извършване на плащанията по този договор се приема датата на\nзаверяване на съответната банкова сметка на Продавача.\n4.6\nАко датата на плащането в събота, неделя или неработен ден, плащането се\nизвършва на следващия работен ден.\n4.7\nВсички банкови такси в банката, в която е банковата сметка на Купувача, са за\nсметка на Купувача, а всички банкови такси в банката, в която е банковата сметка на\nПродавача, са за сметка на Продавача.\n4.8\nСтраните по сделките имат право да изискват обезпечение по настоящия\nдоговор, формата, срокът и размерьт на което се урежда в Дополнително\nспоразумение между тях.\n4.9\nКогато са налице данни, удостоверяващи, че фактурираните количества\nприроден газ се различават от реално договорените по сделка, страните своевременно\nса задължени да се информират помежду си относно съответните разлики и да\nсъгласуват коригиращи действия, включително относно фактурирането и заплащането\nим\n5. ИЗМЕНЕНИЕ НА ДНЕВНОТО КОЛИЧЕСТВО ЗА ДОСТАВКА\n5.1.\nПо подразбиране, дневното количество за доставка е количеството съгласно\nизвршената сделка на Trayport Joule и извлечението по Приложение А.\n5.2.\nДневното количество може да бъде изменяно при согласие на двете страни,\nкато договореното общо количество за доставка за периода на продукта не\nможе да бъде надхвърлено.\n3\nRalian Ger lub\n5.3.\nЗа да бъде изменено дневното количество, следва да се използва специально\nразработения от „Газов Хъб Балкан\" ЕАД модул на платформата за торговия,\nкато едната страна подава информацията за измененото дневно количество, а\nдругата страна я потвърждава. След така направеното потврждение,\nизмененото дневно количество се отразява в дневните балансови портфейли\nна двете страни, като информацията постьпва автоматично от системата на\n„Газов Хъб Балкан“ ЕАД към системата на Оператора на преносната система\n(ОПС) и страните по сделката нямат задължение в тази връзка.\n5.4.\nВ случаите на изменени дневни количества по реда на настоящий член,\nграфикът за доставка се актуализира, и е основание за разплащане между\nстраните.\n6.\nУСЛОВИЯ ЗА КОМПЕНСИРАНЕ\nВ случай на виновно неизпълнение на задължение на страна по договора, ще бъдат\nприлагани следните Условия за компенсиране при доставени/приети количества\nпод/над договорените:\n6.1.\nі) Доставка от Продавача под количеството: Продавачьт заплаща на\nКупувача разликата между пределната покупна цена на ОПС и цената на\nколичеството под договорената доставка в определен Газов ден; и\nii) Доставка от Продавача над количеството: Продавачът заплаща на\nКупувача разликата между пределната продажна цена на ОПС и цената на\nколичеството над договорената доставка в определен Газов ден;\n6.2.\ni) Приемане на доставка от Купувача\nпод количеството: Купувачьт\nзаплаща на Продавача разликата между пределната продажна цена на ОПС и\nцената на неприетото в цялост количество за определен Газов ден ; и\nii) Приемане на доставка от Купувача над количеството: Купувачьт\nзаплаща на Продавача разликата между пределната покупна цена на ОПС и\nцената на количеството, което е в повече за определен Газов ден.\n6.3.\nВ случаите по чл. 6.1. и чл. 6.2, сумата за компенсиране се фактурира от\nизправната страна на месечна база и се изпраща по реда на чл. 4.2 ведно с\nописание на предизвикания дисбаланс по дни, количество и приложима\nпределна покупна/продажна цена.\n7. САНКЦИИ\n7.1.\nПри забава в плащането на дължима сума по настоящий договор, Купувачьт\nдължи на Продавача законната лихва за забава върху просрочената сума за всеки ден\nпросрочие, изчислена на база 360 дни.\n7.2.\nВ случай че дадена сделка не се осуществи поради виновно поведение на\nнякоя от страните като, но не само изключване от членство на платформата, липса на\nдостатьчна кредитоспособность спрямо оператора на преносна мрежа и други,\nвиновната страна дължи на изправната неустойка в размер на 100% от стойноста на\nсъответната сделка.\n8. СРОК НА ДОГОВОРА\n8.1.\nНастоящият договор влиза в сила от датата на неговото подписване и се\nсключва за неопределен срок.\n9. НЕПРЕОДОЛИМА СИЛА\n9.1.\nСтраните не носят отговорност за неизпълнение или забавяне на изпълнението\nна задълженията си, ако и доколкото изпълнението е възпрепятствано или забавено от\nвъзникването на изванредно събитие, ефектите от което не биха могли да бьдат\nпредотвратени, смекчени или преодолени чрез упражняването от засегнатата Страна\nна разумни стъпки или старание („Непреодолима сила\").\n9.2.\nАко са в рамките на горепосочените изисквания,\nсъбитията или\nобстоятельствата които представляват непреодолима сила, включват:\n9.2.1. пожар, наводнение, експлозия, атмосферни смущения, светкавици, тайфун.\nторнадо, природни бедствия, като наводнения, земетресения, бури, урагани,\nсвлачище, ерозия на почвата, затихване, отмиване, епидемия или други\nприродни сили или бедствия;\n9.2.2. производствени инциденти, граждански вълнения, въстания;\n9.2.3. войни (независимо дали обявени или не), бунтове, стачки, бойкоти, тероризм,\nсаботаж, блокади, ембарго, протести, действия на обществени врагове,\nпиратство или граждански или военни протести;\n9.2.4. актове на правительства или правительствени органи или спазване на такива\nактове, които пряко засягат Страните, с изключение до степента, в която те\nпредставляват правни средства или санкции, законно упражнявани от\nправительствен орган в резултат на нарушение на директива или закон,\nдействащ към датата на настоящий Договор;\n9.2.5. неизправност в комуникациите или компютърните системи на съответните\nОПС, която пречи на засегнатата Страна да изпълнява задълженията си,\nсвързани с доставките и приемането на количества газ;\n9.2.6. събитие, което засяга работата на газопреносната система от едната или\nдругата Страна на точката на доставка, включително непланирани ремонтни\nдейности, и изванредни ситуации или случайна повреда;\n9.3\nНе представляват непреодолима сила следните събития:\n9.3.1. неизпълнение или невъзможност на една от Страните да заплати дължима\nсума, платима по договора;\n9.3.2. възможноста за Продавача или Купувача да получат по-добри икономически\nусловия за продукта от алтернативни трети страни;\n9.3.3. промени в пазара или общите икономически условия, включително промени в\nпазарните цени на продукта.\n9.4.\nАко някоя Страна възнамерява да претендира облекчения в случаи на\nнепреодолима сила по отношение на конкретна сделка (\"Засегнатата страна\"), следва\nсвоевременно да уведоми за това другата Страна (\"Незасегнатата страна\") в писмена\nформа във възможно най-краткия разумен срок, като в уведомлението (\"Уведомление\nза непреодолима сила\") посочи:\n9.4.1. информация за непреодолимата сила, която е в основата за искането за\nнепреодолима сила, с възможно най-много подробности, включително\n5\nмоментьт на възникването й, като това се подкрепи от съответните документи,\nиздадени от компетентен орган, включително, без да се ограничават до,\nТырговската камара, и\n9.4.2. задълженията, изпълнението на които е всъщност възпрепятствано или\nзабавено и преценка (направена добросовестно) на времето, през което\nЗасегната страна смята, че изпълнението вероятно ще бъде препятствано или\nзабавено.\n9.5.\nОсвен ако не е договорено друго между Страните в писмена форма, ако:\n9.5.1. настьпи непреодолима сила и продължи непрекъснато за период от не по-\nмалко от 30 (тридесет) календарни дни; и\n9.5.2. Засегната страна е възпрепятствана от изпълнение въобще, или е в\nзначителна невъзможност за изпълнение на задълженията си по Договора или\nконкретно дополнително споразумение, тогава всяка Страна може да избере да\nпрекрати договора, без отговорност пред другата страна, като даде 30\n(тридесет)-дневно писмено известие до другата Страна.\n9.6.\nПри прекратяване съгласно настоящий чл.9, никоя от Страните не носи\nдопълнителна отговорност пред другата по отношение на настоящий Договор , с\nизключение на права, възникнали преди настьпването на непреодолимата сила.\n10. ДАНЪЦИ\n10.1. Продавачът дължи плащане на всички разходи, даньци или налози до точката\nна доставка, а Купувачьт трябва да плати всички разходи, даньци или налози, които са\nприложими в и след точката на доставка.\n10.2.\nАко някоя Страна трябва да плаща даньци, които не са приложими съгласно\nчл. 10.1, другата Страна следва да и възстанови така направените разходи.\n10.3. Ако в срока на валидност на настоящий Стандартизиран Договор се променят\nприложимите даньци по причини, които са извън контрола на Страните, Страните се\nсъгласяват добронамерено да обсудят промените, които трябва да се направят в\nнастоящий Договор, за да се избегне своевременно настьпване на нежелани\nпоследици за Страните.\n11. ДЕКЛАРАЦИИ И ГАРАНЦИИ\nВсяка Страна декларира и гарантира пред другата Страна, че в момента на\nподписване на настоящий Стандартизиран договор за доставка на природен газ на\nдолгосрочния сегмент и/или сключване на сделка:\n11.1. е дружество, надлежно създадено и съществуващо във всяко отношение\nсъгласно законите на юрисдикцията в сила съгласно регистрацията му:\n11.2. няма правни, нито регулаторни ограничения да подписва и изпълнява\nДоговора, в точката на доставка:\n11.3. разполага с всички разрешителни и лицензи, необходими за подписването,\nизпълнението и доставката на количеството, предмет на всяка конкретна сделка;\n11.4. не е настьпвало и няма събитие на неизпълнение спрямо другата Страна, както\nи че такова събитие или обстоятельство няма да настьпи в резултат от подписването\nили изпълнението на задълженията им по настоящий Стандартизиран договор;\n11.5. действа професионално във връзка с основния си бизнес при спазване на\nдействащото законодательство и Правилата;\n6\n11.6. взела е самостоятельно решение да подпише настоящий Договор, не разчита на\nсьвет, нито препоръки на друга страна и може сама да прецени предимствата и\nразбира и приема условията и рисковете на Договора;\n11.7. не разчита на гаранции, дадени от другата Страна освен тези, които изрично са\nзаписани в Стандартизирания договор и Дополнителните Споразумения към него; и\n11.8. не е в неплатежеспособност или несъстоятелност, няма висящи, нито заплаха\nот правни или административни съдебни процеси, по които дружеството да е страна,\nкоито, доколкото му е известно, значительно и отрицательно биха повлияли върху\nизпълнението на Договора, така че да е изложено на риск или да обяви\nнесъстоятелност.\n12. ПОВЕРИТЕЛНОСТ\n12.1. Никоя страна няма, пряко или непряко, да разкрива поверителна информация\nза другата Страна, станала й известна във връзка или по повод изпълнението на\nнастоящий договор, без да има нейното предварительно писмено съгласие.\n12.2. Поверителна информация представлява договорената между страните цена за\nпокупко-продажба на природен газ, както и конкретните количества, условия на\nдоставка и всяка друга чувствителна тьрговска информация. .\n12.3.\nСтраните декларират, че операторьт на платформата за трговия „Газов Хъб\nБалкан\" ЕАД има изключително право на собственность върху тьрговската информация,\nпредоставлена от тях добровольно във връзка със сделките, както и че има право да се\nразпорежда с нея съгласно условията и изискванията на Правилата.\n12.4. Страните могат да разкриват поверителната информация без съгласието на\nдругата Страна и единствено във връзка с изпълнението на настоящий договор:\n12.4.1. на свои филиали и служители;\n12.4.2. на професионални съветници и консултанти на Страната, включително правни\nконсултанти, счетоводители, банкови или финансови институции и други\nагенти;\n12.4.3. доколкото се изисква от приложимото право, регламент или правила за обмен,\nсъответно ОПС или регулаторен орган във връзка със судебно или\nрегулаторно производство; при условие, че всяка страна, доколкото може и е\nразрешено по закон, регламент или правило, използва разумни усилия, за да\nпредотврати или ограничи разкриването и да даде на другата Страна\nсвоевременно известие за това.\n12.4.4. ако поверителна информация стане обществено достояние по начин, който не\nе нарушение на настоящий чл. 12\n13. ПРЕХВЪРЛЯНЕ\nБез предварительного писмено съгласие на другата страна, което не може да бъде\nотказвано неосновательно, никоя от страните не може да прехвърля свои права или\nзадължения согласно Стандартизирания договор или което и да е Допълнително\nспоразумение към него.\n14. ИЗМЕНЕНЕНИЕ И ПРЕКРАТЯВАНЕ\n7\n14.1. Настоящий договор може да бъде променян или допълван по взаимно\nписмено споразумение между страните, съгласно Правилата на платформата за\nтърговия на „Газов Хъб Балкан“ ЕАД.\n14.2. Договорът се прекратява в следните случаи:\n14.2.1. по взаимно съгласие;\n14.2.2. с едномесечно писмено предизвестие, отправено от едната страна към\nдругата;\n14.2.3. при прекратяване на членство на Платформата за торговия на някоя от\nстраните;\n14.2.4. Договорът се прекратява и в случай на получено от „Газов Хъб Балкан\" ЕАД\nуведомление от страна на Оператора на преносна система за спиране на\nдостьпа до газопреносната мрежа на една от страните и/ или ограничаване или\nотнемане на правото й да подава уведомления за сделка. В тези случаи се\nуведомяват всички Членове на платформата за торговия чрез Пазарно\nсъобщение.\n14.3.\nВ случай на прекратяване на настоящий договор страните се задължават да\nизпълнят добросовестно своите задължения, произтичащи по сделки, сключени преди\nдатата на прекратяването му.\n15. УВЕДОМЛЕНИЯ\nВсички уведомления по настоящий договор се считат за валидни, ако са получени по\nедин от следните начини:\n15.1. на официалните адреси на управление на двете дружества, посочени в\nдоговора;\n15.2. на следните ел. адреси:\nЗа ТИБИЕЛ: trade@tibiel.com\nЗа Енергико: office@energiko.bg\n15.3. Лица за контакт:\nЗа ТИБИЕЛ: Веселин Тодоров, тел. 0885851514\nЗа Енергико: Иван Дреновички, тел. 0887056550\n15.4. Всички разходи, свързани с изпращане на уведомления са за сметка на\nизпращащата страна.\n16. ДРУГИ УСЛОВИЯ\n16.1. Този договор е задължителен за подписване между страните, освен ако не са\nсключили друг писмен договор, уреждащ отношенията им, произтичащи от сделки на\nдолгосрочния сегмент на платформата за торговия чрез Trayport Joule. Страните се\nсъгласяват, че условията на настоящий договор са приложими за всички сключени\nсделки чрез Trayport Joule преди подписването му.\n16.2. При промени в действащото законодательство и/или в условията за\nпредоставяне на услугите по достьп и пренос на природен газ от „Булгартрансгаз\" ЕАД.\nили промени в Правилата на „Газов Хъб Балкан\" ЕАД страните се задължават да\nпроменят договора в съответствие с настьпилите промени. При непостигане на\nсыгласие договорьт може да бъде прекратен от всяка от страните с едномесечно\n8\nпредизвестие. Всички останали изменения и/или допълнения в договора се извършват\nпо взаимно съгласие в писмена форма.\n16.3. Всички спорове, породени от този договор или отнасящи се до него,\nвключително споровете, породени или отнасящи се до неговото тылкуване,\nнедействителност, изпълнение или прекратяване, както и споровете за попълване на\nпразноти в договора или приспособяването му към нововъзникнали обстоятельства ще\nсе тылкуват в съответствие с разпоредбите на избраното от страните приложимо право\nсе отнасят за разрешаване до компетентния съд.\n16.4. За всички неуредени с настоящий Стандартизиран договор и Правила въпроси\nсе прилагат разпоредбите на действащото законодательство в Република България.\nНастоящият договор се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nАФИЕ\nЗА СТРАНА А:\nЗА СТРАНА В\nЕРГИКО ДО\n200\nBOOD\nTHE\nБолгария\nBuleona\n0003\nENERGIKO\n9\nПриложение А\nИЗВЛЕЧЕНИЕ от платформата, меню Joule, подменю Trades\nДата\nна\nТочка на\nПродукт\nЦена\nКоличество\nКупувач\nПродавач\nсключване\nдоставка\n/период на\nдневно/\nна\nдоставката/\nсделката\nBTT (EIC:\nστ 07:00 4.\n18,29\n670\n„ТИБИЕЛ“\n582 .--\nна\nлв.\nMWh/ден\n„Енергико“\nЕООД\nVTPN-\nЕООД\n01.06.2020\nNAT-1)\nг. до 07:00\nна\n01.07.2020\nг.\nTAKO EDO\nЕНЕРТ\nБъмалая\nSultania\nENERGIKO\nFOOD\n10\nПриложение Б\nГРАФИК НА ДОСТАВЯНЕ\nЮни, 2020 г.\nДата\nMWh\n670\n2\n670\n670\n670\n5\n670\n6\n670\n7\n670\n670\n670\n10\n670\n11\n670\n12\n670\n13\n670\n14\n670\n15\n670\n16\n670\n17\n670\n18\n670\n19\n670\n20\n670\n21\n670\n22\n670\n23\n670\n24\n670\n25\n670\n26\n670\n27\n670\n28\n670\n29\n670\n30\n670\n20100\nO EOO\n014\nSPEAKO\n0003\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ КЪМ СТАНДАРТИЗИРАН ДОГОВОР ЗА\nПОКУПКО-ПРОДАЖБА НА ПРИРОДЕН ГАЗ НА ДОЛГОСРОЧНИЯ АНОНИМЕН\nСЕГМЕНТ НА ПЛАТФОРМАТА ЗА ТОРГОВИЯ НА \"ГАЗОВ ХЪБ БАЛКАН\" ЕАД\nTU-0106/0014, 27.05.2020 r.\nNo\nДнес, 27.05.2020 г., в гр. София, се сключи настоящего дополнително споразумение\nмежду:\n1. „Енергико\" ЕООД, със седалище и адрес на управление: гр. София 1408, ул.\nЯрослав Бешин бл.16, бх. Д, ап. 52, с ЕИК 200394045, № по ДДС BG200394045,\nпредставлявано от Иван Дреновички, (\"ПРОДАВАЧ\" или „ДОСТАВЧИК\") и\n2. „ТИБИЕЛ“ ЕООД, със седалище и адрес на управление: град Перник, площад\nСвети Иван Рилски № 1, с ЕИК 106588084, № по ДДС BG 106588084.\nпредставлявано от Димитър Иванов, (\"КУПУВАЧ\"),\nСтраните се споразумяха за следното:\nКонкретните параметри по настоящего дополнително споразумение са както следва:\nДоставчик:\n„Енергико“ ЕООД\nКупувач:\n„Тибиел“ ЕООД\nПериод на доставка:\nот 07:00 ч. на 01.06.2020 г. до 07:00 ч. на 01.06.2020 г.\nКоличество на доставка:\n670 MWh/ден\nМясто на доставка\nBTT (EIC: 58Z-VTPN-NAT-1)\nЦена:\n18.29 лв./МВтч\nНачин на плащане:\nАвансово плащане на три равни периода в рамките на доставката\nДоговор:\nЕдномесечен\nНастоящего споразумение се подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\nСЕРТИКО ЕОД\n. apo\nЗА ПРОДАВАЧІДОСТАВНИКА\nЗА КУПУВАНно\nСОТКО\n12"]}