{"attachments":["Договор_с_Честийм_ЕООД_и_ТИБИЕЛ_ЕООД.pdf"],"text":"Здравейте,\n\nПриложено Ви, изпращаме Договор за паричен заем/ 27.01.2021 \n\nПоздрави,\n\nПриятен и успешен ден!\n\n\n>-------- Оригинално писмо -------- \n>От: tbl_ood@mail.bg \n>Относно: RE: До ТИБИЕЛ ЕООД \n>До: office chestiim <chestiim@abv.bg> \n>Изпратено на: 05.04.2022 08:16 \n\n\n\nМоля за договор ако има вече\n\n\n\n-- \n\n\n----- Цитат от office chestiim (chestiim@abv.bg), на 07.03.2022 в 15:59 -----\n\n\tЗдравейте, Тибиел ЕООД! \n\n\tЩе помолим да засечем главницата по договор от 27.01.2021 г., \n\t\n\tза да изготвим лихва с 6,40! \n\t31.12.2021 г. \n\t Главница 24 859 134,92 лв. \n\n\tЧестийм ЕООД \n\t02/ 89 04 105","subject":"RE: До ТИБИЕЛ ЕООД","date":"2022-04-05T10:22:00.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nДнес, 27.01.2021 г., между:\n„ЧЕСТИЙМ“ ЕООД, вписано в трговския регистр при Агенция по вписванията с\nЕИК: 131563973, със седалище и адрес на управление: гр. София, ул. „Витоша\", № 18, ет. 1, ап. 1\nЗаемодател\nпредставлявано от управителя Десислава Драганова Филипова, наричано за краткост в договора\nW\n„ТИБИЕЛ” ЕООД, вписано в трговския регистр при Агенция по вписванията с ЕИК:\n106588084, със седалище и адрес на управление: гр. Перник, площад Свети Иван Рилски № 1,\nпредставлявано от управителя Димитър Йорданов Иванов, наричано за краткост в договора\nЗаемател,\nсе сключи настоящият договор за паричен заем, както следва:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1.1. С настоящий договор се постига согласие Заемодателям да предостави в заем на Заемателя\nсума в размер до 25 000 000 лв. (двадесет и пет милиона лева), наричана по-долу за краткост\nЗаемна сума, срещу което Заемателят се задължава да върне на Заемодателя получената сума,\nведно с договореното възнаграждение.\n1.2. Заемната сума се усвоява от Заемателя в срок до 10 (десет) месеца от подписване на настоящий\nдоговор.\nII. УСЛОВИЯ ЗА ПОЛЗВАНЕ И ЗА ПРЕДОСТАВЯНЕ НА ЗАЕМНАТА СУМА\n2.1. Заемната сума може да се използва чрез директно плащане.\n2.2. Заемната сума се предоставя еднократно или на траншове, в брой или по банков път.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n3.1. Заемодателят се задължава да предостави уговорената в предмета на договора сума, по реда\nи условията на настоящий договор.\n3.2. Заемодателят има право да получи общий размер на сумата при уговорените в договора\nусловия и срокове.\n3.3. Заемодателят има право да поиска информация за притежаваните от Заемателя ДМА и\nначисляваните върху тях амортизации.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\n4.1. Заемателят има право да получи заемната сума в определения размер, по реда и съгласно\nусловията на настоящий договор.\n4.2. Заемателят може да върне предсрочно дължимото по настоящий договор, както и по всяко\nвреме, изцяло или на траншове.\n4.3. Заемателят е дльжен да върне полученото по договора по реда и съгласно уговорените в\nдоговора срокове.\n4.4. Заемателям следва да предостави обезпечение на Заемодателя, съгласно Раздел V.\n4.5. Заемателят дължи на Заемодателя възнаграждение под формата на годишна лихва в размер\nна 6,40 % (шест цяло и четиридесет процента).\n4.6. Заемателят се задължава да възстанови предоставената му заемна сума, ведно с договорената\nлихва, изчислена към датата на връщане, в срок до 5 (пет) години от подписване на настоящия\nдоговор - по всяко време, изцяло или на части, в брой или по банков път, чрез прихващане или по\nдруг, уговорен между страните ред.\nV. ОБЕЗПЕЧЕНИЯ\n5.1. Като обезпечение за плащане на сумата по паричния заем, Заемателям издава в полза на\nЗаемодателя Запис на заповед в размер на заемната сума, ведно с годишна лихва в размер на\n6,40 % (шест цяло и четиридесет процента), с уговорка „без протест” и „без разноски”, платими на\nпредявяване.\n5.2. Записьт на заповед подлежи на връщане след изплащане на всички дължими суми, главница и\nлихва, от Заемателя на Заемодателя.\nVI. ПРЕДОГОВАРЯНЕ\n6. Настоящият договор може да бъде изменян и допълван с писмено споразумение между страните\n(анекс).\nVI. ПРИЛОЖНО ПРАВО И СПОРОВЕ\n7.1. За неуредените в настоящий договор въпроси се прилагат нормативните актове в областта на\nторговското право, както и другите приложими нормативни актове от действащото българско\nзаконодательство.\n7.2. Всички спорове, възникнали между страните във връзка с изпълнението или тьлкуването на\nнастоящий договор, се решават по взаимно съгласие, а ако това не буде постигнато - от\nкомпетентния български съд.\nVIII. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n8.1. Приложенията, анексите и кореспонденцията, както и всички писмени изявления във връзка с\nизпълнението и тълкуването на този договор са неразделна част от него.\n8.2. В случай на образуване на съдебно производство по спор, възникнал във връзка със сключване,\nизпълнението, тылкуването или прекратяване на настоящий договор, връчване на призовки и\nсъобщения от съда, посочените по - горе адреси на страната ще се считат за съдебни адреси по\nсмисла на Гражданско процесуалния кодекс, освен ако съответната страна изрично не уведоми\nдругата за промяна на своя адрес.\nНастоящият договор се състави и подписа в два еднообразни экземпляра - по един за всяка от\nстраните.\n•ЦЕСТИЙ\nЗАЕМОДАТЕЛЬ:\nЗАЕМАТЕЛ:\n........\n....."]}