{"attachments":["LogoNSYS.jpg","Договор_ТИБИЕЛ_Колонки_-_електронно_подписан.pdf"],"text":"Здравейте, \n\n\nприложено изпращам електронно подписан договор за поддръжка на колонки.  \n\n\n-- \n\n <http://www.nsys-bg.com>  \n\nBorislava Georgieva \n\nOffice Associate \n\n\nNSYS Ltd. \n26 Vasil Kanchev str, ent.G, fl. 6 \nSofia 1510, Bulgaria \nT: +359(2)9203541 \nE: b.georgieva@nsys-bg.com <mailto:b.georgieva@nsys-bg.com>  \nW: www.nsys.bg <http://www.nsys.bg>","subject":"Договор за поддръжка на колонки","date":"2023-03-01T15:27:20.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["NSYS®","SYSTEM CERTIF\nLOCATION\nNSYS\nЕСФП\nНивомерни системи\nБензиномерни колонки\nШ Тръби за горива\nONV.GL\nКомпресори за метан и метанколонки\nМетрологична проверка на средства за измерване Изграждане и сервиз на бензиностанции и петролни бази\nISO 9001\nДоговор № NS20219\nза абонаментно обслужване на\nОбект ГСМ №3\nДнес 25.03.2023 г. в гр.София, между фирма \"ЕНСИС\" ООД ул. \"Васил Кънчев\" 26Г, ет.6, офис 28,\nБУЛСТАТ:175192260, e-mail: office@nsys-bg.com, представлявано от управителя си Атанас Димитров Иванов, наричан\nза краткост ИЗПЪЛНИТЕЛ,\nИ\nФирма \"ТИБИЕЛ\" ЕООД, гр. София, бул. Княз Александр Дондуков №29, ет.1 , БУЛСТАТ:106588084, e-mail:\ntbl_ood@mail.bg, МОЛ Димитър Йорданов Иванов наричан ВЪЗЛОЖИТЕЛ се сключи настоящий договор:\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1 ВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извршва абонаментно сервизно обслужване на\nул.Васил Коларов 8.\nтехнически средства, описани по модели, фабрични номера, и местонахождение на работа гр. Бобов дол гр. Бобов дол\n(А) Колонки модели:\n- ADAST V-line 899x.xx със сериен номер: 154\n- ADAST 895x.x1 със сериен номер: 18593/92\nІІ. СРОК НА ДОГОВОРА\nЧл.2 Договорат влиза в сила от датата на подписването му и важи до 25.03.2024 г.\nІ. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл.3. (1) Цената на месечния абонамент за обслужване на описаните технически средства е в размер на 60\n/шестдесет/ лв. без ДДС. В случай, че ВЪЗЛОЖИТЕЛЯТ плати дължимите абонаментни вноски за целия 12 месечен\nпериод наведньж, при подписването на настоящий договор, то той ще ползва отстъпка от абонаментната цена\nравняваща се на две вноски. В този случай ВЪЗЛОЖИТЕЛЯТ ще дължи годишен абонамент в размер на 600\n/шестстотин/ лв. без ДДС.\n(2) Посочената цена е без ДДС и в нея не са включени следните цени:\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас в работно време;\n·Цена на вложен труд на място на инсталацията и за отдалечено сервизиране на човекочас извън работно време;\n·Цена за труд при первоначална проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при последваща проверка на ЕСФП в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присьствието на НАП и/или\nБИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. нивомерна сонда в присъствието на НАП и/или\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за светли горива или\nБИМ с демонтаж;\nпропан-бутан в присъствието на НАП и/или БИМ;\n·Цена за труд при первоначална или последваща проверка на 1 бр. разходомер на колонка за компресиран природен\nгаз в присъствието на НАП и/или БИМ;\n·Цена за транспортните разходи за изминат километр от склада на ИЗПЪЛНИТЕЛЯ и обратно, находящ се в гр.\nСофия, ул. \"Васил Кънчев\" № 26 Г до местонахождението на техническите устройства, описани в Чл.1 от настоящих\nдоговор. Транспортните разходи се отчитат с двустранен сервизен протокол, в който са отразени реално изминатите\nразстояния в километри.\n·Такса за посещение на сервизен техник при разстояние на обекта над 60 км. от склада на ИЗПЪЛНИТЕЛЯ;\n·Цена за наем на оборудване;\n· Цена на резервни части и консумативи.\nЦените на изброените по-горе стоки и услуги се публикуват на сайта на \"ЕНСИС\" ООД на адрес:\nhttp://www.nsys.bg/bg/prices и се актуализират всеки месец на 1-во число. Цените влизат в сила след един месец,\nсчитано от датата на публикуването им.\n(3) Всички разходи за куриерски услуги във врызка с изпълнението на договора са за сметка на ВЪЗЛОЖИТЕЛЯ.\nЧл.4. Сумата за абонамент се заплаща ежемесячно или годишно в срок до 5 /пет/ дни след представяне на фактура.\nЧл.5. Цените на вложените резервни части се заплащат от ВЪЗЛОЖИТЕЛЯ срещу представена фактура, придружена\nот протокол за отстранена авария, който се съставя и подписва от двете страни. Протоколите за отстранени аварии се\nизпращат ежемесячно до 15-то число на месеца следващ месеца на извършване на сервизната намеса. Протоколите\nса изпращат заедно с документ за плащане.\nЧл.6. Цените на дополнително поискани от ВЪЗЛОЖИТЕЛЯ услуги, като:\n- обучение на персонала;\n- анализиране на бази данни;\n- дополнителни доработки във връзка с изпълнението на настоящий договор;\n- изтегляне на нови комуникационни или захранващи кабелни трасета между ЕСФП, НИС и измервателните средства;\n- ремонт на тръбни трасета между резервоари и средства за измерване;\nсе договарят между страните с отделно споразумение или при липса на такова се таксуват по действащата към\nмомента ценова листа на \"ЕНСИС\" ООД за труд без сключен договор.\nЧл.7. Услуги, които не са свързани пряко с техническите средства описани в настоящий договор в гаранционния или\nизвън гаранционния им период като: обучение на персонала, повреди в ел. захранването, организацията на обекта -\nотчитането, счетоводството и други подобни се заплащат на всеки започнат час по 90 /деветдесет/ лв. без ДДС.\nЧл.8. Плащането ще се извършва в български лева, в брой или по сметка BG69UNCR70001516574816 на „ЕНСИС\"\nООД в „Уникредит Булбанк\" АД - UNCRBGSF.\nIV. ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\nЧл.9. ИЗПЪЛНИТЕЛЯТ се задължава да осигури работоспособност на техническите средства описани в Чл.1.\nЧп.10. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява проблеми при възникване на аварийна ситуация свързана с\nтехническите средства описани в Чл.1.\nЧл.11. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява качествено и в срок възникналите неизправности и извршва\nH-18.\nпроверка на технико-експлоатационните възможности на техническите средства съгласно условията на Наредба №\nЧл.12. ИЗПЪЛНИТЕЛЯТ се задължава да поддържа подготвен и обучен персонал за изпълнение на договора, както и\nоборудване (коли, резервни части и др.), да поддържа центар за приемане на обажданията, да следи за промени в\nзаконодательството и да уведомява ВЪЗЛОЖИТЕЛЯ за евентуална нужда от подмяна на оборудване.\nЧл.13. ИЗПЪЛНИТЕЛЯТ се задължава да отстранява техническите неизправности в согласие с изискванията\nпроизводителя/вносителя в срок до 24 часа от предаване на заявката на ВЪЗЛОЖИТЕЛЯ. Срокът започва да тече от\nчаса на получаването на уведомлението (поръчката) за техническата неизправност в работното време на\nИЗПЪЛНИТЕЛЯ, което е от 9:00 ч. до 18:00 ч.\nЧл. 14 Сервизните техници на Изпълнителя изпълняват ремонти въз основа на регистриране на поръчка на тел .:\n02/9203541 или на ел. поща: service@nsys-bg.com. Всяко обаждане на тел. 02/9203541 се записва и се счита за\nподадена поръчка за изпълнение. Ако уведомлението е получено от ИЗПЪЛНИТЕЛЯ след 17:00 ч., срокът започва да\nтече от началото на следващия работен ден. В почивните дни (събота и неделя), както и в празнични дни и по време\nна официални празници ИЗПЪЛНИТЕЛЯТ е дльжен да поддържа дежурен екип, като и за него важат указаните по-горе\nсрокове. При желание от страна на ВЪЗЛОЖИТЕЛЯТ, ремонтьт да буде извршен извън работното време на\nИЗПЪЛНИТЕЛЯ, ВЪЗЛОЖИТЕЛЯТ заплаща предоставените услуги съгласно чл. 3.\nЧл.15. Техниците на ИЗПЪЛНИТЕЛЯ са задължени да вписват в сервизен протокол използваните материали и\nрезервни части, работни часове по време на ремонтите, проверките на инсталациите и резултатите от проверките.\nСервизния протокол се подписва от страна на ВЪЗЛОЖИТЕЛЯ от негов представител. За представител на\nВЪЗЛОЖИТЕЛ се счита всеки служител на обекта, на който се извършва ремонта. Протокольт се изготовя в 2\nэкземпляра: един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ. При отдалечено сервизиране протокола се изпраща\nпо електронен път на посочения в договора електронен адрес на ВЪЗЛОЖИТЕЛЯ. ВЪЗЛОЖИТЕЛЯ приема ремонта, в\nслучай че не отправи писмени възражения в срок до 5 работни дни на електронния адрес на ИЗПЪЛНИТЕЛЯ посочен в\nдоговора.\nЧл.16. ИЗПЪЛНИТЕЛЯТ се задължава при осуществяване на дейността си да спазва противопожарните изисквания и\nизискванията на нормативните документи за безопасность и здраве при работа, както и по опазване на околната среда.\nЧл.17. ИЗПЪЛНИТЕЛЯТ се задължава да дава периодична информация и свети относно\nподобренията,\nвъзможностите и изискванията за разширяване и модернизация на обслужваните средства. Да не разпространява\nинформация злепоставяща ВЪЗЛОЖИТЕЛЯ.\nЧл.18. ИЗПЪЛНИТЕЛЯТ не носи отговорност при повреди в програмната среда, причинени от вируси, неволни или\nумишлени действия на неоторизирани лица и/или за загуба на информация в следствие на неправилна експлоатация\nи/или при повреда в хардуера.\nЧл.19. ИЗПЪЛНИТЕЛЯТ има право на възнаграждението по чл.3 от настоящий договор.\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\nЧл.20. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури достьп на ИЗПЪЛНИТЕЛЯ до бензиностанцията и обслужващите я\nсъоръжения.\nЧл.21. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща на ИЗПЪЛНИТЕЛЯ сумата по чл.3 от договора при упоменатите\nусловия.\nЧл.22. ВЪЗЛОЖИТЕЛЯТ има право да иска информация по хода на изпълнение на договора.\nЧл.23. ВЪЗЛОЖИТЕЛЯТ се задължава да осигури нормални експлоатационни условия на техническите средства,\nсъгласно изискванията на производителя (вносителя).\nЧл.24. ВЪЗЛОЖИТЕЛЯТ се задължава да работи с техническите средства в съответствие с определения в\nексплоатационната документация режим.\nЧл.25. ВЪЗЛОЖИТЕЛЯТ се задължава да осигурява работата с техническите средства от лица, притежаващи нужната\nквалификация, която се удостоверява пред ИЗПЪЛНИТЕЛЯ.\nЧл.26. ВЪЗЛОЖИТЕЛЯТ се задължава да не допуска до технические средства други лица за извршване на ремонт,\nосвен техниците на ИЗПЪЛНИТЕЛЯ.\nЧл.27. ВЪЗЛОЖИТЕЛЯТ се задължава да уведомява ИЗПЪЛНИТЕЛЯ при възникнала аварийна ситуация, като нареди\nда се спре незабавно работата с дефектиралото устройство.\nVI. ГАРАНЦИИ И НЕУСТОЙКИ\nЧл.28. Гаранционният срок на вложените от ИЗПЪЛНИТЕЛЯ резервни части е в соответствие със\nстандартизационните документи, а когато няма такива - три месеца от датата на извършване на ремонта.\nЧл.29. При системно неизпълнение на задълженията по договора невиновната страна може да прекрати едностранно\nдоговора.\nЧл.30. При забавяне на плащанията от страна на ВЪЗЛОЖИТЕЛЯТ, той дължи неустойка в размер на 2% от\nдължимата сума за всеки просрочен ден, но не повече от 30% месечно.\nЧл.31. Настоящий договор се прекратява с едномесечно писмено предизвестие на всяка от страните до другата. При\nнеизпълнение на плащането за дължимите суми, за повече от 5 /пет/ дни след представянето на документите за това,\nдоговорът се счита за прекратен, като не е необходимо изрично уведомяване.\nVII. ДРУГИ УСЛОВИЯ\nЧл.32. За гаранционно обслужване се приемат технически средства, чиято годност за експлоатация е установена от\nпредставители на двете страни.\nЧл.33. Аварии, причинени от форсмажорни обстоятельства (пожар, мълнии, наводнение, земетресения и др.) не се\nпокриват от настоящий договор. Отстраняването им е предмет на дополнително споразумение между страните.\nЧл.34. Изменения и дополнения на настоящий договор се правят с писмено согласие на двете страни.\nЧл.35. Споровете между страните се решават чрез преговори между тях. Когато това не е възможно, споровете между\nстраните се решават от компетентния съд.\nЧл.36. Страните не носят отговорност за забава или неизпълнение на задълженията по настоящий договор, ако това\nсе дължи на непреодолима сила /форсмажор/ изразяваща се в: пожар, наводнение, земетресение, стачка, война,\nембарго, блокади, законни пречки, бунтове, размирици, пандемия, нарушения линии на доставки или други пречки,\nводещи до объективна невъзможност за изпълнение.\nДоговорът е съставен и подписан в два еднообразни экземпляра състоящи се от 3 страници, по един за всяка от\nстраните.\nИЗПЪЛНИТЕЛ: \"ЕНСИС\" ООД\nВЪЗЛОЖИТЕЛ:\nNIKOLAY\nDigitally signed by\nPETROV\nNIKOLAY PETROV\nATANASOV\nATANASOV\nDate: 2023.02.17\n11:51:05 +02'0'"]}