{"attachments":["Придружително_писмо.pdf"],"text":"Уважаеми госпожи и господа, \n\nMаркетинговата агенция Прогрес консулт изготвя по поръчение на Националната агенция за приходите ежегодното проучване по някои теми, свързани с данъчно-осигурителните задължения и мнението на потребителите по тях (можете да се запознаете с приложеното писмо от НАП във връзка с този проект).\n\nВашето мнение на експерти по тези въпроси ще помогне по-добре да бъдат разбрани позициите на потребителите. Попълването на анкетата е онлайн, като Вашите отговори са абсолютно анонимни и ще бъдат използвани само в обобщен вид. Отговорите Ви се нанасят на сървър на агенцията и възложителят няма достъп до индивидуалните Ви отговори.\n\nКъм настоящия мейл ще намерите придружително писмо, удостоверяващо, че задачата е възложена от НАП.\n\nПопълването на анкетата можете да започнете тук <https://www.capispace.com/?q=d67ee23285be6b049a8f8c934f1f7399> .\n\n \n\nЗа всякакви въпроси може да се обърнете към агенцията Прогрес консулт:\n\nТел.: 02/8552400\n\ne-mail: mail@progressconsult.com <mailto:mail@progressconsult.com> \n\nПредварително Ви благодарим за отделеното време!\n\n \n\nС уважение,\n\nРосен Кутелов,\n\nУправител на Прогрес консулт\n\n\n <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient> \tVirus-free.www.avast.com <https://www.avast.com/sig-email?utm_medium=email&utm_source=link&utm_campaign=sig-email&utm_content=emailclient>","subject":"Ежегодно мониторингово проучване по поръчение на НАП","date":"2024-04-22T13:24:35.000Z","to":[{"address":"","name":"Undisclosed recipients"}],"attachmentsData":["ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nRumen\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nPenkov\nSpetsov\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nNational Revenue Agency\nSerial number\n56506588d3ea3a5\n1000 София, бул. “Княз Александар Дондуков\" № 52 Телефон: 0700 18 700 Факс: (02) 9859 3099\nМ-91-00-42/15.04.2024г.\nдо\nУЧАСТНИЦИТЕ В ЕЖЕГОДНОТО\nМОНИТОРИНГОВО ПРОУЧВАНЕ\nНА НАЦИОНАЛНА АГЕНЦИЯ\nЗА ПРИХОДИТЕ\nОТНОСНО: Провеждане на ежегодното мониторингово проучване за спазване на\nданъчно-осигурителните задължения\nУВАЖАЕМИ ГОСПОЖИ И ГОСПОДА,\nНай-учтиво Ви каним да участвате в ежегодното мониторингово проучване сред\nграждани и представители на бизнеса в България за спазване на данъчно- осигурителните\nзадължения. Възложител на поръчката е Национална агенция за приходите, а изпълнител е\n„ПРОГРЕС КОНСУЛТ“ ЕООД.\nИзследването обхваща данькоплатци, осигурители и самоосигуряващи се лица,\nкоито поне веднъж през последната година са контактували с Национална агенция за\nприходите.\nЦелта на проучването е да се събере актуална информация за мнението на\nпотребителите по основни въпроси, свързани с данъчната и осигурителната система в\nБългария като цяло и дейността на НАП, в частности.\nУчастието в проучването е доброволно, като всеки е поканен за участие на базата на\nслучаен подбор. Всички данни от това изследване ще бъдат ползвани само в обобщен вид\nи само за целите на статистическите обработки и социологически анализи. Анонимноста\nна участниците в проучването е запазена.\nПредварительно Ви благодарим за разбирането и за Вашето съдействие!\nИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА НАП:\nРУМЕН СПЕЦОВ\nЦУ но НАП 2024 г.\n1 „Публичная информация\" - TLP-WHITE/\nСтраница 1 от 2\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nДокументыт е електронно създаден и подписан, като данни за електронния подпис на издателя се\nвизуализират в горния десен ъгъл на началната страница, съгласно действащите нормативни изисквания.\nНационална агенция за приходите обработва и защитава личните Ви данни, съобразно изискванията на\nот 27 април 2016 г.\nЗакона за защита на личните данни (33ЛД) и Регламент (ЕС) 2016/679 на Европейский парламент и на Съвета\nПовече подробности за ангажиментите на Националната агенция за приходите, в качеството й на\nадминистратор на лични данни, можете да намерите в „Политика по защита на личните данни в\nНационалната агенция за приходите\", публикувана на интернет адрес: www.nra.bg или да се свържете с нас\nHa wmein aopeca γα ΠηφορΜαταιοικus teamp α ΑΠ: infocenter@nra.bg u meneφon: 0700 18 700.\nДУ на НАП 2024 г.\n„Публичная информация \" - TLP-WHITE /\nСтраница. 2 от 2"]}