{"attachments":["Scan-210920-0003.pdf"],"text":"-------------------------------------\nОранжева и гореща! Това е лятната оферта на SuperHosting.BG. Спести до 300 лева с избран хостинг план. Побързай да стартираш своя бизнес онлайн и спечели предимство пред конкурентите си. Вземи качествен хостинг за твоя сайт и пощи с безупречно обслужване! Сега с до - 66% отстъпка. Радвай се на лятно спокойствие през цялата година.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4372__zoneid=35__OXLCA=1__cb=b55a8c387c__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-promo.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer3%26utm_campaign%3Dhosting-summer21>","date":"2021-09-20T10:55:56.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА НАЕМ\nДнес, 01.01.2016г., в гр. Перник, между:\n1. „Тибиел” ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр.Перник\nплощад Иван Рилски 1, представлявано от Управителя Станислав Иванов Попов,\nнаричан за краткост по-долу в договора НАЕМОДАТЕЛ\nи\n2. „Нова Варова Компания” ЕООД, ЕИК 175166713, със седалище и адрес на\nуправление: гр.Мездра , ул. \"Христо Ботев” № 56, представлявано от Управителя\nДимитър Иванов Стефанов, наричано за краткост по-долу в договора\nНАЕМАТЕЛ\nсе сключи настоящий договор за наем както следва:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1.1. Наемодателят предоставя за временно и възмездно ползване на следното следното\nМПС, наричано по-нататьк в договора „Техниката”: БАГЕР LIBHERR R912LC 141685,\nсериен номер 2755, инв. Номер 204-3-119, срещу което Наемателят се задължава да\nзаплаща месечна цена от 700.00 /седемстотин/лева. Фактурирането и плащането на\nвъзнаграждението се извършва касата на Наемодателя или по банков път на посочена от\nНаемодателя сметка ведньж на шестмесечие от 1-во до 10-то число на месеца следващ\nшестмесецието\n1.2. Предаването и връщането на техниката ще се извършва с Приемо\n-\nпредавателен протокол, подписан от представители на страните.\n1.3. Наемателят заплаща за своя сметка, отделно от наемната цена, всички\nнаправени разходи за консумативи за наетата техника, включително разходите за горива,\nсмазочни материали и резервни части.\n1.4. Настоящият договор влиза в сила сила от датата на подписването му и има\nдействие за срок от 1 /една/ година, считано от тази дата.\n1.5. Наемателят ще използва наетата техника по предназначение, съобразно\nразвиваната от него търговска дейност, при съответствие с изискванията на закона.\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n2.1. Наемодателят се задължава да предаде на Наемателя техниката, предмет на\nнастоящий договор.\n2.2. При предаването на техниката на Наемателя и при връщането на същата на\nНаемодателя, страните са длъжни да посочат всички повреди и недостатьци по машините,\nкоито са им известни или за които има проявени индикации при работа.\n2.3. Страната не отговаря за недостатьците по техника, които другата страна е\nзнаела или при обикновено внимание е могла да узнае при при предаването на техниката,\nосвен ако недостатьците са опасни за живота или здравето на хората.\n2.4. Наемодателят дължи обезщетение за вредите, причинени от техниката при или\nпо повод на ползуването на същата, ако тези вреди са породени от недостатьци, опасни за\nздравето на лицата от персонала на Наемателя и същите не са били своевременно\nсъобщени от Наемодателя.\n2.5. Наемодателят дава съгласието си Наемателят за своя сметка да извършва\nвсякакви ремонти по наетата техника, поддръжайки я в добро работно състояние, като\nотстранява и всички повреди, които се дължат на обикновеното употребление на\nтехниката.\n2.6. Наемателят се задължава да заплаща месечната наемна цена и разходите за\nконсумативи при условията и по реда на настоящий договор.\n2.7. Наемателят има право да преотдава техниката, предмет на договора, без\nизрично писмено съгласие от страна на Наемодателя.\n2.8. Наемателят се задължава да съобщава на Наемодателя за повреди и\nпосегательства върху техниката и да отстранява за своя сметка всички виновно причинени\nот него щети върху наетата машина.\n2.9. При ползването на техниката, Наемателят се задължава да полага грижите на\nдобър стопанин, съобразявайки се с действащото законодательство.\n2.10. Наемателят е длъжен да върне техниката след прекратяването на договора,\nкато се отчита обичайното изхабяване след възстановяването.\n2.11. Връщането на техниката и евентуалните възражения на Наемодателя се\nудостоверяват с протокола по чл. 1.2.\nIII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\n3.1. Договорът се прекратява:\n-а- с изтичане на договорения срок;\n-б- предсрочно, по взаимно съгласие между страните;\n-в- едностранно от всяка от страните с едномесечно писмено предизвестие;\n-г- едностранно от Наемодателя, ако Наемателят закъснее с плащането на наемната\nцена или разходите за консумативи с повече от 15 дни;\nIV. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n4.1. Договорът може да бъде изменен или допълнен по взаимно съгласие на\nстраните.\n4.2. За неуредените в този договор въпроси се прилагат разпоредбите на\nгражданското ни законодательство.\nДоговорът се състави и подписа в два еднообразни экземпляра, по един за всяка от\nстраните.\nдей\nЗА НАЕМОДАТЕЛЯ:\n21\nЗА НАЕМАТЕЛЯ:\n2\nАНЕКС\nКъм\nДОГОВОР ЗА НАЕМ\nДнес, 01.01.2017г. /први януари две хиляди и седемнадесета година/, в гр. София, се\nподписа настоящият Анекс към Договор за наем на БАГЕР LIBHERR R912LC от\n01.01.2016г. между:\n1. „Тибиел” ЕООД, ЕИК 106588084, със седалище и адрес на управление:\nгр.Перник площад Иван Рилски 1, представлявано от Управителя Станислав\nИванов Попов, наричан за краткост по-долу в договора НАЕМОДАТЕЛ\nи\n2. „Нова Варова Компания\" ЕООД, ЕИК 175166713, със седалище и адрес на\nуправление: гр.Мездра , ул.”Христо Ботев” № 56, представлявано от\nУправителя Димитър Иванов Стефанов, наричано за краткост по-долу в\nдоговора НАЕМАТЕЛ\nВ договора за наем се правят следните промени:\nЧл. 1.4. от Раздел I се изменя по следния начин:\n1.4. Настоящият договор влиза в сила сила от датата на подписването му и има\nдействие за срок до 01.01.2022г. /първи януари две хиляди и двадесет и втора\nгодина/.\nВсички останали клаузи по Договора за наем остават непроменени.\nНастоящият анекс се състави в два еднообразни экземпляра по един за всяка страна.\nНАЕМОДАТЕЛ:\nСН.)\nНАЕМАТЕЛ:\nПРИЕМО-ПРЕДАВАЕТЕЛЕН ПРОТОКОЛ\nКЪМ ДОГОВОР ЗА НАЕМ НА БАГЕР LIBNERR R912LC\nДнес 03.01.2016 г. в гр. Мездра се състави настоящий Приемо-предавателен\nпротокол между :\n1. „Тибиел” ЕООД, ЕИК 106588084, със седалище и адрес на управление:\nгр.Перник площад Иван Рилски 1, представлявано от Управителя\nСтанислав Иванов Попов, наричан за краткост по-долу в договора\nНАЕМОДАТЕЛ\nи\n2. „Нова Варова Компания” ЕООД, ЕИК 17516713, със седалище и\nадрес на управление: гр.Мездра , ул. ”Христо Ботев\" № 56,\nпредставлявано от Управителя Димитър Иванов Стефанов, наричано за\nкраткост по-долу в договора НАЕМАТЕЛ\nс който :\n1. НАЕМОДАТЕЛЯТ предава, а НАЕМАТЕЛЯ приема следният актив :\nБАГЕР LIBNERR R912LC, сериен номер 2755.\n2. Багерьт се предава в изправно състояние и в движение, след обстоен\nпреглед и изпробван от страна на Наемателя, който заявява, че няма претенции\nотносно състоянието на багера.\n3. Ведно с багера: ключовете,\nдокументите\nна\nавтомобила и\nзадължителната окомплектовка.\nНастоящият Приемо-предавателен протокол се състави и подписа в\nдва еднообразни экземпляра, по един за всяка една от страните.\nПРИЕЛ:\nПРЕДАЛ:\n„НОВА ВАРОВА КОМПАНИЯ ЕООД\n„ТИБИЕЛ”ЕООД\nУправител:\nст1\nУправител:\n/Димитър Иванов Стефанов/\n/Станислав Иванов Попов/"]}