{"attachments":["image001.jpg","image002.jpg","image006.png"],"text":"Здравейте, \n\n \n\nИзпращам своите координати като търговски представител,  който отговаря за Вашата компания.  \n\nDHL Express предлага надеждни глобални куриерски услуги от момента на взимане на Вашите пратки, до момента на доставка.\n\nИзбирайки DHL Express може да разчитате на:\n\n*\tСистематизирани доставки от врата до врата в предварително зададен час, от днес за утре или на следващия възможен работен ден, както и услуги с фиксиран час на доставка;\n\n \n\n*\tнай-голямата глобална мрежа, с която достигате до Вашите клиенти и партньори по-бързо;\n\n \n\n*\tВъзможно най-късен час на вземане;\n\n \n\n*\tгъвкави и надеждни ние осигуряваме услугата, която Ви е нужна, по всяко време и навсякъде;\n\n \n\nАко имате въпроси по услугите на DHL, както и ако възникне нова или по-специфична транспортна нужда, не се колебайте да се свържете с мен.\n\n \n\nС пожелание за ползотворно сътрудничество:\n\n \n\n \n\n--\nIvo Georgiev\nCommercial Dept.\nTelemarketing specialist\n\n \n\n \n\nDHL Express Bulgaria EOOD\nGolyamo Konarsko Shose str\n\n4027 Plovdiv\nBulgaria\n\nPhone: +359 2 96 08 714\nMobile: +359 886 470 414\n\n \n\nLegal entity`s address: \nMariya Atanasova 5  \n1574 Sofia \nBulgaria\n\n\ndhl.bg <http://www.dhl.bg/> \n\nDHL Express – Excellence. Simply delivered.\n\n \n\nDeutsche Post DHL Group\n\nThis message is from Deutsche Post DHL Group and may contain confidential business informa­tion. It is intended solely for the use of the individual to whom it is addressed. If you are not the intended recipient please contact the sender and delete this message and any attachment from your system. Unauthorized publication, use, dissemination, forwarding, printing or copying of this email and its attachments is strictly prohibited.\n\nGOGREEN - Environmental protection with DHL\nPlease consider your environmental responsibility before printing this e-mail.\n\n\n\n \n\n \n\nCONFIDENTIALITY NOTICE: This message is from DHL and may contain confidential business information. It is intended solely for the use of the individual to whom it is addressed. If you are not the intended recipient please contact the sender and delete this message and any attachment from your system. Unauthorized publication, use, dissemination, forwarding, printing or copying of this E-Mail and its attachments is strictly prohibited.","subject":"визитка DHL Express","date":"2022-12-21T15:03:37.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["MARIAS HUS\n2\nDHL Express","MARIAS HUS","WE'RE HERE WHEN\nYOU NEED US MOST.\nLearn more about our\nreponse to COVID-19"]}