{"attachments":["SKM458B1F520122214260.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 22.12.2020 в 13:23\nПодател: Yordan Kovachev (yordan.kovachev@bulatsa.com)\nОтносно: Удостоверение от НАП\nПолучател: tbl_ood@mail.bg \n\nЗдравейте,\n\nВ приложената информация от НАП пише, че „ТИБИЕЛ“ ЕООД има задължения, като за сключване на договора ще бъде необходимо да нямате задължения. Благодаря предварително.\n\n \n\n \n\n \n\nПоздрави,\n\n \n\n \n\nЙордан Ковачев\n\nЕксперт\n\nДирекция КНО и ЕМО\n\n\n\nТел.: +359 2 9371436\n\nE-mail: yordan.kovachev@bulatsa.com <mailto:yordan.kovachev@bulatsa.com> \n\n  Please consider the environment before you print this e-mail\n\n \n\n \n\n---\n\n\nThis message and any data transmitted with it are confidential and intended for the sole use of the individual(s) or entity to whom they are addressed and may represent legally protected commercial and/or trade secret. If you are not the intended recipient, please notify BULATSA at e-mail: atsainfo@bulatsa.com immediately, and notify the sender by reply and delete the message and any attachments from your system. Any unauthorised use or disclosure of the content of this message and any data transmitted with it is violating the confidentiality of correspondence and may be unlawful.\n\nBULATSA computer systems may be monitored and communications carried on them recorded, to secure the effective operation of the system. Please note that neither BULATSA nor the sender accepts any responsibility for viruses or any losses caused as a result of viruses and it is your responsibility to scan or otherwise check this email and any attachments.\n\nТова съобщение и цялата информация, изпратена заедно с него, са конфиденциални и са предназначени за лично ползване от лицето (-ата) или структурата, до които са адресирани и могат да представляват защитена от закона производствена и/или търговска тайна. Ако Вие не сте правилният адресат, моля уведомете незабавно ДП РВД на електронен адрес: atsainfo@bulatsa.com, както и изпращача, изтрийте съобщението и всички придружаващи го документи от Вашата система. Всяко непозволено използване или разпространение на съдържанието на това съобщение и цялата информация, изпратена заедно с него, нарушава неприкосновеността на кореспонденцията и може да бъде незаконно.\n\nКомпютърните системи на ДП РВД може да бъдат контролирани и извършваните през тях комуникации да бъдат записвани, за да се гарантира ефективната работа на системата. Моля отбележете, че нито ДП РВД, нито изпращачът поемат отговорност за вируси или загуба (на информация), причинена от вируси и отговорността за проверка чрез сканиране или по друг начин на това съобщение и прикрепените към него документи е Ваша.\n\n\n\n-------------------------------------\nИскаш ли сайт на супер цена? Вече можеш да го направиш сам бързо и лесно. Тествай безплатно Сайт билдър от СуперХостинг.БГ и вземи 60% отстъпка.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4271__zoneid=35__OXLCA=1__cb=a820ba833e__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_1%26utm_campaign%3Dsb-pr20>","subject":"FWD: Удостоверение от НАП","date":"2020-12-22T14:34:23.000Z","to":[{"address":"nedeva.angelina@gmail.com","name":""}],"attachmentsData":["ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ СОФИЯ,\nофис СДО - СОФИЯ\nБУЛСТАТ 1310631880221\nИзх.№ 22255332003713399/22.12.2020 г.\nИНФОРМАЦИЯ\nЗА НАЛИЧИЕТО ИЛИ ЛИПСАТА НА ЗАДЪЛЖЕНИЯ ПО ЧЛ. 87, АЛ. 10 ОТ\nДОПк\nВъв връзка с поступило в ТД на НАП искане с вх. № 2900И0185839/21.12.2020г.\nподадено от възложител на обществена поръчка ДЪРЖАВНО ПРЕДПРИЯТИЕ\n\"РЪКОВОДСТВО НА ВЪЗДУШНОТО ДВИЖЕНИЕ\" /Публ. предпр., създ. с спец\nзакон/ с ЕИК по БУЛСТАТ 000697179\n(име/наименование на възложителя)\nНа основание чл.87, ал.10 от ДОПК Ви уведомяваме, че:\nТИБИЕЛ /ЕООД/\n(име/наименование на задолженото лице)\nЕГН/ЛНЧ/ЛН/ Служебен № от регистра на НАП\nЕИК по БУЛСТАТЬЕИК по ЗТР\n106588084\nАдрес за\nкореспонденция\nАдрес по чл.8 от\nобл.Перник , общ.Перник гр.ПЕРНИК, ПЛОЩАД СВЕТИ\nДОПК\nИВАН РИЛСКИ №1\nПредставлявано от\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\n(трите имена на представлявация/пълномощника)\nИма задължения.\nИнформацията се предоставя по данни на ТД СОФИЯ, офис СДО - СОФИЯ,\nактуални към 22.12.2020 г.\nОРГАН ПО\nDarya Raykova\nGeorgieva\nПРИХОДИТЕ: ДАРЯ ГЕОРГИЕВА\n(име, подпис, печат)\n22.12.2020\nСтр. 1 от 1"]}