{"attachments":[],"text":"Здравейте,\nВ такъв случай подозирам, че ще има забавяне от наша страна, съответно моля останалите въпроси с които сме се обърнали към вас (според възможното и предвид, че и по тях чакате разни документи), да бъдат придвижвани, а този за Тибиел - след представяне на необходимата информация.\n\n\n\n>-------- Оригинално писмо -------- \n>От: Мариана Василева Колева m.koleva@ibank.bg \n>Относно: FW: ТИ БИ ЕЛ ЕООД / Преобразуване \n>До: <yanko.ganchev@abv.bg> \n>Изпратено на: 06.10.2022 15:09 \n\n\n\nЗдравейте,\n\n \n\nЗа вземане на решение по входирано от Вас искане е необходимо да ни представите план/договор за преобрзуване, от който да е видим ефекта от преобразуването - как ще се разпределят активи, пасиви, приходи и печалба между двете дружества, с какъв капитал и мениджмънт ще бъде новото дружество и др.\n\nЗа въпроси и коментари сме на разположение. \n\n \n\n \n\nПоздрави,\n\nМариана Колева\n\nМениджър „Корпоративни клиенти“, Дирекция \"Големи корпоративни клиенти\", „ИНВЕСТБАНК“ АД, www.ibank.bg <http://www.ibank.bg/> \nЦентрално Управление, 1404 София, бул. \"България\" 85, тел. (+359 02) 40 13 663, Е-mail:m.koleva@ibank.bg\n\n\n\n \n\nFrom: Янко Ганчев [mailto:yanko.ganchev@abv.bg] \nSent: Thursday, October 06, 2022 12:03 PM\nTo: Мариана Василева Колева\nCc: stsvetkov@ibank.bg\nSubject: Re: ТИ БИ ЕЛ ЕООД / Преобразуване\n\n \n\nЗдравейте,\n\n1. План за преобразуване - все още няма, в процес е, като се уточняват освен правата и задълженията, които ще се прехвърлят и въобще към кой момент ще е преобразуването. Първо искаме разрешение от вас, послед и към КЕВР ще има искане за одобрение. За КЕВР не знам какви документи ще осигурят колегите, т.е. към момента няма поне и какво да дам, което се готви са одобрението там.\n\n \n\n2.     Спрямо кои отчети ще се извърши преобразуването, кои активи/пасиви ще се прехвърлят към новото дружество; - не е ясно към момента;\n\n \n\n3.    Каква част от приходите и печалбата ще останат в ТиБиЕл и какво ще се прехвърли в новото дружество;  - не е ясно към момента;\n\n \n\n4. -          Какво ще се случи с активната към момента банкова гаранция на ТиБиЕл – остава ли в ТиБиЕл; - остава си към Тибиел, докато изтече не очаквам да се случва отделянето, така че вече за преиздаването ще видим как се движат нещата \n\n \n\n>-------- Оригинално писмо -------- \n>От: Мариана Василева Колева m.koleva@ibank.bg \n>Относно: ТИ БИ ЕЛ ЕООД / Преобразуване \n>До: <yanko.ganchev@abv.bg> \n>Изпратено на: 03.10.2022 14:22 \n\nЗдравей,\n\n \n\nВъв връзка с входирано писмо за съгласие относно преобразуване на ТиБиЕл ЕООД, Моля за следната информация/док.:\n\n-          План за преобразуване;\n\n-          Спрямо кои отчети ще се извърши преобразуването, кои активи/пасиви ще се прехвърлят към новото дружество;\n\n-          Каква част от приходите и печалбата ще останат в ТиБиЕл и какво ще се прехвърли в новото дружество;\n\n-          Какво ще се случи с активната към момента банкова гаранция на ТиБиЕл – остава ли в ТиБиЕл;\n\n \n\nМоля за ФО и разшифровки към 30/06/2022 г. на ТиБиЕл ЕООД.\n\n \n\n \n\nПоздрави,\n\nМариана Колева\n\nМениджър „Корпоративни клиенти“, Дирекция \"Големи корпоративни клиенти\", „ИНВЕСТБАНК“ АД, www.ibank.bg <http://www.ibank.bg/> \nЦентрално Управление, 1404 София, бул. \"България\" 85, тел. (+359 02) 40 13 663, Е-mail:m.koleva@ibank.bg","subject":"Re: FW: ТИ БИ ЕЛ ЕООД / Преобразуване","date":"2022-10-06T16:08:43.000Z","to":[{"address":"","name":"Мариана Василева Колева"}],"attachmentsData":[]}