{"attachments":["Scan-160421-0003.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"свързани лица","date":"2016-04-21T09:25:18.000Z","to":[{"address":"","name":"анелия юрист"}],"attachmentsData":["ТИБИЕЛ ЕООД\n/ НАИМЕНОВАНИЕ НА ТОРГОВСКОТО ДРУЖЕСТВО /\nОПОВЕСТЯВАНЕ НА СВЪРЗАНИТЕ ЛИЦА\nВ съответствие с определенията за свързани лица посочени\nв HCC/\nМСС 24 \" Оповестяване на свързани лица \" оповестяваме към годишния\nфинансов отчет за 2014 год. , че по смисла на тези определения дружеството ни\nе свързано лице със следните юридически и физически лица :\nЮРИДИЧЕСКИ ЛИЦА\nПЪЛНО НАИМЕНОВАНИЕ И АДРЕС НА ДРУЖЕСТВОТО\n1. САУРА ЛТД РЕПУБЛИКА СЕЙШЕЛИ РН 081399, адресМахе, Виктория, Шам пенг тонг Плаза\nОБСТОЯТЕЛСТВА\n103, представлявано от Тифьни Никол Браун - бивш собственник;\n2. ЛИФОНД ИНВЕСТМЕНТС ЛИМИТИД НЕ 332787, РЕПУБЛИКА КИПЪР, адрес Ларнака,\nАтиену, 25 Мартиу № 49, представлявано от Мария Кади- настоящ собственик\n3.\n4.\nФИЗИЧЕСКИ ЛИЦА\nТРИТЕ ИМЕНА НА ЛИЦАТА\nОБСТОЯТЕЛСТВА\n1\n2\n3\nОПОВЕСТЯВАНЕ НА СДЕЛКИТЕ МЕЖДУ ДРУЖЕСТВОТО И ПОСОЧЕНИТЕ\nСВЪРЗАНИ ЛИЦА ПО ДРУЖЕСТВА И ЛИЦА:\nтърговско дружество\nвид на сделката\nстойност\nнеуреден разчет\nили физическо лице\nт. 4.2 буква \" a\"\nна\nв лв. към 31.12.2014\nот НСС/МСС-24\nсделката\nвземане\nзадължение\n1.\n2.\n3.\nОписание на ценовата политика при осуществяване на сделките ,а в случаи че има\nотклонения от характерната справедлива стойност за дадената сделка да се посочи.\nСделките не се различават от условията по сделки между несвързани лица\nДата ... 12.02.2015 год ...\nгр. София\nГл. счетоводител: бри\nРъководител\nSHEPHIK\nЗабележка. В случай , че е осьществена повече от един вид сделка с едно и също дружество за\nвсеки вид сделки се попълва отделен ред. Например: продажба на стоки , извършване на услуги ,\nпродажба на ДМА предоставяне на заеми, начисляване на лихви и др."]}