{"attachments":[],"text":"<https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/14534298/w700_14124710_photos1.jpg> \t\n\nУважаеми клиенти,\n\n\n\n\nDHL Express е доверена логистична компания, известна с качеството, бързината и сигурността на своите куриерски услуги. Тя предлага експресен въздушен транспорт и сухопътна доставка, като се стреми да предоставя незабравимо изживяване на своите клиенти във всякакви условия. DHL Express е посветена на осигуряване на висококачествено обслужване и надеждни доставки, които да отговарят на нуждите и очакванията на клиентите – защото те са центъра на всичко, което правим. \n\n\n\n\nКакво Ви очаква през лятото при нас?\n\n\n\n\nИзпратете първата си пратка през юни и/или юли и ще може да се възползвате от адаптирано към Вашите бизнес нужди ценово предложение. \n\n\n\n\nДостатъчно е само да се свържете с Вашия търговски представител директно или като заявите обаждане от наша страна в рамките на работния ден чрез бутона „Искам да получа обаждане“. \n\nИскам да получа обаждане <mailto:saleslead.bg@dhl.com?subject=%D0%98%D1%81%D0%BA%D0%B0%D0%BC%20%D0%B4%D0%B0%20%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B0%20%D0%BE%D0%B1%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%D0%B5%20%D0%BE%D1%82%20%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D1%8F%20%D1%81%D0%B8%20%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB> \n\nКато клиент на DHL Express, Вие получавате следните предимства: \n\n\n\n\n*\tДостъп до най-мащабната глобална мрежа: DHL Express разполага с глобална мрежа, която Ви позволява да достигате до клиентите и партньорите си в повече от 220 държави и територии по света.\n*\tБезплатни консултации с международни сертифицирани специалисти: Можете да получите безплатни консултации с нашите международни сертифицирани специалисти по всички въпроси, свързани с международния куриерски транспорт.\n*\tВъзможност за късен час на вземане на пратки: DHL Express предлага възможно най-късен час на вземане на пратки, които да напуснат страната в същия ден.\n*\tВисоко обслужване на клиентите и партньорите: DHL Express се грижи за най-доброто обслужване на Вашите клиенти и партньори в страната на получателя или изпращача.\n*\t24-часова опция за проследяване: Можете да използвате 24-часовата опция за проследяване на Вашите пратки чрез онлайн системата на DHL Express.\n*\tМитническо посредничество: DHL Express предоставя митническо съдействие за оформяне на необходимите митнически документи.\n*\tУправление на доставката (On Demand Delivery - ODD): ODD дава възможност на Вашите партньори да избират различни опции за доставка на пратките.\n*\tДопълнителни услуги: DHL Express предлага допълнителни услуги както за въздушен, така и за сухопътен транспорт, включително превоз на опасни товари, застраховка на пратката и други.\n*\tGoGreen Plus: С GoGreen Plus можете да редуцирате въглеродния отпечатък на Вашите пратки, което ще ви даде конкурентно предимство.\n\n\n\n\n                                                                              ***\n\n\n\n\nС уважение,\n\n                        \n\nЕкипът на DHL Express България\n\n\n\n\nПоследвайте ни / Follow us\n\n <https://dhl-news.com/c/AQi0XhCajfcGGMqQ-l0g46HNngEv_VvzeclZ6xZm2DClY9OkwmrDddyOflAZH55k6a-3kQ> \t <https://dhl-news.com/c/AQi0XhCajfcGGMqQ-l0g5KHNngGoKDwmmhea33OqHklJGUXaD1shUKxuFOZxU4-zbz0DHw> \t <https://dhl-news.com/c/AQi0XhCajfcGGMqQ-l0g5aHNngHuFJ7L25tQ4MXcI0l2KmF-YmVwwmIgYEZ19CVKvGm90w> \t <https://dhl-news.com/c/AQi0XhCajfcGGMqQ-l0g5qHNngFgcXot_sslcdDvePtKwCgKhiRS6Oq0vwFl50SK6rgc7g> \t\n\nОтписване <https://dhl-news.com/uns/AQi0XhCajfcGGMqQ-l2EIdKA5I6f4gXiEGydW0vdSPrmKxlITSIyvEZZvQiYhw>  | Защита на личните данни <https://dhl-news.com/c/AQi0XhCajfcGGMqQ-l0g56HNngHCNkklBCeA2QswjHVlNICS_6IH9e35b1DBOn6wo_BzNQ>  | Свържете се с нас <https://dhl-news.com/c/AQi0XhCajfcGGMqQ-l0g6KHNngEb1W__4QbjF9uKmt6vXKWe67u35hzoti1nh4HbszDZKA> \n\nТова е непоискано търговско съобщение, съгласно Закона за електронната търговия. Ако не желаете да получавате повече електронни съобщения от нас, моля щракнете върху \"Отписване\".\n\nThe Mail & Logistics Group | 2022 © DHL International GmbH. Всички права запазени.\n\n <https://dhl-news.com/o/AQi0XhCajfcGGMqQ-l0gAUlPcmMiDSFVZlI_jFHdAZtK_oVgT2G7BM-Wu4wzHh3_/o.gif>","subject":"Изпрати пратка през през юни и юли и се възползвай от по-добри условия до края на лятото!","date":"2024-06-24T10:00:24.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}