{"attachments":[],"text":"НОВО!!! Онлайн връзка с Търговски регистър \n\nНОВО!!! Връзка на продуктите на \"ЕНСИС\" ООД с Търговския регистър\n\nЗдравейте,\n\nС удоволствие Ви информираме, че сме вече е достъпна новата услуга за онлайн връзка на продуктите на \"ЕНСИС\" ООД с търговския регистър. При желание от Ваша страна можете да заявите използването на услугата, която представлява онлайн връзка на фискалната система с актуални данни от Търговския регистър и няма повече да се налага операторите да въвеждат данни за юридическите лица при издаване на фактури, а просто трябва да въведат ЕИК на юридическото лице, а софтуера ще попълни актуални данни.\n\nКакво представлява услугата?\nОпцията за връзка с търговския регистър се изисква от клиентите поради чести грешки от касиерите и операторите, които грешат данните на клиента или ЕИК номера. Поради това разработихме опция след въвеждане на ЕИК номер или ЕГН, ЕСФП да се обърне към сървър, който връща данните на въведения клиент.\n\nКакви са предимствата?\nНе се изисква време за въвеждане данните на клиента, а те излизат незабавно и се спестява време за чакане на опашка.\nНе може да бъдат сгрешени данните на клиента при въвеждане. Всяка фактура с грешни данни е невалидна, а това не може да се случи при използване на услугата.\nВсяка промяна в обстоятелствата на юридическото лице, като наименование, седалище или друго се отразява незабавно, а не се изисква промяна във вече въвдените в ЕСФП.\n\nКолко струва? \nЦената на услугата се формира на база на еднократна инсталационна такса за създаване на профил на юридическото лице, което желае да използва услулгата и активирането й на обекта/ите и годишен абонамент на база на броя активни обекти.\n\nИнсталационна такса - 600 лв. без ДДС\nДо 30.04.2021 цената на инсталационната такса е 300 лв. без ДДС!!!\nГодишен абонамент за достъп до данни за 1 обект - 80 лв. без ДДС\nГодишен абонамент за достъп до данни за всеки следващ обект до 10 - 50 лв. без ДДС\nГодишен абонамент за достъп до данни за всеки следващ обект над 10 - 30 лв. без ДДС\n\nПримери:\nФирма с 1 обект желае да се възползва от услугата. \n600 + 80 = 680 лв. за първата година и 80 лв. за всяка следваща година\n\nФирма с 3 обекта желае да се възползва от услугата. \n600 + 80 + 2х50 = 780 лв. за първата година и 180 лв. за всяка следваща година\n \nФирма с 22 обекта желае да се възползва от услугата.\n600 + 80 + 9х50 + 12х30 = 1 490 лв. за първата година и 890 лв. за всяка следваща година\n \nЗабележки:\nЗа втора каса на един обект не се заплаща такса!\n\nНужно ЕСФП на обекта да има интернет свързаност!\n\nОставаме на Ваше разположение!\n\nС УВАЖЕНИЕ,\n\"ЕНСИС\" ООД\nCopyright © 2021 NSYS LTD, All rights reserved. \nВие получавате този имейл в качеството на юридическо лице, което има сключен договор за сервизна поддръжка на ЕСФП с \"ЕНСИС\" ООД \n\nOur mailing address is: \n\nNSYS LTD\nул. \"Васил Кънчев\" №26Г, Ет.6, Офис 28\nСофия 1510 \nBulgaria\n\nAdd us to your address book <https://nsys-bg.us15.list-manage.com/vcard?u=df91e1d0584ae3e3e5801d962&id=1540546dde> \n\n\nWant to change how you receive these emails?\nYou can update your preferences <https://nsys-bg.us15.list-manage.com/profile?u=df91e1d0584ae3e3e5801d962&id=1540546dde&e=6367884a8c&c=fdfcfcb1eb>  or unsubscribe from this list <https://nsys-bg.us15.list-manage.com/unsubscribe?u=df91e1d0584ae3e3e5801d962&id=1540546dde&e=6367884a8c&c=fdfcfcb1eb> . \n\n <http://www.mailchimp.com/email-referral/?utm_source=freemium_newsletter&utm_medium=email&utm_campaign=referral_marketing&aid=df91e1d0584ae3e3e5801d962&afl=1>  \n <https://nsys-bg.us15.list-manage.com/track/open.php?u=df91e1d0584ae3e3e5801d962&id=fdfcfcb1eb&e=6367884a8c>","subject":"НОВО!!! Онлайн връзка с Търговски регистър","date":"2021-03-18T15:38:39.000Z","to":[{"address":"","name":""}],"attachmentsData":[]}