{"attachments":["Scan-160121-0004.pdf"],"text":"--\n\n\n \n\n\n\n-------------------------------------\nP.S. Може да стартираш собствен онлайн магазин с Shopiko от СуперХостинг.БГ. СуперЛесно е, а и има безплатен тестов период!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4129__zoneid=35__OXLCA=1__cb=a013b17b3a__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DFooter1%26utm_medium%3Dt1%26utm_campaign%3DShopiko16-MailBG>","subject":"европа","date":"2016-01-21T09:24:06.000Z","to":[{"address":"evropa.diana@gmail.com","name":""}],"attachmentsData":["ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nДнес, 12.09.2012г. , в гр.София между:\n“ТИБИЕЛ\" ЕООД, вписано в Търговския регистр при Агенция по\nвписванията с ЕИК: 106588084, със седалище и адрес на управление гр. Перник;\nПЛОЩАД СВЕТИ ИВАН РИЛСКИ 1, представлявано от Управителя Димитър\nЙорданов Иванов, наричано накратно ЗАЕМОДАТЕЛ,\nи\n\" ЕВРОПА МАРКЕТ\" ЕООД, вписано в Търговския регистр при Агенция по\nвписвнаията с ЕИК: 202192505, със седалище и адрес на управление: гр. София; Район\nВръбница; ул. „,3020” № 34,\nДончева, наричано накратко ЗАЕМАТЕЛ,\nпредставлявано от Управителя Гергана Ангелова\nсе сключи този договор за паричен заем при следните условия:\n(\nІ. ПРЕДМЕТ НА ДОГОВОРА\nЧл.1. Заемодателят предава на Заемателя сума в размер до 8 000 000 /осем\nмилиона/ лева, наричана ЗАЕМНАТА СУМА, като Заемателят се задължава да върне\nзаемната сума по реда и съгласно условията на настоящий договор.\nЧл.2. Заемателят има право да усвои договорения в чл. 1 размер на заемната\nсума в едногодишен срок на вноски или еднократно, в брой или по банков път, като\nуведомява предварительно Заемодателя за искания размер не по-малко от 3 /три/ дни\nпредварительно.\nЧл.3. Заемателят се задължава на върне заемната сума на Заемодателя или на\nпосочено от Заемодателя трето лице в срок до 4 (четири) години - по всяко време, на\nтраншове, ако страните не уговорят друг ред.\nЧл 4. Задълженията на Заемодателя могат да се погасяват по следния начин:\n- по банков път;\n- чрез директни плащания от клиенти на Заемателя в полза на Заемодателя, за което\nстраните с подписване на настоящият договор дават съгласието си;\n- чрез прихващане на насрешни задължения;\n- по друг допълнително договорен между страните начин.\nЧл.5. Страните договарят годишната лихва върху реално заемната сума в размер\nна ОЛП+ 3,5 пункта.\nІІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\nЧл.6. Заемодателят се задължава да предаде в собственность на Заемателя заемната\nсума съгласно уговорения ред и срокове.\nЧл.7. Заемодателят има право да получи обратно дадената по договора заемна\nсума, ведно с уговореното възнаграждение, по реда и условията на настоящий договор.\nЧл.8. Заемодателят има право да прекрати едностранно и предсрочно настоящия\nдоговор в случай, че спрямо Заемателя бъде открито производство по ликвидация и/или\nнеиздължаване в срок на заемната сума, и/или при неспазване на условията за\nобезпечаване на заема.\nЧл.9. В случаите на чл. 7 заетата към момента сума става изискуема веднага с\nотправяне на еднодневно предизвестие от Заемодателя към Заемателя.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\nЧл. 10. Заемателят има право да получи заемната сума в определения размер, по\nреда и съгласно условията на настоящий договор.\nЧл.11. Заемателят може да върне предсрочно дължимото по настоящий договор\nслед като е уведомил за това Заемодателя с писмено 5 /пет/ дневно предизвестие.\nЧл. 12. Заемателят е длъжен да върне полученото по договора, ведно с\nуговореното възнаграждение, по реда и съгласно уговорените в договора срокове.\nIV. ОБЕЗПЕЧЕНИЕ. ДРУГИ УСЛОВИЯ\nЧл. 13. За обезпечаване на заемната сума на настоящий договор Заемателят се\nзадължава в момента на получаване на същата или част от нея да издаде в полза на\nЗаемодателя запис на заповед „без протест” и „без разноски”, на предявяване.\nV.ДРУГИ УСЛОВИЯ\nЧл. 14. Условията на настоящий договор могат да бъдат променяни при наличие\nна съгласие на страните, изразено в писмена форма.\nЧл.15. За неуредените в договора въпроси се прилагат рапоредбите на\nгражданското законодательство на Република България.\nВ случай на образуване на съдебно производство по спор, възникнал във връзка\nсъс сключването, изпълнението, тылкуването или прекратяването на настоящия\nдоговор, посочените по-горе адреси на страните ще се считать за съдебни адреси по\nсмисла на ГПК, за връчване на призовки и съобщения от съда, освен ако съответната\nстрана изрично не уведоми другата за промяна на своя адрес.\nНастоящият договор се състави в два еднообразни экземпляра по един за всяка\nедна от страните\n*\nЗА ЗАЕМОДАТЕЛЯ:\nЗА ЗАЕМАТЕЛЯ:\nАНЕКС КЪМ ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nот 12.09.2012г\nДнес, 15.09.2013г., между:\n1.“ ТИБИЕЛ\" ЕООД, ЕИК: 106588084 със седалище и адрес на управление: гр.\nПерник 2300, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ No 1, представлявано от Димитър\nЙорданов Иванов-Управител, наричано накратко ЗАЕМОДАТЕЛ,\n2.\"ЕВРОПА МАРКЕТ\" ООД, БИК: 202192505 съе седалище адрес на\nуправление : гр. София; Район р-н Връбница; Индустриална зона Орион ул. 3020-та 34,\nпредставлявано от Гергана Ангелова Дончева-Управител, наричано за краткост\nЗАЕМАТЕЛ\n(\nсе подписа настоящий анекс като страните се договориха за следното:\nЧл. 1. Размерьт на заемната сума се увеличава с 4 000 000 (четири милиона) лева като\nобщият размер на предоставения заем става 12 000 000(дванадесет милиона) лева.\nВсички останали клаузи по договора остават непроменени.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра-по един за всяка\nстрана.\nЗАЕМОДАТЕЛ:\nЗАЕМАТЕЛЛЯОЛ\nС"]}