{"attachments":["АНЕКС_1_КЪМ_СПОРАЗУМЕНИЕ_ЗА_СЪЗДАВАНЕ_НА_ОБЕДИНЕНИЕ_подп_.pdf"],"text":"Здравей Жана,\nотн. обществена поръчка с предмет: \"Инженеринг-проектиране, СМР, доставка на оборудване и осъществяване на авторски надзор за сепарираща инсталация на обект: \"РДНО на общините Разлог, Банско, Белица и Якоруда\", в която \"ТИБИЕЛ\" ЕООД, \"СА.И.Е\" ЕООД и \"БАУГРУНДИНСТИТУТ КНИРИМ\" ООД са партньри в ДЗЗД \"ЕКО РАЗЛОГ 2021\".\nЩе подаваме жалба тъй като е класиран на първо място участник \"МИЛЕ БИЛД\" ДЗЗД, а не ние.\nНеобходимо е да подпишем електронно Анекс 1 към Договора за създаване на обединение, тъй като се сменя Управителя на \"СА.И.Е\" ЕООД /вече няма да е Надежда Арсова, а ще бъде Венцислав Петков/.\n\nПриятен ден!\nПоздрави, \nПавлина","subject":"За електронно подписване_Анекс 1 към ДЗЗД \"ЕКО РАЗЛОГ 2021\"","date":"2021-06-09T09:28:07.000Z","to":[{"address":"","name":"Жана - Тибиел ЕООД"}],"attachmentsData":["АНЕКС 1 КЪМ СПОРАЗУМЕНИЕ ЗА СЪЗДАВАНЕ НА ОБЕДИНЕНИЕ\nДнес, 08.06.2021 г., се сключи настоящият Анекс 1 към Споразумение за създаване на\nобединение от дата 02.04.2021г. между страните:\n\"СА.И.Е\" ЕООД, с ЕИК 202488671, със седалище и адрес на управление в Болгария, град\nСофия 1113, район \"Изгрев\", ж.к. \"Изток\", ул. \"Атанас Далчев\", между бл.93 и бл.96,\nпредставлявано от Венцислав Борисов Петков с ЕГН 6607176381, притежаваща л.к. №\n643975449, издадена на 14.02.2012 г. от МВР - София, в качеството на Управител\n(наричано за краткост СА.И.Е),\n\"БАУГРУНДИНСТИТУТ КНИРИМ\" ООД, с ЕИК 040914847, със седалище и адрес на\nуправление в Болгария, гр. София, п.к. 1612, район \"Красно село\", ул. \"Царево село\" №\n3, ателие-партер, представлявано от управителя Винфрид Франц Конле, Дата на\nраждане 02.04.1959 г. в Марбург - Германия, документ за самоличност лична карта №\nLSY132TWX, издадена на 30.11.2011 г. от Община Антрифттал, ФР Германия, чрез\nпълномощника си Анелия Иванова Славова с ЕГН 6607216376, притежаващ л.к. №\n642566879, издадена на 25.05.2011 г. от МВР - София, полномощно рег. № 19628/2009\nгод. по регистра на нотариус Снежанка Стоянова (наричано за краткост\nБАУГРУНДИНСТИТУТ КНИРИМ)\nи\n\"ТИБИЕЛ\" ЕООД, с ЕИК 106588084, със седалище и адрес на управление в Болгария,\nград Перник, п.к. 2300, Площад, \"Свети Иван Рилски\" № 1, представлявано от Димитьр\nЙорданов Иванов, с ЕГН 7610267220, в качеството на Управител (наричано за краткост\nТИБИЕЛ),\nс което Страните се споразумяха следното относно ДРУЖЕСТВО ПО ЗЗД \"ЕКО РАЗЛОГ\n2021\" със седалище гр. София, п.к. 1113, район \"Изгрев\", ж.к. \"Изток\", ул. \"Атанас\nДалчев\", между бл.93 и бл.96:\nЧЛ. 1. ПРЕДСТАВИТЕЛЬСТВО НА ДРУЖЕСТВО ПО ЗЗД \"ЕКО РАЗЛОГ 2021\"\nЧл.1.1. Съдружниците в Дружеството избират и определят Венцислав Борисов Петков с\nЕГН 6607176381, притежаващ л.к. № 643975449, издадена на 14.02.2012 г. от МВР -\nСофия да представлява Дружеството във всички етапи от провеждане на процедурите\nот подаване на оферти до избор на изпълнител, посочени в Споразумението за\nобъединение, като попълва, подава, подписва и заверява (вкл. \"Вярно с оригинала\")\nвсички документи, свързани с изготовянето и подаването на офертите за участие в\nпроцедурите, както и всички необходими документи, в т.ч. и ЕЕДОП на Дружеството,\nкакто и последващи такива при поискване от страна на Възложителя (например тези по\nчл.112, ал.1 от ЗОП). Да депозира офертите чрез Централизираната автоматизирана\nинформационная система \"Електронни обществени поръчки\";\nЧл.1.2. Съдружниците в Дружеството избират и определят Венцислав Борисов Петков с\nЕГН 6607176381, притежаващ л.к. № 643975449, издадена на 13.11.2014 г. от МВР -\nСофия да подписва и подава жалби пред КЗК (Комисия за защита на конкуренцията),\nВАС (Върховен административен съд) и другите компетентни сьдебните инстанции в\nРепублика България, в т.ч. с правото да обжалова, оспорва и/или се противопоставя в\nкачеството на ищец, ответник или привлечено в процеса лице за защита на интересите\nна дружеството относно процедурите за избор на изпълнител и изпълнението на\nдоговора за обществена поръчка, както и да извършва всякакви съдопроизводствени\nдействия от името и за сметка на Дружеството, включително и с право да извършва\nтакива съдебни и/или извънсьдебни действия, които представляват разпореждане с\nпредмета на делото, както и с правото да преуполномощава с горните права\nюрисконсулти или адвокати.\nЧл. 1.3. При евентуално определяне на Дружеството за Изпълнител по обществената\nпоръчка, предмет на това Споразумение, по общо согласие на Съдружниците,\nДружеството ще се представлява от управител, като Страните избират в тази връзка\nследното лице:\n/ Венцислав Борисов Петков с ЕГН 6607176381,\nУправител на \"СА.И.Е\" ЕООД\nда представлява Дружеството относно изпълнението договора за обществена поръчка,\nпредмет на настоящото Споразумение, наричан по долу - Управител /Уполномощен\nпредставител/. Правата и задълженията са записани в текстовете по-долу.\nУправителят подписва договора с Възложителя, задължава, получава указания за и от\nимето на всички членове на дружеството, води преговори, сключва договори, поема\nзадължения, води кореспонденция от името на дружеството, организира\nизпълнението на този договор и свързаната с него счетоводна отчетност, извършва\nвсички правни и фактически действия, свързани с изпълнението на това споразумение.\nЧл.1.4. Управителят представлява Дружеството пред трети физически и юридически\nлица в страната и чужбина, митнически, данъчни и други државни органи и\nинституции, в т.ч. с правото да обжалова действия или бездействия след подписването\nна Договора с Възложителя, както и да извършва всякакви съдопроизводствени\nдействия и да преуполномощава с горните права юрисконсульти или адвокати.\nЧл.1.5. Сключването на Договор с Възложител в случай, че поръчката по ЗОП бъде\nспечелена ще бъде извршено от името и за сметка на Дружеството от управителя по\nчл. 1.3. от това споразумение.\nЧл.1.6. За целите на изпълнение на договора за възлагане и постигнатото съгласие\nмежду съдружниците, представляващият Обединението:\n1. Венцислав Борисов Петков с ЕГН 6607176381,\nсе задължава да открие специална обща сметка за извршване на плащанията по\nфинансирането и изпълнението на договора и разплащане със съдружниците.\nЧЛ. 2. ПРИЛОЖЕНИЕ НА АНЕКС 1\nВсички останали клаузи от Споразумение за създаване на объединение от дата\n02.04.2021г., доколкото не противоречат на настоящий Анекс 1, остават валидни и се\nприлагат съответно.\nЧЛ. 3. ВАЛИДНОСТ НА АНЕКС 1\nТози Анекс 1 влиза в сила от датата, на която е подписано електронно от участниците в\nДРУЖЕСТВО ПО 33Д \"ЕКО РАЗЛОГ 2021\".\nЧЛ. 4. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nВсички изменения и дополнения на настоящий Анекс се извършват в писмена форма и\nс единодушно съгласие на съдружниците.\nНастоящият Анекс към Споразумение за объединение от дата 02.04.2021г. е съставен в\nедин оригинален экземпляр на български език и е подписан електронно от всички\nстрани.\nПодписано за и от името на\nПодписано за и от името на Подписано за и от името на\n\"CA.M.E\" EOOД\n\"ТИБИЕЛ\" ЕООД\n\"БАУГРУНДИНСТИТУТ КНИРИМ\" ООД\nAneliya\nDigitaly signed\nIvanova\nby Aneliya\nIvanova Slavova\nDate: 2021.06.08\nSlavova 18:45:41 +0'0'\n(Венцислав Борисов Петков)\n(Димитьр Йорданов Иванов)\n(Винфрид Франц Конле чрез\nполномощник Анелия Славова)"]}