{"attachments":["01_07_2021_Consumer_American_Accumulator.docx","01_07_2021_Consumer_American_Suspended_Trigger_(1).docx","CFP_Trading_Limited_-_SSI_(1).docx"],"text":">-------- Оригинално писмо -------- \n>От: tbl_ood@mail.bg \n>Относно: превод \n>До: to_op@abv.bg \n>Изпратено на: 07.07.2021 11:02 \n\n\n\n\n\n\n\n-- \n\n\n------------------------------------- \nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=198a305b3d__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","subject":"Re: превод","date":"2021-07-12T14:36:33.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\nПОТВЪРЖДЕНИЕ НА OTC ДОГОВОРИ - УСЛОВИЯ  И СРОКОВЕ НА ТРАНЗАКЦИЯТА01.07.2021TИ БИ ЕЛ EOOДПл. св. Иван Рилски .12300 Перник,БългарияУважаеми господа, Целта на настоящото писмено споразумение (това „Потвърждение“) е да потвърди условията и сроковете на транзакцията за стоката, сключена между нас на Датата на търговия, посочена по-долу („Транзакция“). Това потвърждение представлява „Потвърждение“, както е посочено в Главното споразумение ISDA, посочено по-долу. Определенията и разпоредбите, съдържащи се в Определенията за стоки ISDA от 2005 г. и всякакви допълнения или изменения към тях („Определенията на стоките“) и в раздели 1.4 и 1.8 от Определенията на ISDA от 2000 г. (всяка от които е публикувана от International Swaps and Derivatives Association, Inc.) , са включени в това Потвърждение. В случай на несъответствие между Дефинициите на стоките и други дефиниции на ISDA в това Споразумение, както е посочено по-долу, Дефинициите на стоките ще имат предимство. В случай на несъответствие между това Потвърждение и Дефинициите на стоките или Споразумението, това Потвърждение ще има предимство.Това Потвърждение показва пълно и обвързващо споразумение между вас и нас относно условията на транзакцията, за която се отнася това потвърждение. В допълнение, вие и ние се съгласяваме да използваме всички разумни усилия незабавно да договорим, изпълним и представим споразумение под формата на Главното споразумение ISDA 2002, включително Приложение за кредитно обезпечаване (&quot;Формулярът ISDA&quot;), с такива промени за които вие и ние добросъвестно ще се съгласим. При изпълнението от вас и нас на това Споразумение, това Потвърждение ще допълва, представлява част от и ще бъде предмет на това Споразумение. Всички разпоредби, съдържащи се или включени чрез позоваване в това споразумение при неговото изпълнение, ще уреждат това Потвърждение, с изключение на изрично променените по-долу. Докато не изпълним и представим това споразумение, това Потвърждение, заедно с всички други документи, отнасящи се до формуляра ISDA (всяко „Потвърждение“), потвърждаващи транзакциите (всяка „Транзакция“), сключени между нас (независимо от противното в Потвърждението ), ще допълва, формира част от и ще бъде предмет на споразумение под формата на формуляр ISDA, сякаш сме изпълнили споразумение в такава форма (но без никакъв График, с изключение на избора на германско законодателство като приложимо право и Евро като валута на приключване) на Датата на търговия на първата такава транзакция между нас. В случай на несъответствие между разпоредбите на това споразумение и това Потвърждение, това Потвърждение ще има предимство за целите на тази транзакция. Позоваванията в това Потвърждение на &quot;Споразумението&quot; ще се считат за препратка към споразумението във формуляра ISDA, което настоящото Потвърждение допълва и представлява част от него и на което това Потвърждение е предмет.УСЛОВИЯ НА КОНКРЕТНАТА ТРАНЗАКЦИЯ, ЗА КОЯТО СЕОТНАСЯ ТОВА ПОТВЪРЖДЕНИЕКод на транзакциятаКупувач на продукта на транзакция Продавач на продукта за транзакцияДата на влизане в силаИзтичане на срока 1Изтичане на срока 2Код на транзакциятаКупувач на продукта на транзакция Продавач на продукта за транзакцияДата на влизане в силаИзтичане на срока 1Изтичане на срока 2CFPTIB02 TIBIEL EOODCFP Trading Limited 01.07.2021 01.07.202123 March 2022 22 March 2023Референтен  обменЗеферирана стока EU квота (EUA)ICE ENDEXECX Emission (“EUA”)означава квота, определена съгласно Директива 2003/87 / ЕС на Европейския парламент и на Съвета от 13 октомври 2003 г. за създаване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността и за изменение на Директива 96/61 / ЕС на Съвета, изменена с Директива 2004 / 101 / ЕС на Европейския парламент и на Съвета от 27 октомври 2004 г. и може да се изменя от време на време.Референтен фючърсен договорСрок на изтичане 2 Референтен фючърсен договорРазмер на договораMarch 2022 Future (Bloomberg code MOH22)March 2023 Future (Bloomberg code MOH23)350,000 MTДоговорни партидиДни за обменНиво на натрупванеНиво на елиминиранеДневно количество на натрупване350 190EUR 52.65&quot;1EUR 75&quot;1350,000/ 190.В случай на промяна на борсовите дни, това количество ще бъде коригирано от Посредника за изчисляване.Дни за ценообразуванеВсеки посочен ден за обмен от и включително дата на влизане в сила до -Дата на изтичане на срока 1 (включително)Критерии за натрупванеВъв всеки ден на ценообразуване до (и включително) дата на изтичанена срока 1 в който контрагентът купува:Дневно количество на натрупване на EUA на нивтоо на натрупване.На датата на изтичане на срока 2, когато контрагентът купува:ii    )350,000  EUA на нивото на натрупване, ако на датата на изтичане на срока 2 посочения фючърсен договор се установи на или под нивото на натрупване („Обем на приключване“). В случай, че на който и да е борсов ден реферираният фючърсен договор се търгува или урежда на или над нивото на елиминиране, по-нататъшните покупки в датата на изтичане на срока 1 Референтният фючърсен договор автоматично се прекратява и седмичният обем е кумулативното дневно натрупване на количествата за борсовите дни в такава календарна седмица, попадаща преди (но без да се включва) борсовия ден, на който референтният фючърсен договор е на или над нивото на елиминиране и размерът на договора ще бъде намален, за да анулира всеки обем, попадащ на или след тази дата. В случай, че на който и да е борсов ден на изтичане на срока 2 референтен фючърсен договор се търгува или урежда на или над нивото на елиминиране, потенциалното допълнително задължение за обем на изтичане на срока 2 автоматично се прекратява и  обемът на елиминиране ще бъде отменен.Седмичен обемСедмичният обем е количеството, закупено през всяка календарна седмица в съответствие с критериите за натрупване по-горе.Средна претеглена цена Дати на плащанеРавно на нивото на натрупванеПо отношение на всеки седмичен обем, различен от обема на приключване, един работен ден в Лондон, непосредствено след края на календарната седмица.По отношение на обема на приключване, четири работни дни в Лондон, непосредствено след датата на изтичане на срока 2.Сума за плащанеСумата на плащането се изчислява чрез умножаване на седмичния обем по средната седмична ценаПлащанеНа всяка дата на плащане купувачът на продукта за транзакции заплаща на продавача на продукта за транзакции съответната сума за плащанеУсловия за сетълмънтДо момента, описан по-долу, продавачът на продукта на транзакции  ще достави седмичния обем на купувача на продукта на транзакции на следния акаунт в регистъра:Ще бъде потвърденПо отношение на всеки седмичен обем, различен от обема на приключване, датата на доставка е съответната дата на плащане, при условие че продавачът на продукта за транзакции е получил съответната сума на плащане в пълен размерПо отношение на обема на приключване, датата на доставка е четири  лондонски работни дни, непосредствено след датата на изтичане на срока 2, при условие че продавачът на продукта за транзакции е получил съответната сума на плащанеПосредник при изчисляванеВалута по договораCFP Trading LimitedEUR~|„Нетиране на плащане с множество транзакции“ ще се прилага за всички транзакции между страните от време на време и конкретно, но без да се ограничава до общия характер на гореизложеното, нетирането ще се прилага за транзакциите, описани в това Потвърждение и транзакциите, описани подробно в Потвърждение номер: CFPTIB02, датирано на или около датата на настоящото потвърждение. Избори на Приложение за кредитно обезпечениеОсновна валута:EВРО (EUR)Допустима валута:Основната валутаЗадължения по кредитното обезпечение                        „Сума за доставка“ има значението, посочено в параграф 2, буква а) от Приложението за кредитно обезпечение във формуляра ISDA.„Сума за връщане“ има значението, посочено в параграф 2, буква б) от Приложението за кредитно обезпечение във формуляра ISDA.&quot;Сума за кредитно обезпечение&quot; има значението, посочено в параграф 10 от приложението за кредитно обезпечение във формуляра ISDAДопустимо кредитно обезпечение:По отношение на независимата сума, EUA или пари в допустима валута с процент на оценка 100%;в противен случай, Пари в брой в допустима валута с процент на оценка 100% и/или предоставен акредитив, договорен предварително в писмена форма по собствена преценка на продавача на продукта на транзакция.Независима сума:По отношение на продавача на продукта по транзакцията: нямаПо отношение на купувача на продукта по транзакцията EUR 350,000Праг/Граница:По отношение на продавача на продукта по транзакцията: EUR    175,000По отношение на купувача на продукта по транзакцията: EUR  175,000Минимална сума за превод:По отношение на двете страни:  EUR 50,000Закръгляване:По отношение на двете страни:  EUR 1,000Представител за оценка:Продавачът на продукта по транзакциятаДата на оценяване:Означава ежедневно във всеки работен денВреме за оценка:17.15 (CET) на всеки работен денВреме за уведомяване:13:00 (лондонско време) в работен ден, при условие, обаче, че посредникът за оценка ще уведоми страната за своите изчисления само  при поискване от нейна странаВреме за решение:13:00 (Лондонско време) в работен денОбщ обем на транзакциите:   означава сумарното условно количество, което е предмет на транзакции между страните, които не са напълно уредени, изразено в тонове. За да се избегне съмнение, всички определения в този раздел (Избори за приложението на кредитно обезпечение) се отнасят до всички транзакции между страните, които не са напълно уредени, и по отношение на общия обем на транзакциите.Ориентировъчна, необвързваща таблица с примерни изчисления на сумите за кредитно обезпечение е показана по-долу за илюстрация:EUA Цена  (€)Движ. на цената (€)Обезпечение (от гледна точка на CFP)€Обезпечение, изплатено за EUA за всяко пазарно движение от 1 евро (така  общото обезпечение се умножава по размера на договора)74.99+19.84-992,0000.1070.15+15-2,250,0000.3065.15+10-2,250,0000.4560.15+5-1,500,0000.6054.15-1500,0001.0053.15-21,000,0001.0050.15-52,500,0001.0045.15-106,000,0001.2040.15-159,000,0001.2035.15-2015,000,0001.5030.15-2518,750,0001.5025.15-3022,500,0001.5020.15-3528,000,0001.60Това потвърждение и всички извъндоговорни задължения, произтичащи от или във връзка с него, ще се уреждат и тълкуват в съответствие с английското законодателство. Всички спорове, произтичащи от или във връзка с настоящия договор, се разрешават окончателно чрез арбитраж. Езикът на арбитража е английският. Органът по назначаването е генералният секретар на Постоянния арбитражен съд. Броят на арбитрите трябва да бъде един. Мястото на арбитраж е Женева, а приложимите правила за арбитраж са Арбитражните правила на ICC.Моля, потвърдете, че гореизложеното правилно излага условията на нашето споразумение, чрез изпълнението на това потвърждение и  връщането му  по имейл в рамките на 1 работен ден или потвърждавайки съгласието си с него, или изисквайки корекция на грешки, съдържащи се в него Липсата на отговор в рамките на този период няма да повлияе на валидността на транзакцията и ще се счита за потвърждение на условията, съдържащи се в това потвърждение. Отговорите трябва да се изпращат на:CFP Trading LimitedE-Mail: operations@cf-partners.comTelephone No. +442073483500 Facsimile No. +442073483505От:От:Поздрави,Име: Богомил АтанасовДлъжност:Упълномощен да подписваСъгласувано и подписано от името на: CFP Trading LimitedОт:Име:Длъжнаст:Съгласувано и подписано от името на:TIBIEL EOOD","\r\nПОТВЪРЖДЕНИЕ НА ВЪНШНИ ДОГОВОРИ - УСЛОВИЯ  И СРОКОВЕ НА ТРАНЗАКЦИЯТА01.07.2021TИ БИ ЕЛ EOOДПл. св. Иван Рилски .12300 Перник,БългарияУважаеми господа, Целта на настоящото писмено споразумение (това „Потвърждение“) е да потвърди условията и сроковете на транзакцията за стоката, сключена между нас на Датата на търговия, посочена по-долу („Транзакция“). Това потвърждение представлява „Потвърждение“, както е посочено в Главното споразумение ISDA, посочено по-долу. Определенията и разпоредбите, съдържащи се в Определенията за стоки ISDA от 2005 г. и всякакви допълнения или изменения към тях („Определенията на стоките“) и в раздели 1.4 и 1.8 от Определенията на ISDA от 2000 г. (всяка от които е публикувана от International Swaps and Derivatives Association, Inc.) , са включени в това Потвърждение. В случай на несъответствие между Дефинициите на стоките и други дефиниции на ISDA в това Споразумение, както е посочено по-долу, Дефинициите на стоките ще имат предимство. В случай на несъответствие между това Потвърждение и Дефинициите на стоките или Споразумението, това Потвърждение ще има предимство. Това Потвърждение показва пълно и обвързващо споразумение между вас и нас относно условията на транзакцията, за която се отнася това потвърждение. В допълнение, вие и ние се съгласяваме да използваме всички разумни усилия незабавно да договорим, изпълним и представим споразумение под формата на Главното споразумение ISDA 2002, включително Приложение за кредитно обезпечаване (&quot;Формулярът ISDA&quot;), с такива промени за които вие и ние добросъвестно ще се съгласим. При изпълнението от вас и нас на това Споразумение, това Потвърждение ще допълва, представлява част от и ще бъде предмет на това Споразумение. Всички разпоредби, съдържащи се или включени чрез позоваване в това споразумение при неговото изпълнение, ще уреждат това Потвърждение, с изключение на изрично променените по-долу. Докато не изпълним и представим това споразумение, това Потвърждение, заедно с всички други документи, отнасящи се до формуляра ISDA (всяко „Потвърждение“), потвърждаващи транзакциите (всяка „Транзакция“), сключени между нас (независимо от противното в Потвърждението ), ще допълва, формира част от и ще бъде предмет на споразумение под формата на формуляр ISDA, сякаш сме изпълнили споразумение в такава форма (но без никакъв График, с изключение на избора на германско законодателство като приложимо право и Евро като валута на приключване) на Датата на търговия на първата такава транзакция между нас. В случай на несъответствие между разпоредбите на това споразумение и това Потвърждение, това потвърждение ще има предимство за целите на тази транзакция. Позоваванията в това Потвърждение на &quot;Споразумението&quot; ще се считат за препратка към споразумението във формуляра ISDA, което настоящото Потвърждение допълва и представлява част от него и на което това Потвърждение е предмет.УСЛОВИЯ НА КОНКРЕТНАТА ТРАНЗАКЦИЯ, ЗА КОЯТО СЕОТНАСЯ ТОВА ПОТВЪРЖДЕНИЕCFPTIB01TIBIEL EOODCFPTIB01TIBIEL EOODКод на транзакциятаКупувач на продукта  на транзакцияПродавач на продукта за транзакцияCFP Trading LimitedДата на търговия01.07.2021Дата на влизане в сила01.07.2021Изтичане на срока 123 March 2022Изтичане на срока222 March 2023Референтен обменICE ENDEXРеферирана стокаECX Emission (“EUA”)EU квота (EUA) означава квота, определена съгласно Директива 2003/87 / ЕС на Европейския парламент и на Съвета от 13 октомври 2003 г. за създаване на схема за търговия с квоти за емисии на парникови газове в рамките на Общността и за изменение на Директива 96/61 / ЕС на Съвета, изменена с Директива 2004 / 101 / ЕС на Европейския парламент и на Съвета от 27 октомври 2004 г. и може да се изменя от време на време.Референтен фючърсен договорMarch 2022 Future (Bloomberg code MOH22)Срок на изтичане 2 Референтен фючърсен договорMarch 2023 Future (Bloomberg code MOH23)Размер на договора150,000 MTДоговорни партиди150Дни за обмен/борсови дни190Ниво на натрупване EUR 49.95Ниво на реакцияEUR 63.50Дневно количество на натрупване150,000/ 190. В случай на промяна на борсовите дни, това количество ще бъде коригирано от Посредника за изчисляване.Дни за ценообразуванеВсеки посочен ден за обмен от и включително дата на влизане в сила до -Дата на изтичане на срока 1 (включително)Критерии за натрупванеВъв всеки ден на ценообразуване до (и включително) дата на изтичанена срока 1 в който контрагентът купува:I) Дневно количество на натрупване на EUA на нивото на натрупване, ако референтният фючърсен договор се установи под нивото на реакция.ii)Нулеви EUA, ако референтният фючърсен договор се установи на или над нивото на реакция.Седмичен обемСредно претеглена ценаДати на плащанеСедмичен обемСредно претеглена ценаДати на плащанеНа датата на изтичане на срока 2, когато контрагентът купува:iii)150 000 EUA на нивото на натрупване, ако на датата на изтичанена срока 2 посочения фючърсен договор се установи на или под нивото на натрупване („Обем на приключване“).Седмичният обем е количеството, закупено през всяка календарна седмица в съответствие с критериите за натрупване по-горе.Равно на нивото на натрупванеПо отношение на всеки седмичен обем, различен от обема на приключване, един работен ден в Лондон, непосредствено след края на календарната седмица.На датата на изтичане на срока 2, когато контрагентът купува:iii)150 000 EUA на нивото на натрупване, ако на датата на изтичанена срока 2 посочения фючърсен договор се установи на или под нивото на натрупване („Обем на приключване“).Седмичният обем е количеството, закупено през всяка календарна седмица в съответствие с критериите за натрупване по-горе.Равно на нивото на натрупванеПо отношение на всеки седмичен обем, различен от обема на приключване, един работен ден в Лондон, непосредствено след края на календарната седмица.По отношение на обема на приключване, четири работни дни в Лондон, непосредствено след датата на изтичане на срока 2.По отношение на обема на приключване, четири работни дни в Лондон, непосредствено след датата на изтичане на срока 2.Сума за плащанеСума за плащанеПлащанеПлащанеСумата на плащането се изчислява чрез умножаване на седмичния обем по средната седмична ценаНа всяка дата на плащане купувачът на продукта за транзакции заплаща на продавача на продукта за транзакции съответната сума за плащанеСумата на плащането се изчислява чрез умножаване на седмичния обем по средната седмична ценаНа всяка дата на плащане купувачът на продукта за транзакции заплаща на продавача на продукта за транзакции съответната сума за плащанеУсловия за сетълмънтУсловия за сетълмънтДо момента, описан по-долу, продавачът на продукта на транзакции ще достави седмичния обем на купувача на продукта на транзакции на следния акаунт в регистъра:Ще бъде потвърденПо отношение на всеки седмичен обем, различен от обема на приключване, датата на доставка е съответната дата на плащане, при условие че продавачът на продукта за транзакции е получил съответната сума на плащане в пълен размер.CFP Trading LimitedEURCFP Trading LimitedEURПосредник при изчисляванеВалута по договораПосредник при изчисляванеВалута по договораПо отношение на обема на приключване, датата на доставка е четири лондонски работни дни, непосредствено след датата на изтичане на срока 2, при условие че продавачът на продукта за транзакции е получил съответната сума на плащане„Нетиране на плащане с множество транзакции“ ще се прилага за всички транзакции между страните от време на време и конкретно, но без да се ограничава до общия характер на гореизложеното, нетирането ще се прилага за транзакциите, описани в това Потвърждение и транзакциите, описани подробно в Потвърждение номер: CFPTIB01, датирано на или около датата на настоящото потвърждение.Избори на Приложение за кредитно обезпечениеОсновна валута:EВРО (EUR)Допустима валута:Основната валутаЗадължения по кредитното обезпечение.„Сума за доставка“ има значението, посочено в параграф 2, буква а) от Приложението за кредитно обезпечение във формуляра ISDA.„Сума за връщане“ има значението, посочено в параграф 2, буква б) от Приложението за кредитно обезпечение във формуляра ISDA.&quot;Сума за кредитно обезпечение&quot; има значението, посочено в параграф 10 от приложението за кредитно обезпечение във формуляра ISDA.Допустимо кредитно обезпечение:Допустимо кредитно обезпечение:По отношение на независимата сума, EUA или пари в допустима валута с процент на оценка 100%;в противен случай, Пари в брой в допустима валута с процент на оценка 100% и/или предоставен акредитив, договорен предварително в писмена форма по собствена преценка на продавача на продукта на транзакция.Независима сума:По отношение на продавача на продукта по  транзакцията: нямаПо отношение на купувача на продукта по транзакцията: EUR 150,000Праг/Граница:По отношение на продавача на продукта по транзакцията:                                                EUR75,000По отношение на купувача на продукта по транзакцията:EUR75,000Минимална сума за превод:По отношение на двете страни: EUR 50,000Закръгляване:По отношение на двете страни:  EUR 1,000Представител за оценка:Продавачът на продукта по транзакциятаДата на оценяване:Означава ежедневно във всеки работен денВреме за оценка:17.15 (CET) на всеки работен денВреме за уведомяване:13:00 (лондонско време) в работен ден, при условие, обаче, че посредникът за оценка ще уведоми страната за своите изчисления само  при поискване от нейна странаВреме за решение:13:00 (Лондонско време) в работен денОбщ обем на транзакциите:означава сумарното условно количество, което е предмет на транзакции между страните, които не са напълно уредени, изразено в тонове. .За да се избегне съмнение, всички определения в този раздел (Избори за приложението на кредитно обезпечение) се отнасят до всички транзакции между страните, които не са напълно уредени, и по отношение на общия обем на транзакциите.Ориентировъчна, необвързваща таблица с примерни изчисления на сумите за кредитно обезпечение е показана по-долу за илюстрация:EUA Цена (€)Движ. на цената (€)Обезпечение (от гледна точка на CFP))€Обезпечение, изплатено за EUA за всяко пазарно движение от 1 евро (така  общото обезпечение се умножава по размера на договора)74.99+19.84-992,0000.1070.15+15-2,250,0000.3065.15+10-2,250,0000.4560.15+5-1,500,0000.6054.15-1500,0001.0053.15-21,000,0001.0050.15-52,500,0001.0045.15-106,000,0001.2040.15-159,000,0001.2035.15-2015,000,0001.5030.15-2518,750,0001.5025.15-3022,500,0001.5020.15-3528,000,0001.60Това потвърждение и всички извъндоговорни задължения, произтичащи от или във връзка с него, ще се уреждат и тълкуват в съответствие с английското законодателство. Всички спорове, произтичащи от или във връзка с настоящия договор, се разрешават окончателно чрез арбитраж. Езикът на арбитража е английският. Органът по назначаването е генералният секретар на Постоянния арбитражен съд. Броят на арбитрите трябва да бъде един. Мястото на арбитраж е Женева, а приложимите правила за арбитраж са Арбитражните правила на ICC.Моля, потвърдете, че гореизложеното правилно излага условията на нашето споразумение, чрез изпълнението на това потвърждение и  връщането му  по имейл в рамките на 1 работен ден или потвърждавайки съгласието си с него, или изисквайки корекция на грешки, съдържащи се в него Липсата на отговор в рамките на този период няма да повлияе на валидността на транзакцията и ще се счита за потвърждение на условията, съдържащи се в това потвърждение. Отговорите трябва да се изпращат на:CFP Trading LimitedE-Mail: operations@cf-partners.comTeлефон No. +442073483500   Факс No. +442073483505Поздрави,От:Име: Богомил АтанасовДлъжност:Упълномощен да подписваСъгласувано и подписано от името на: CFP Trading LimitedОт:Име:Длъжност:Съгласувано и подписано от името на: TIBIEL EOOD","\r\nCFP Trading LimitedCF PartnersCF PartnersTeл.: +356 2762 5100Teл.: +356 2762 5100Vision Exchange Building, Territorials Street, Zone 1 Central Business District Birkirkara, CBD 1070, MaltaРегистрационен No.: C55225CFP Trading Ltd - Стандартни инструкции за сетълментСметки в регистъра:EUAsEU-100-5029047-0-9 (нова сметка)CERs/ERUsCH-100-546-0EIC &amp; Кодове на спедитора:TTFGSCFPNCGNCHB400202800000GaspoolGASPOOLEH5960000NBPCFPEurstreamCFPAmprion11XCFPARTNERS—HПодробности за паричните сметки:Валута Данни за банката и сметката на бенефициентаEURBank: HSBC Bank plcSWIFT: MIDLGB22IBAN: GB97MIDL40051576263807ACCOUNT NUMBER: 76263807SORT CODE: 400515GBP (стандарт за газ и енергия)Bank: HSBC UKSWIFT: MIDLGB22IBAN: GB66MIDL40053004597028ACCOUNT NUMBER: 04597028SORT CODE: 400530GBP (Търговия с енергия интрадей)Bank: HSBC UKSWIFT: MIDLGB22IBAN: GB44MIDL40053044602358ACCOUNT NUMBER: 44602358SORT CODE: 400530USDBank: HSBC Bank plcSWIFT: MIDLGB22IBAN: GB22MIDL40051576263799ACCOUNT NUMBER: 76263799SORT CODE: 400515PLNBank: HSBC Bank plcSWIFT: MIDLGB22IBAN: GB45MIDL40051585655313ACCOUNT NUMBER: 85655313SORT CODE: 400515Данни за компанията:ДДС номерMT 20681625LEI номер2138002E3XKON2QW6B96ACER кодA00021196.MTКонтакт за операции:Контакт Teл.EmailГрупа+44 (0) 20 7348 3500Operations@cf-partners.comIlze Krustkalne+44 (0) 20 7348 3533i.krustkalne@cf-partners.comAlina Simkiene+44 (0) 20 7348 3527a.simkiene@cf-partners.comTom Donkin+44 (0) 20 7348 3500t.donkin@cf-partners.comBogomil Atanasov+356 2762 5100b.atanasov@cf-partners.comИзвън работно време (Газ)+44 (0) 1223 446 160gmsl@gmsl.co.ukИзвън работно време (Енергия)+44 (0) 1223 446 160power@gmsl.co.uk"]}