{"attachments":["Въпросник.pdf"],"text":"Здравейте,\nмоля  да попълните приложеният въпросник, който ни е необходим за прилагане към досието на дружеството. Моля да не вписвате единствено дата на попълване. Благодаря.\n   Поздрави!","subject":"Тибиел","date":"2023-12-14T16:19:03.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["Приложение № 3 към ВПКПИПФТ\nВъпросник за събиране на информация и оценка на клиента\nпо Закона за мерките срещу изпиране на пари\nУважаеми клиенти,\nНастоящият выпросник се изисква във връзка с изпълнение на задълженията по\nЗакона за мерките срещу изпирането на пари (ЗМИП), правилника за прилагането му и\nЗакона за мерките срещу финансирането на тероризма.\nСъгласно чл. 53 от ЗМИП, моля, представете заверени с Вашия подпис копия на\nдокументи за самоличност на всеки един от управляващи, представляващи,\nдействителни собственици и полномощници на дружеството, ако дружеството се\nпредставлява чрез полномощник.\nСъгласно чл. 54 от ЗМИП за идентифицирането на собственик на капитала -\nюридическом лице е необходимо да представите оригинал или нотариально заверено\nкопие на официально извлечение от съответния регистр за актуалното състояние и\nзаверено копне от учредителния договор, учредителния акт или от друг документ. Ако\nдейността Ви подлежи на лицензиране, разрешение или регистриране, то моля,\nпредставяте заверено копе от съответната лицензия, разрешение или удостоверение\nза регистрация.\nНа основание Глава втора, Раздел V от Закона за мерките срещу изпиране на\nпари, моля да отговорите на всички въпроси от настоящия въпросник.\nЧаст I\nИдентифициране юридическом лице или друго правно образувание\n(Тази част се попълва при клиент юридическо лице)\n1. Наименование и правноорганизационна форма:\n2. Седалище и адрес на управление:\n3. Адрес за кореспонденция:\n4. Адрес на извършване на дейността:\n5. Срок на съществуване:\n6. Опишете контролните органи, органите на управление и представительство, вида и\nсъстава на колективния орган на управление:\nЧаст II\nИдентифициране на физически лица\n(Тази част се попълва при клиенти физически лица за всички лица участващи в\nидентификацията)\nЛице № 1\n1. Имена:\n2. Датата и мястото на раждане:\n3. Официален личен идентификационен номер или друг уникален елемент за\nустановяване на самоличността, съдържащ се в официален документ за самоличност,\nчийто срок на валидност не е изтекъл и на който има снимка на клиента:\n4. Всяко гражданство, което лицето притежава:\n1\nПриложение № 3 към ВПКПИПФТ\n5. Държава на постоянно пребиваване и адрес (номер на пощенска кутия не е\nдостатъчен):\n(Моля, допълнете с необходимите данни за други лица при нужда.)\nЧаст III\nВъпроси свързани с дейността на клиента\n1. Каква е дейността Ви по фактури?\n2. Какъв е размерът на приходите Ви за последната календарна година?\n(Моля, посочете и валута)\n3. Извършваната дейност подлежа ли на лицензиране или регистриране от\nНЕ\nрегулаторен орган?\nДА (Моля, приложете заверено копе от лиценз или регистрационен акт.)\n4. Имате ли отношения с клиенти/контрагенти от офшорни зони или от държави,\nвключени в списьци на ЕК и/или FATF като такива със съществени\nнесоответствия в режима на противодействие на изпиране на пари или\nфинансиране на тероризма; държави с наложено ембарго от ООН или ЕС;\nдържави, финансиращи терористични организации?\nНЕ\nДА (Моля, посочете съответните държави.)\n5. Били ли сте Вие или представляваното от Вас дружество обект на каквито и да е\nсанкции от държавен орган, свързани с нарушения на законодательството срещу\nизпирането на пари и финансирането на тероризма през последните 5 години?\nHE\nΠΑ (Mona, nocoveme a κακο τι κολα.)\n6. Явявате ли се задължено лице по Закона за мерките срещу изпирането на пари\nHE\nили аналогично законодательство в друга държава?\nДА\nДата:\nИме:\nПодпис:\nДанните от настоящият въпросник представляват търговска тайна и не могат да\nбъдат предоставяни на трети лица, освен на оправомощени по Закона за мерките\nсрещу изпиране на пари и правилника за прилагането му, државни органи в рамките\nна техните правомощия.\n2"]}