{"attachments":["EmailNotice_pdf.pdf"],"text":"УВАЖАЕМА/И ГОСПОЖО / ГОСПОДИНЕ , \nВъв връзка с контролно производство на ТИБИЕЛ ЕООД с ЕИК 106588084 с настоящото Ви изпращам по електронен път следния/те документ/и, както и приложения към него/тях: \n\nДокументи, които се връчват с настоящото съобщение:\n\n1.\tИскане за представяне на документи и писмени обяснения от ЗЛ - № П-29002925059422-040-001 / 27.03.2025.\n\n\nЗа да приемете изпратените документи, следва да активирате приложената препратка https://nraapp01.nra.bg:443/eservices/pub/documentReceiveTp/4A6609c6D61d5022F5eD9e3Bf290F04189bCd4966EfA8dE271fFb4851B6cA6c4E5298c67Cf5AbD44 Съгласно чл. 30, ал. 6 от ДОПК, активирането на електронната препратка ще генерира електронно съобщение към системата на НАП, което ще удостовери извършеното връчване/предоставяне на документите, посочени в настоящото съобщение. \nУведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване на документи в рамките на контролните производства, ще допуска преглед на документите във връзка с това производство до 90 дни след приключването му. \n\n\nТова електронно съобщение и всички приложения към него (ако има такива) може да съдържат информация, която е поверителна и / или защитена с права на интелектуална собственост и е предназначена за използване само от именувания (те) получател (и) по-горе. Всяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или частично възпроизвеждане, комуникация или разпространението под всякаква форма) от лица, различни от определените получател (и) е забранено. Ако сте получили това съобщение по погрешка, моля информирайте подателя по електронната поща възможно най-скоро. Моля, също така незабавно да изтриете това съобщение и всички прикачени файлове от вашите системи. Благодаря Ви за съдействието. \n\nС уважение: \n\nГергана Сталиянова Василева\nСтарши инспектор по приходите\nСектор \"Ревизии\" - 15\n\nТД София на Национална агенция за приходите\nИмейл: g.vasileva@ro14.nra.bg\nТелефон: 076/647145\n <data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABYAAAAWCAMAAADzapwJAAADAFBMVEUAAACAAAAA gACAgAAAAICAAIAAgIDAwMDA3MCmyvBAIABgIACAIACgIADAIADgIAAAQAAgQABA QABgQACAQACgQADAQADgQAAAYAAgYABAYABgYACAYACgYADAYADgYAAAgAAggABA gABggACAgACggADAgADggAAAoAAgoABAoABgoACAoACgoADAoADgoAAAwAAgwABA wABgwACAwACgwADAwADgwAAA4AAg4ABA4ABg4ACA4ACg4ADA4ADg4AAAAEAgAEBA AEBgAECAAECgAEDAAEDgAEAAIEAgIEBAIEBgIECAIECgIEDAIEDgIEAAQEAgQEBA QEBgQECAQECgQEDAQEDgQEAAYEAgYEBAYEBgYECAYECgYEDAYEDgYEAAgEAggEBA gEBggECAgECggEDAgEDggEAAoEAgoEBAoEBgoECAoECgoEDAoEDgoEAAwEAgwEBA wEBgwECAwECgwEDAwEDgwEAA4EAg4EBA4EBg4ECA4ECg4EDA4EDg4EAAAIAgAIBA AIBgAICAAICgAIDAAIDgAIAAIIAgIIBAIIBgIICAIICgIIDAIIDgIIAAQIAgQIBA QIBgQICAQICgQIDAQIDgQIAAYIAgYIBAYIBgYICAYICgYIDAYIDgYIAAgIAggIBA gIBggICAgICggIDAgIDggIAAoIAgoIBAoIBgoICAoICgoIDAoIDgoIAAwIAgwIBA wIBgwICAwICgwIDAwIDgwIAA4IAg4IBA4IBg4ICA4ICg4IDA4IDg4IAAAMAgAMBA AMBgAMCAAMCgAMDAAMDgAMAAIMAgIMBAIMBgIMCAIMCgIMDAIMDgIMAAQMAgQMBA QMBgQMCAQMCgQMDAQMDgQMAAYMAgYMBAYMBgYMCAYMCgYMDAYMDgYMAAgMAggMBA gMBggMCAgMCggMDAgMDggMAAoMAgoMBAoMBgoMCAoMCgoMDAoMDgoMAAwMAgwMBA wMBgwMCAwMCgwMD/+/CgoKSAgID/AAAA/wD//wAAAP//AP8A//////9Y0jREAAAC BUlEQVR42gH6AQX+AP////////////////////////////8A//////////////// /////////////wD/////////////////////////////AP////////////////// //////////8A////////9v/2////9v////b//////wD///////+akJiSmJCYkpiQ ////////AP///////weQkJCQkJCQBOv///////8A/////////6uQkJiQmJCY//// /////wD/BwcHBwcH/5KQkJCQkAf/7gcHB+7/AP/29/ft9/cHCZCYkJCa//ft9/f3 B/8A///29/f39/f/mpCQkP+u9/f39wf//wD////2tfft9/X2kJDz9vf3tfcH//// AP/////29/f3nQj3kPb39/edB/////8A///////29/ftrv8HB/f39wf//////wD/ ///////29/f3rv/3950H////////AP/////////2tfft97X3//////////8A//// ///////29/f3nQf//////////wD////////////29/f/////////////AP////// ///////2B/////////////8A/////////////////////////////wD///////// ////////////////////AP////////////////////////////9d9rF0FuCaFwAA AABJRU5ErkJggg==> Национална агенция за приходите\nгр. Перник, пл. \"Св. Иван Рилски\" № 1Б\nhttp://www.nap.bg\n\nПреди да отпечатате това писмо, помислете за околната среда!\nПриятен ден.","subject":"Съобщение от орган на НАП за предоставяне на документи по електронен път до  на ТИБИЕЛ ЕООД с ЕИК 106588084","date":"2025-03-27T11:04:10.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["From: Гергана Сталиянова Василева, имейл: g.vasileva@ro14.nra.bg\nSent: 27.03.2025\nTo: tbl_ood@mail.bg\nSubject: Съобщение от орган на НАП за предоставяне на документи по електронен път до\nТИБИЕЛ ЕООД с ЕИК 106588084\nСъобщение от орган на НАП за връчване/предоставяне на документи по електронен път\nУВАЖАЕМАЛИ ГОСПОЖО/ГОСПОДИНЕ,\nВъв врызка с контролно производство на ТИБИЕЛ ЕООД с ЕИК 106588084 с настоящото Ви\nизпращам по електронен път следния/те документ/и, както и приложения към него/тях:\nДокументи, които се връчват с настоящото съобщение:\n1. Искане за представяне на документи и писмени объяснения от ЗЛ - № П-29002925059422-\n040-001 / 27.03.2025\nЗа да приемете изпратените документи, следва да активирате приложената препратка\nhttps://nraapp01.nra.bg:443/eservices/pub/documentReceiveTp/4A6609c6D61d5022\nF5eD9e3Bf290F04189bCd4966EfA8dE271fFb4851B6cA6c4E5298c67Cf5AbD44\nСогласно чл. 30, ал. 6 от ДОПК, потврждаването на активирането на електронната препратка\nще генерира електронно съобщение към системата на НАП, което ще удостовери извршеното\nвръчване/предоставяне на документите, посочени в настоящото съобщение.\nПри липса на доступ до документите чрез електронната препратка, същите може да получите\nчрез електронната услуга \"Връчване и предоставяне на документи на клиентите на НАП в\nрамките на контролни производства\", налична в рубриката „Комуникация в хода на\nпроизводства\". Услугата е доступна с Квалифициран електронен подпис или ПИК на НАП.\nУведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване\nна документи в рамките на контролните производства, ще допуска преглед на документите във\nвръзка с това производство до 90 дни след приключването му.\nТова електронно съобщение и всички приложения към него (ако има такива) може да съдържат\nинформация, която е поверителна и / или защитена с права на интелектуална собственность и е\nпредназначена за използване само от именувания (те) получателя (и) по-горе. Всяко използване\nна информацията, съдържаща се тук, (включително, но не само, пълно или частично\nвъзпроизвеждане, комуникация или разпространението под всякаква форма) от лица, различни\nот определените получателя (и) е забранено. Ако сте получили това съобщение по погрешка,\nмоля информирайте подателя по електронната поща възможно най-скоро. Моля, също така\nнезабавно да изтриете това съобщение и всички прикачени файлове от вашите системи.\nБлагодаря Ви за съдействието.\nС уважение:\nГергана Сталиянова Василева\nСтарши инспектор по приходите\nСектор \"Ревизии\" - 15\nОфис Перник\nИмейл: g.vasileva@ro14.nra.bg\nТелефон: 076/647145\nНационална агенция за приходите\nгр. Перник, пл. \"Св. Иван Рилски\" № 1Б\nhttp://www.nap.bg"]}