{"attachments":["2025-01-24_001_1.jpg","2025-01-24_001_2.jpg","2025-01-24_001.jpg"],"subject":"с-е ЧСИ Стоян Лазаров","date":"2025-01-24T15:01:36.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ИЗПЪЛНИТЕЛЕН ЛИСТ\nГР.САМОКОВ 17.07.2023г.\nВ ИМЕТО НА НАРОДА\nРАЙОНЕН СЪД - САМОКОВ Гражданска колегия пети състав на основание\nчл.416 във връзка с чл.410 от Гражданския процесуален кодекс като констатира, че\nЗаповед за изпълнение № 282/394/ 30.05.2023 г. по ЧГД № 476/2023 г. по описа на\nРАЙОНЕН СЪД - САМОКОВ, Гражданска колегия подлежи на изпълнение,\nразпореди да се издаде следния\nИЗПЪЛНИТЕЛЕН ЛИСТ\nОСЬЖДА ДИМИТЪР ИВАНОВ СТЕФАНОВ, ЕГН 8909137223, с\nпостоянен и настоящ адрес с. Радуил, Община Самоков, ул. „Никола Капитански“\n№ 23, да заплати на „А1 БЪЛГАРИЯ“ ЕАД, ЕИК 131468980, със седалище и\nадрес на управление гр. София, ул. „Кукуш“ № 1 следните суми: 1335,42 лева -\nглавница 375,04 лева - мораторна лихва върху просрочените вземания, изчислена\nот датата, представляваща први ден на забава за плащане по всеки отделен\nсчетоводен документ, до 21.05.2023 г. - денят, предхождащ датата на депозиране\nна заявлението по пощата и законна лихва от 22.05.2023 г. до изплащане на\nвземането, както и 434,21 лв. за разноски по делото, от които 34,21 лв. за платена\nдержавна такса за разглеждане на заявлението и 400,00 лв. за платено адвокатско\nвъзнаграждение без ДДС\nТози изпълнителен лист се издава в полза на „А1 БЪЛГАРИЯ“ ЕАД, ВИК\n131468980, със седалище и адрес на управление гр. София, ул. „Кукуш“ № 1\nЗадължават се органите на държавното управление да оказват\nсъдействие на съдебния изпълнител за привеждане в изпълнение\nна\nизпълнителния лист\nСВЕРИЛ:\nРАЙОНЕН СЪДИЯ:\nг. Деянова /\nСАМОКОД\n/ Я ЧАВЕЕВ /","УСИ СТОЯН ЛАЗАРОВ, рег. № 927\nДО: ДИМИТЪР ИВАНОВ СТЕФАНОВ\nчрез работодателя ТИБИЕЛ ЕООД\nгр./с ПЕРНИК - п.к 2300 Кронр. №70\nR PS 2100 00P1K2 W\nПолучено на 24.01.25 г\nг.","РЕПУБЛИКА БЪЛГАРИЯ\nКАМАРА НА ЧАСТНИТЕ СЪДЕБНИ ИЗПЪЛНИТЕЛИ\nЧастен съдебен изпълнител Стоян Лазаров, рег. № 927, Район на действие СОС,\nгр. Елин Пелин, пл. Независимост № 2, ет. 2, тел. 0700 11 927\nИзпълнително дело №: 20249270403120\nИзходящ №: 2490 / 16.01.2025 г.\nДО: ДИМИТЪР ИВАНОВ СТЕФАНОВ\nСЪОБЩЕНИЕ ЗА ОБРАЗУВАНО\nчрез работодателя ТИБИЕЛ ЕООД\nИЗПЪЛНИТЕЛНО ДЕЛО\nгр./с ПЕРНИК - п.к 2300 Кракра №70\n927019663388\nС Изпълнителен лист издаден на 17.07.2023 г. от РАЙОНЕН СЪД САМОКОВ на основание Заповед за изп. по чл\n410 от ГПК по ЧГД № 476 от 2023 г. на РАЙОНЕН СЪД САМОКОВ V с-в/отд., ВИЕ, ДИМИТЪР ИВАНОВ\nСТЕФАНОВ, СТЕ ОСЬДЕН(А) ДА: заплатите следните суми, в полза на взискателя/те/: А1 БЪЛГАРИЯ ЕАД, с адрес\nгр/с. СОФИЯ - п.к. 1000, район Илинден, ул. \"Кукуш\" №1.\nЗадължението Ви по изпълнителното дело възлиза на 3 556,25 (три хиляди петстотин петдесет и шест лева и\nдвадесет и пет стотинки) лв., от които Главница в размер на 1 335,42 лв. с/със Законна лихва в размер на 306,55 лв.\nза периода 22.05.2023 г. - 30.01.2025 г. , 375,04 лв. неолихвяеми вземания (присъдени лихви, неустойки, обезщетения и\nт.н.) , 434,21 лв. присъдени разноски, 549,00 лв. разноски по изпълнителното дело за адвокатско/юрисконсультско\nвъзнаграждение, 556,03 лв. общо такси по Тарифата за такси и разноски към ЗЧСИ (ТТРЗЧСИ), в т.ч. и такса по т. 26 от\nТТРЗЧСИ , дължими към 30.01.2025 г., както и дължимите от Вас в полза на Државата публични вземания, за които\nпоследната е присъединен взискател в основание чл. 458 от ГПК.\nСъобщавам Ви, че налагам:\n- запор върху банковите Ви сметки;\n- запор върху трудовото Ви възнаграждение / пенсията Ви;\nУведомявам Ви, че на дата 25.02.2025 г. от 10:00 часа насрочвам ОПИС, ОЦЕНКА и ИЗЗЕМВАНЕ на\nдвижимите Ви вещи, находящи се на адреса Ви, АКО НЕ ИНИЦИИРАТЕ ПЛАЩАНЕ ДО ТАЗИ ДАТА. Ако на\nпосочената дата и час не окажете съдействие на частния съдебен изпълнител за посоченото изпълнително действие\nили възпрепятсвате изпълнението, ще се ползвам от правомощията си по чл. 431 от ГПК и ще наредя да се отворят\nВашите сгради, да се претърсят вещите, жилището и др. помещения, за което заключващите устройства на имота\nще бъдат премахнати с помощта на ключар, както и ще поискам съдействие от органите на полицията.\nДължимите суми следва да преведете по:\nбанкова сметка Централна кооперативна банка АД,\nIBAN BG94CECB979050C6745800,\nBIC код CECBBGSF,\nс титуляр Стоян Атанасов Лазаров, като посочите номера, годината, района на изпълнителното дело, име/\nнаименование на вносителя /длъжника/, съда.\nСТЕН СЪДЕБЕН\nВ основание чл. 428, ал. 1, изр. трето, приложено Ви изпращаме преписи\nGOT\nпосочения подробно по-горе\nизпълнителен лист.\nС писмена молба на основание можете да заявите желание да ползувате правна помощь, при необходимости право\nПУБЛИКА\nзa TOBa.\nО.С. СОФИЯ\nПри явяване носете ДОКУМЕНТ ЗА САМОЛИЧНОСТ\n$27\nЗабележка: Вижте указанията на гърба на поканата\nАлександар Митов\nЧастен съдебен изпълнител .........\nПомощник-частен съдебен изпълнител\n\"ВЛАДИ» подпис и печат /"]}