{"attachments":["Scan-160504-0001.pdf"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 04.05.2016 в 09:25\nПодател: rr_oficce rr_oficce (rr_oficce@abv.bg)\nОтносно: п-мо от Български институт по матрология\nПолучател: tbl_ood@mail.bg \n\n\n\n-------------------------------------\nПП: СуперХостинг.БГ пазят място за твоя сайт. До -75% отстъпка за нови и настоящи клиенти. Можеш да разглеждаш и другите им промоции.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4134__zoneid=35__OXLCA=1__cb=46aaaee21d__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fpromo%2Fspring%3Futm_source%3DMailBG%26utm_medium%3Dfooter%26utm_content%3Dv3%26utm_campaign%3DSpring2016>","subject":"FWD: п-мо от Български институт по матрология","date":"2016-05-04T10:57:46.000Z","to":[{"address":"azotno.kislorodna.stancia@abv.bg","name":""}],"attachmentsData":["РЕПУБЛИКА БЪЛГАРИЯ\nБългарски институт по метрология\nАКТ ЗА УСТАНОВЯВАНЕ НА ПУБЛИЧНО ДЪРЖАВНО\nВЗЕМАНЕ\n№ п. 7\n26.04.2016 г.\nНа основание чл. 166, ал. 2 от Даньчно-осигурителния процесуален кодекс\n(ДОПК) и чл. 59, ал. 2 от Административнопроцесуалния кодекс.\nИздавам този акт против:\n„ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: обл.Перник, общ.\nПерник, гр. Перник 2300, пл. „Свети Иван Рилски\" № 1, с ЕИК 106588084.\nВъз основа на представената справка от отдел „Финансово-стопански дейности\"\nконстатирам:\nДо момента лицето не е заплатило на Български институт по метрология (БИМ)\nпублично държавно вземане, за което е издадена:\nФактура № 9100142333/16.03.2016 г. за 1125 (хиляда сто двадесет и пет) лева.\nВидно от фактурата, вземането произхожда от државна такса за извршени от\nслужителите на БИМ действия по проверка на манометри.\nОснованието за заплащане на таксите е установено в чл. 82 от Закон за\nизмерванията.\nРазмерьт на таксата е определен согласно Тарифа за таксите, които се събират от\nБИМ, приета с ПМС № 37 от 19.02.2007 г.\nСогласно чл. 1 от Закона за лихвите върху даньци, такси и други подобни\nдржавни вземания във врызка с чл. 1 от ПМС № 426 от 18.12.2014 г. за определяне на\nзаконната лихва по просрочени парични задължения е изчислена должимата лихва за\nзабавено плащане върху задължението в посочената фактура, видно от справка № 46-\n02-62/20.04.2016 г.\nОбщите размери на задълженията са:\nГлавница: 1125 (хиляда сто двадесет и пет) лв.\nЛихва: 13,14 (тринадесет лева и 14 стотинки) лв., както и законната лихва от\nдатата на издаване на този акт до окончательното погасяване на задължението.\nВъз основа на горното\nРАЗПОРЕЖДАМ:\n„ТИБИЕЛ\" ЕООД да заплати на БИМ установеното с този акт публично държавно\nвземане в общ размер на 1138,14 (хиляда сто тридесет и осем лева и 14 стотинки) лв.,\nкакто и законната лихва върху сумата от датата на издаване на акта до окончательното\nпогасяване на задължението.\nПлащането следва да се изврши по сметка:\nIBAN: BG88 BNBG 9661 3100152701\nBIC: BNBGBGSD\nАктьт подлежи на обжаловане в 14-дневен срок от съобщаването му пред\nПредседателя на БИМ согласно чл. 166, ал. 3 от ДОПК.\nПЕТЬР ПЕНЕВ :...\nОрган по установяване на публични државни вземания в БИМ\n1040 София, бул. ,Г.М. Димитров\" 52 Б\nтел .: +359 2 970 27 76, факс: +359 2 970 27 77\ne-mail: bim@bim.government.bg\nweb: www.bim.government.bg\nРЕПУБЛИКА БЪЛГАРИЯ\nБългарски институт по метрология\nБЪЛГАРСКИ ИНСТИТУТ ПО МЕТРОЛОГИЯ\nСофия 1040, Бул \"Г.М Димитров\" № 526\nВх./ Иаx №_\n110-7\nдо\n„ТИБИЕЛ“ ЕООД,\nСофия ...\n28.04.2016 год\nОБЛ. ПЕРНИК, ОБЩ. ПЕРНИК,\nBULGARIAN INSTITUTE OF METROLOGY\nГР. ПЕРНИК 2300, ПЛ. „СВЕТИ ИВАН РИЛСКИ\" № 1\nОтносно: Публично вземане от 1138,14 лв. за периода 16.03.2016 г. - 26.04.2016 г.\nУВАЖАЕМИ ГОСПОЖИ И ГОСПОДА,\nНа основание неплатено, но изискуемо и ликвидно парично задължение на\nдлъжника, „ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: обл.Перник, общ.\nПерник, гр. Перник 2300, пл. „Свети Иван Рилски\" № 1, с ЕИК 106588084 за\nпублично държавно вземане за такса за извршени от служителите на Български\nинститут по метрология (БИМ) действия по проверка на манометри е издаден Акт за\nустановяване на публично държавно вземане.\nОбщият размер на задължението е: 1138,14 (хиляда сто тридесет и осем лева\nи 14 стотинки) лв., съгласно представена справка от отдел \"Финансово-стопански\nдейности\" на БИМ за лихвата за периода 16.03.2016 г. - 26.04.2016 г.\nГлавница: 1125 (хиляда сто двадесет и пет) лв. по фактура с №\n9100142333/16.03.2016 г.\nЛихва: 13,14 (тринадесет лева и 14 стотинки) лв., както и законната лихва\nот датата на издаване на този акт до окончательното погасяване на задължението.\nДължимата лихва за забавено плащане върху задължението в посочената\nфактура е изчислена съгласно чл. 1. от Закона за лихвите върху даньци, такси и\nдруги подобни државни вземания във врызка с чл. 1 от ПМС №426 от 18.12.2014 г.\nза определяне на законната лихва по просрочени парични задължения.\nПлащането следва да се изврши по сметка на БИМ:\nIBAN: BG88 BNBG 9661 3100152701\nBIC: BNBGBGSD\nАктьт подлежи на обжалование в 14-дневен срок от съобщаването му пред\nпредседателя на БИМ съгласно чл. 166, ал. 3 от Данъчно-осигурителния процесуален\nкодекс.\nПриложено, Ви изпращаме, Акт за установяване на публично държавно\nвземане.\nПриложение: согласно текста.\nС уважение,\nACTIVITYT\nПАУН ИЛЧЕВ:\nME\nИ.Д. ПРЕДСЕДА ТЕЛ НА ВАЛИКА\nБЪЛГАРИЯ\nТРОЛОГИ\n2\nПолучено на 04.05.2016г.\n2"]}