{"attachments":["Scan-190510-0001.pdf"],"text":"--\n\n\n----- Цитат от rr_oficce rr_oficce (rr_oficce@abv.bg), на 10.05.2019 в 09:32 -----\n\n\tЖане изпрати ми документа от НОИ П-к\n\t\n\n\n\n-------------------------------------\nП.П. Знаеш ли, че можеш да си направиш сайт бързо и лесно? Нужно ти е по-малко от час и е готов. Научи как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=85ed9df497__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"RE: п-мо от БДЖ ТП","date":"2019-05-10T10:45:32.000Z","to":[{"address":"","name":"rr_oficce rr_oficce"}],"attachmentsData":["Page 1 of 2\nРЕПУБЛИКА БЪЛГАРИЯ\nНАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ\nТЕРИТОРИАЛНО ПОДЕЛЕНИЕ - ПЕРНИК\nп.к.2300, адрес: пл. Св. Иван Рилски N1 тел. 076649360 , факс: 076649340, e-mail: pernik@nssi.bg\nТИ-0106/0019\nBx.N ............... 20%.г.\n23.04.2019г.\nКОНСТАТИВЕН ПРОТОКОЛ\n№ КП-5-13-00557081\\23.04.2019\nза извршена проверка по разходите на държавното обществено осигуряване на ТИБИЕЛ ЕООД, ЕИК:\n106588084, адрес: ПЕРНИК, гр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ №1,\nтелефон 0885499199.\nНа основание чл. 108, ал. 1 от Кодекса за социално осигуряване и Заповед № 3Р-5-13-\n00556913/23.04.2019 на руководителя на ТП на НОИ - Перник, подписаната Борислава Георгиева Георгиева\n- старши инспектор по осигуряването в ТП на НОИ - Перник, извърших проверка по разходите на\nдържавното обществено осигуряване на ТИБИЕЛ ЕООД.\nПроверката започна на 23.04.2019 г. и приключи на 23.04.2019 г., за което употребих 1.00 работен ден.\nПроверката се изврши във врызка с поступил сигнал от отдел КП при ТП на НОИ-Перник, за установен\nдублиран осигурителен стаж при проверявания осигурител и в Република Чехия по издаден документ UI.\nНастоящата проверка установи:\nОт началник сектор КП при ТП на НОИ-Перник е поступил сигнал Изх.№1130-13-107/15.04.2019 г., за\nизвършване проверка в осигурителя „ТИБИЕЛ” ЕООД, гр.Перник ЕИК106588084 за осигуреното лице\nМаргарита Атанасова Борисова ЕГН6304031110. Маргарита Атанасова Борисова ЕГН6304031110 е подала\nзаявление за изплащане на парично обезщетение за безработица. За лицето с получен документ UI, с който е\nпотврден осигурителен стаж по законодателството на Чешката Република, за периода от 11.05.2018 г. до\n20.07.2018 г.\n„ТИБИЕЛ” ВООД, гр.Перник ЕИК106588084 е осигурявал Маргарита Атанасова Борисова\nЕГН6304031110 по трудово правоотношение, за което са подадени Уведомления по чл.62, ал.5 от КТ и\nданни по чл.5, ал.4, т.1 от КСО за периода от 27.04.2018 г. до 31.05.2018 г.\nЗа извршване на проверката осигурителят „ТИБИЕЛ” ЕООД, гр. Перник ЕИК106588084, представи\nдокументи оформени на името на Маргарита Атанасова Борисова ЕГН6304031110, пълно трудово досие на\nлицето, ведомости за начислени и изплатени трудови възнаграждения за месеците април и май 2018 г.,\nприсъствени форми за същите месеци.\n1. Трудовото досие съдържа - диплом за образование на лицето, молба за поступване на работа, съгласия\nпо Закона за защита на личните данни и пр. документи.\n2. Трудов договор № 01/26.04.2018 г. на основание чл.67, ал.1, т.1 от КТ, с шест месеца изпитателен\nсрок, на дльжност с НКПД-43212008 Магазинер - персонал, водещ стокови документи, работно време - 8\nчаса и основно месечно трудово възнаграждение 570,00 лв. Лицето е поступило на работа на 27.04.2018 г.\nМесторабота - бензиностанция - ЦОФ.\n3.Молба за ползване на годишен платен отпуск от 27.04.2018 г. за 20 работни дни в периода от\n02.05.2018 г. до 31.05.2018 г. Заповед №48/04.05.2018 г. за разрешаването на платеният отпуск.\n4.Платежните ведомости и присъствените форми за април и май 2018 г. съдържат следните начисления:\n- април 2018 г. присъствени дни 27 и 28 април 2018 г., по 12 часов график - 3 дни зачетени за стаж.\nОсигурителен доход 117,92 лв;\n- май 2018 г. - присъствени дни 01.05.2018 г. - 12 часа, като последващият период е оформен , като\nнеприсъствен - платен отпуск. Осигурителен доход 1098,50 лв. Зачетени дни с осигурителен доход -20.\nДанните по првичните счетоводни документи, съответстват на начисленията във ведомостта за заплати\nи на данните подадени с Декларация обр.1 по Наредба Н-8 от 29 декември 2005 г.\n5.Молбата за освобождаване от дляжност е с Вх.№036/04.06.2018 г., като служителите на дружеството\nобясниха, че същата е била предоставена от синът на Маргарита Атанасова Борисова ЕГН6304031110.\nЛицето е заявило желанието си, да бъде освободено, считано от 01.06.2018 г.\n6.Заповед за прекратяване на трудово правоотношение №07/04.06.2018 г. е изготвена на основание\nчл.325, ал. 1, т.1 от КТ и гореописаната Молба, по взаимно съгласие.\nhttp://fwah2008.nssi.bg/debtregistration/DRAuditActs/DR WritFindingRecord.aspx?id=642802\n23.04.2019\nPage 2 of 2\nПри извршената проверка, не бяха установени нарушения на осигурителното законодательство.\nКрайната констатация от извршената проверка е, че са изпълнени условията на чл.10, ал.1 от КСО и\n$1, ал.1, т.3 и т.12 от Дополнителните разпоредби на КСО. Маргарита Атанасова Борисова ЕГН630403 1110 г\nупражнявал трудова дейност, за което е възникнало основание за осигуряване. Осигурителният стаж на\nлицето от 27.04.2018 г. до 31.05.2018 г. вкл., е действителен. Частта от периода от 02.05.2018 г до 31.05.2018\nг., лицето е било в платен годишен отпуск.\nКонстативният протокол е съставен в два еднообразни экземпляра, от които един за проверявания\nосигурител/самоосигуряващ се и един за ТП на НОИ.\nПредставляващ осигурителя: Жана 150\n(име, фамилия, подписи поча)\nКонтролен орган на ТП на НОИ:\nБорислава Георгиева Георгиева\n*\nстарший инспектор по осигуряванета\nL\nТП на ноу - порт\n№19\nподпис: / .....\nБорислава Георгиева\nинспектор по осигуряването\nhttp://fwah2008.nssi.bg/debtregistration/DRAuditActs/DRWritFindingRecord.aspx?id=642802\n23.04.2019"]}