{"attachments":["PrGas_dost_2022_TIBIEL_EOOD_EIK_106588084.xls"],"text":"Здравейте,\n\nПриложено Ви изпращам попълнена статистическата форма за 2022 г. Моля да предвижите нататък файла.\n\n \n\nПоздрави!","subject":"PrGas_dost_2022_TIBIEL_EOOD_EIK_106588084.xls","date":"2023-05-16T11:45:47.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Указания за попълване на отчета за доставки на природен газ\nТози отчет се попълва от всички юридически лица (фирми), които осъществяват доставки на природен газ - независимо на крайни потребители или на други фирми, с цел по-нататъшна продажба от тях на крайни потребители. Поради комбинираността на отчета с отчет \"Баланс на енергопреобразуващ процес (природен газ)\", отчетът се попълва също и от фирми, добиващи природен газ, фирми, които внасят/изнасят природен газ и фирми, опериращи с газовото хранилище или собственици на наличности на природен газ в него.\nВ раздел 1, фирмата трябва да включи и количествата, които е потребила за собствени нужди към нейния код на основна икономическа дейност (КИД), или при наличие на няколко КИД - към дейността, в която е използван природния газ.\nКоличествата се въвеждат в МВтч.                                                                                                                                             За превръщането на природния газ (метан), използван като Автомобилно гориво се използва съотношението 1 тон = 15.12 Мвтч.                                                                                                                                                                                   За превръщането на количества метан от хил.м3 се умножават по средна представителна калоричност за 2022 г. от 10,631 МВтч/хил.м3.\nЗа улеснение, въвеждането на данните е разрешено: за Количествата до 3-ти знак, а за Стойностите до 2-ри знак след десет.запетая. Няма проблем данните да се въвеждат и в цели числа, както досега.\nВсички полета, в които е позволено да се ВЪВЕЖДАТ данни са оцветени в ЗЕЛЕНО. Всички други клетки, които съдържат формули и връзки, са защитени.\nСъздаването на валиден отчет става чрез натискане на бутон \"Формиране на файл за НСИ\", който се намира в раздел \"Справка-ОБЩО\". В случай на грешки и проблеми, излиза съобщение и файлът се формира след отстраняването им.\nСъобщения за грешки се изписват под таблиците в края на всеки раздел. Контакт за методологически въпроси: Ивета Минкова, тел. 02/9857191, email: IMinkova@nsi.bg\nСправка ОБЩО:\nПредставлява баланса между \"Общо получения природен газ за продажба (доставка)\" - т.е. количеството, което фирмата е получила от доставчик/производител на природен газ (или от няколко доставчика/производители) и \"Общо Реализацията\" на тези количества, т.е. доставените на Крайни клиенти, или на други фирми, за по-нататъшна доставка от тях на Крайни клиенти.\n\"Производство\" попълва само фирма, добиваща природен газ в България.\n\"Внос/Пристигания\" - попълва само фирма, която директно внася природен газ в България.\n\"Износ/Изпращания\" - попълва само фирма, която директно изнася природен газ от България.\n\"Наличност в началото/края на отчетната година\" се отнася до наличностите на природен газ в националното газохранилище. Този показател попълват: фирмата, която е оператор на газохранилището, както и фирми, които са собственици на количества природен газ в него.\nВсички други фирми, които купуват природен газ от български фирми, трябва да попълнят съответните данни в частта за \"Доставчик на природен газ\".\nРаздел 1 - ДИРЕКТНО ЗА КРАЙНИ ПОТРЕБИТЕЛИ\nКраен потребител е всеки стопански или битов потребител, който купува природния газ за собствено потребление, а не с цел да го продава.\nДанни се попълват за следните показатели:\n1.1. за Автомобилно гориво на крайни потребители - доставен природен газ (метан) на ВСИЧКИ КРАЙНИ потребители - независимо от икономическата им дейност, вкл. и на автомобили на НАСЕЛЕНИЕТО. Тук НЕ СЕ включват доставките на природен газ на метан-станции, които са собственост на други фирми. Тези количества се показват в Раздел 2 - НА ФИРМИ ЗА ПО-НАТАТЪШНА РЕАЛИЗАЦИЯ.\n1.2. за Битови потребители - тук се попълва общото доставено /фактурирано/ количество газ за Битови потребители - Домакинства\n1.3. за Фирми КРАЙНИ потребители - тук се включват стопански предприятия (с код на клас по КИД-2008 от 0111 до 4399 вкл.), Търговски (с код на клас по КИД-2008 от 4511 до 4799), и всички други фирми (с код на клас по КИД-2008 от 4910 до 9999). Необходимият 4-значен код на класа по КИД-2008 за отнасянето на съответната фирма се определя съгласно последния актуален Регистър на статистическите единици (РСЕ) за вашата област, на чиято територия се осъществява дейността и който ще получите прикрепен като отделен файл към този формуляр. Всички търговски фирми, които от своя страна продават на крайни клиенти, трябва да бъдат отчетени в раздел 2 - за понататъшна реализация.\nВ раздел 1 се отчитат и количествата природен газ, изразходени за собствени нужди от самата фирма, съгласно кода на нейната основна икономическа дейност.\nДанните за доставените количества природен газ (и съответните им стойности с Акциз, но без ДДС) за предприятия, които не са включени в РСЕ, следва да бъдат сумирани и отчетени на ред \"Други\" с КИД \"9999\". В отделна табличка под основната, се изисква да направите разшифровка по фирми на това общо количество.\nРаздел 2 - НА ФИРМИ ЗА ПО-НАТАТЪШНА РЕАЛИЗАЦИЯ\nТук се попълват количествата природен газ, доставен на фирми, с цел ПРОДАЖБА ОТ ТЯХ НА КРАЙНИ КЛИЕНТИ. Това могат да бъдат газоразпределителни дружества, търговски фирми, метан-станции.\nДанните се въвеждат Общо и в т.ч. по фирми с техните наименования, ЕИК и съответни количества/стойности.\nРаздел 3 - РЕГИОНАЛНИ ДАННИ\nПопълват се САМО КОЛИЧЕСТВАТА ПРИРОДЕН ГАЗ, ДОСТАВЕН НА КРАЙНИ ПОТРЕБИТЕЛИ!!\nТук се попълват същите количествата природен газ от Раздел 1, но разпределени по общините, където е извършена доставката.\nДанните се въвеждат поотделно за всеки от трите вида доставки, съгласно предназначението на природния газ:\n3.1. за Автомобилно гориво\n3.2. за Фирми КРАЙНИ потребители\n3.3. за Битови потребители - тук се изисква да бъде въведен и броят на потребителите, във връзка с определянето на степента на газификация на общините.\nКОМЕНТАРИ\nТук можете да въведете бележки, пояснения, допълнителни данни, които не сте могли да въведете в разделите поради недостатъчно място и т.н.\nОТЧЕТ\nЗА ДОСТАВКИТЕ НА ПРИРОДЕН ГАЗ\nза 2022 г.\nЕИК:\n106588084\nИме на фирма:\n\"Тибиел\" ЕООД\n32\nТСБ:\n13\nАдрес:\nгр.София, п.к. 1000, бул. Княз Александър Дондуков №29 ет.1\nСъставител:\nАнета Златева Иванова\nТел. №:\n0898765680\ne-mail:\na.ivanova@tibiel.com\n!!   Въвеждането за ВСИЧКИ РАЗДЕЛИ е разрешено само в клетките, оцветени в зелено  !!\n!!   Въвеждането е разрешено: за Количествата до 3-ти знак, а за Стойностите до 2-ри знак след десет.запетая  !!\n!!   Данните е възможно да се въвеждат и в цели числа, както досега   !!\nОБЩО ПРИРОДЕН ГАЗ ЗА ДОСТАВКА в СТРАНАТА:\n763481.42\nОБЩО РЕАЛИЗАЦИЯ НА ПРИРОДЕН ГАЗ в СТРАНАТА:\n763481.4199999999\nРаздел 1 - ДИРЕКТНО за КРАЙНИ ПОТРЕБИТЕЛИ\n411658.557\n1.1. за Автомобилно гориво - на КРАЙНИ потребители (фирми и население - общо)\n13518.100000000002\n1.2. на Битови потребители\n1.3. на Фирми КРАЙНИ потребители - по КИД\n398140.457\nРаздел 2. - НА ФИРМИ за ПО-НАТАТЪШНА РЕАЛИЗАЦИЯ\n351822.863\n\n480\nФОРМИРАНЕ\nНА ДОСТАВКИТЕ НА ПРИРОДЕН ГАЗ\nза 2022 г.\n!!!!!    Попълвайте САМО показателя, който е валиден ЗА ВАШАТА фирма  !!!!!!\nВИД НА ДОСТАВКА:\nК-ВО /МВтч/\n1. СОБСТВЕНО ПРОИЗВОДСТВО - попълва се от ДОБИВАЩА КОМПАНИЯ\n2. Купено директно от Местен ПРОИЗВОДИТЕЛ (НЕ ТЪРГОВЕЦ) - от ПДНГ, ПЕТРОКЕЛТИК\n3. ВНОС/ПРИСТИГАНИЯ (СОБСТВЕН) - купено ИЗВЪН България и влязло в страната от името на Вашата фирма\n531.987\n4. Купено в БЪЛГАРИЯ от фирма ТЪРГОВЕЦ - на Виртуална Търговска Точка (ВТТ), от Газова Борса или др.\n1014772.832\nНаименование и ЕИК(при възможност) на Доставчик (Продавач)\nDXT INTERNATIONAL S.A.\n800\nOZBOR ENTERPRISES LIMITED\n400\nGRUPPO SOCIETA GAS RIMINI\n700\nАРЧ ТРЕЙД ЕООД\n1800\nБУЛГАРГАЗ ЕАД\n614554\nБЪЛГЕРИАН ГАЗ КЪМПАНИ ЕООД\n190068\nГЛОБЪЛ КОМЕРС 1 ООД\n750\nЕНЕРГИКО ЕООД\n11406\nЕНЕРГИКО ТРЕЙДИНГ БЪЛГАРИЯ ООД\n1325\nМОСТ ЕНЕРДЖИ ГАЗ ООД\n150\nБУЛГАРТРАНСГАЗ ЕАД\n7066.613\nКОЛМАР БЪЛГАРИЯ ЕОД\n8610\nМИТИЛИНЕОС Гърция\n31000\nДЕПА Гърция\n138000\nТЕНЕКС С АД\n8143.219\n5. ИЗНОС/ИЗПРАЩАНИЯ (СОБСТВЕН) - излязло от страната от името на ВАШАТА фирма\n120086.976\n6. ЗАГУБИ\nНАЛИЧНОСТИ на ПРИРОДЕН ГАЗ в газохранилище ЧИРЕН:\n7. Наличност на 01.01.2022:\n195807.849\n8. Наличност на 31.12.2022:\n327544.272\nОБЩО ПРИРОДЕН ГАЗ ЗА ДОСТАВКА в СТРАНАТА:\n763481.42\n2022\nРаздел 1 - ДИРЕКТНО за КРАЙНИ ПОТРЕБИТЕЛИ\nКОЛИЧЕСТВО - /МВтч/\nОБЩА СТОЙНОСТ - хил.лв /с Акциз, без ДДС/\nСР.ЦЕНА      /лв/МВтч/\nОБЩО ДОСТАВЕН ПР.ГАЗ НА КРАЙНИ ПОТРEБИТЕЛИ:\nх\n411658.557\n70295.41\n170.76144490299032\n!!! Въвеждането е разрешено: за Количествата до 3-ти знак, а за Стойностите до 2-ри знак след десет.запетая !!!\n1.1. ОБЩО за АВТОМОБИЛНО гориво на Крайни потребители - Доставено на всички Крайни потребители независимо от икономическата им дейност (вкл. и на автомобили на населението) /(1 тон=15.12 МВтч)\nх\n13518.100000000002\n2430.84\n179.82112870891618\n1.2. за Битови потребители - ОБЩО\nх\nв т.ч.\nx\n1-во тримесечие:\nx\n2-ро тримесечие:\nx\n3-то тримесечие:\nx\n4-то тримесечие:\nx\n1.3. за Фирми  КРАЙНИ потребители                                                                                        /БЕЗ Автомобилно/\nКод на клас по КИД-2008\n398140.457\n67864.57\n170.45384061534847\nОтглеждане на зърнени (без ориз) и бобови растения и маслодайни семена\n0111\n54.254\nОтглеждане на ориз\n0112\nОтглеждане на зеленчуци, дини и пъпеши, кореноплодни и грудкови\n0113\nОтглеждане на захарна тръстика\n0114\nОтглеждане на тютюн\n0115\nОтглеждане на влакнодайни растения\n0116\nОтглеждане на други едногодишни растения\n0119\nОтглеждане на грозде\n0121\nОтглеждане на тропични и субтропични плодове\n0122\nОтглеждане на цитрусови плодове\n0123\nОтглеждане на семкови и костилкови плодове\n0124\nОтглеждане на черупкови, ягодоплодни и други плодове\n0125\nОтглеждане на маслосъдържащи плодове\n0126\nОтглеждане на растения за напитки\n0127\nОтглеждане на подправки, етеричномаслени и лечебни растения\n0128\nОтглеждане на други многогодишни насаждения\n0129\nДейности на разсадници, без горските\n0130\nОтглеждане на едър рогат добитък, с млечно направление\n0141\nОтглеждане на едър рогат добитък, с друго направление\n0142\nОтглеждане на коне, магарета, мулета и катъри\n0143\nОтглеждане на камили, лами и подобни животни\n0144\nОтглеждане на дребен рогат добитък\n0145\nОтглеждане на свине\n0146\nОтглеждане на домашни птици\n0147\nОтглеждане на други животни\n0149\nКомбинирано растениевъдно-животновъдно стопанство\n0150\nСпомагателни дейности в растениевъдството\n0161\nСпомагателни дейности в животновъдството\n0162\nДейности след прибиране на реколтата\n0163\nОбработка на семена за посев\n0164\nЛов и спомагателни дейности\n0170\nВъзпроизводство на гори\n0210\nДърводобив\n0220\nСъбиране на диворастящи и недървесни продукти\n0230\nСпомагателни дейности в горското стопанство\n0240\nОкеански и морски риболов\n0311\nСладководен риболов\n0312\nРазвъждане и отглеждане на риба и водни организми в солени басейни\n0321\nРазвъждане и отглеждане на риба и водни организми в сладководни басейни\n0322\nДобив на антрацитни и черни въглища\n0510\nДобив на кафяви и лигнитни въглища\n0520\nДобив на нефт\n0610\nДобив на природен газ\n0620\nДобив на железни руди\n0710\nДобив на уранови и ториеви руди\n0721\nДобив на руди на цветни метали\n0729\nДобив на скални материали\n0811\nДобив на трошен камък, чакъл, пясък и глина\n0812\nДобив на минерални суровини за химията и на естествени торове\n0891\nДобив на торф\n0892\nДобив на сол\n0893\nДобив на други неметални материали и суровини, н.д.\n0899\nСпомагателни дейности в добива на нефт и природен газ\n0910\nСпомагателни дейности в добива, без добива на нефт и природен газ\n0990\nПроизводство и преработка на месо, без месо от домашни птици\n1011\nПроизводство и преработка на месо от домашни птици\n1012\nПроизводство на месни продукти, без готови  ястия\n1013\nПреработка и консервиране на риба и други водни животни, без готови ястия\n1020\nПреработка и консервиране на картофи\n1031\nПроизводство на плодови и зеленчукови сокове\n1032\nПреработка и консервиране на други плодове и зеленчуци, без готови  ястия\n1039\nПроизводство на растителни и животински масла и мазнини, без маргарин\n1041\nПроизводство на маргарин и подобни хранителни мазнини\n1042\nПроизводство на мляко и млечни продукти, без сладолед\n1051\nПроизводство на сладолед\n1052\nПроизводство на мелничарски продукти\n1061\nПроизводство на нишесте и нишестени продукти\n1062\nПроизводство на хляб, хлебни и пресни сладкарски изделия\n1071\nПроизводство на сухари, бисквити и сухи сладкарски изделия\n1072\nПроизводство на макарони, юфка, кус-кус и подобни макаронени изделия\n1073\nПроизводство на захар\n1081\nПроизводство на какао, шоколадови и захарни изделия\n1082\nПреработка на кафе и чай\n1083\nПроизводство на хранителни подправки и овкусители\n1084\nПроизводство на готови  ястия\n1085\nПроизводство на детски, диетични и други хомогенизирани храни\n1086\nПроизводство на други хранителни продукти,н.д.\n1089\nПроизводство на готови храни (фуражи) за селскостопански животни\n1091\nПроизводство на готови храни за домашни любимци\n1092\nПроизводство на спиртни напитки\n1101\nПроизводство на вина от грозде\n1102\nПроизводство на други ферментирали напитки\n1103\nПроизводство на други недестилирани алкохолни напитки\n1104\nПроизводство на пиво\n1105\nПроизводство на малц\n1106\nПроизводство на безалкохолни напитки, минерални и други бутилирани води\n1107\nПроизводство на тютюневи изделия\n1200\nПодготовка и предене на текстилни влакна\n1310\nПроизводство на тъкани\n1320\nОблагородяване на прежди, платове и облекло\n1330\nПроизводство на плетени платове\n1391\nПроизводство на конфекционирани текстилни изделия, без облекло\n1392\nПроизводство на килими и текстилни подови настилки\n1393\nПроизводство на канапи, въжета, мрежи и изделия от тях\n1394\nПроизводство на нетъкани текстилни изделия, без облекло\n1395\nПроизводство на текстилни изделия за техническа и производствена употреба\n1396\nПроизводство на други текстилни изделия, н.д.\n1399\nПроизводство на облекло от обработени меки кожи\n1411\nПроизводство на работно облекло\n1412\nПроизводство на горно облекло, без работно\n1413\nПроизводство на долно облекло\n1414\nПроизводство на друго облекло и допълнения за облекло\n1419\nПроизводство на облекло и изделия от кожухарски кожи\n1420\nПроизводство на чорапи и чорапогащи\n1431\nПроизводство на пуловери и подобни изделия\n1439\nОбработка на кожи без косъм; обработка и багрене на кожухарски кожи\n1511\nПроизводство на изделия за пътуване; сарашки и седларски изделия\n1512\nПроизводство на обувки\n1520\nРазкрояване, рендосване и импрегниране на дървен материал\n1610.0000000000002\nПроизводство на фурнир и дървесни плочи\n1621\nПроизводство на сглобени паркетни плочи\n1622\nПроизводство на дограма и изделия от дървен материал за строителството\n1623\nПроизводство на опаковки от дървен материал\n1623.9999999999998\nПроизводство на други дървени изделия; изделия от материали за плетене\n1629\nПроизводство на влакнести полуфабрикати\n1711\nПроизводство на хартия и картон\n1712\nПроизводство на вълнообразен картон и опаковки от хартия и картон\n1721\nПроизводство на домакински и хигиенни изделия от хартия и картон\n1722\nПроизводство на канцеларски материали от хартия и картон\n1723\nПроизводство на тапети и подобни стенни облицовки\n1723.9999999999998\nПроизводство на други изделия от хартия и картон\n1729\nПечатане на вестници\n1811\nПечатане на други издания и печатни продукти\n1812\nПредпечатна подготовка\n1813\nПодвързване и подобни дейности, свързани с печатането\n1814\nВъзпроизвеждане на записани носители\n1820\nПроизводство на кокс и продукти на коксуването\n1910.0000000000002\nПроизводство на рафинирани нефтопродукти и брикети от въглища и торф\n1920\nПроизводство на промишлени газове\n2011\nПроизводство на багрила и пигменти\n2012\nПроизводство на други основни неорганични химични вещества\n2013\nПроизводство на други основни органични химични вещества\n2014\n435.23\nПроизводство на азотни съединения и торове\n2014.9999999999998\nПроизводство на полимери в първични форми\n2016\n5970.706000000001\nПроизводство на синтетичен каучук в първични форми\n2017.0000000000002\nПроизводство на пестициди и други агрохимикали\n2020\nПроизводство на бои, лакове, печатарско мастило, китове\n2030\n1586.969\nПроизводство на сапун, миещи, почистващи и полиращи препарати\n2041\nПроизводство на парфюми и тоалетни продукти\n2042.0000000000002\nПроизводство на експлозиви\n2051\nПроизводство на лепила\n2052\nПроизводство на етерични масла\n2053\nПроизводство на други химични продукти, н.д.\n2059\nПроизводство на изкуствени и синтетични влакна\n2060\nПроизводство на лекарствени вещества\n2110\nПроизводство на лекарствени продукти\n2120\nПроизводство на външни и вътрешни гуми; регенериране на пневматични гуми\n2211\nПроизводство на други изделия от каучук\n2219\nПроизводство на листове, плочи, тръби и профили, от пластмаси\n2221\nПроизводство на опаковки от пластмаси\n2222\nПроизводство на дограма и други изделия от пластмаси за строителството\n2223\nПроизводство на други изделия от пластмаси\n2229\nПроизводство на необработено плоско стъкло\n2311\nФормуване и обработване на плоско стъкло\n2312\nПроизводство на опаковки и домакинско стъкло\n2313\nПроизводство на стъклени влакна\n2314\nПроизводство и обработване на други изделия от стъкло, вкл. технически\n2319\nПроизводство на огнеупорни изделия\n2320\n7929.474000000002\nПроизводство на керамични плочки\n2331\nПроизводство на други изделия от печена глина за строителството\n2332\nПроизводство на домакински и декоративен порцелан\n2341\nПроизводство на санитарна керамика\n2342\nПроизводство на керамични изолатори\n2343\nПроизводство на друга техническа керамика\n2344\nПроизводство на други керамични изделия, некласифицирани другаде\n2349\nПроизводство на цимент\n2351\nПроизводство на вар и гипс\n2352\nПроизводство на изделия от бетон за строителството\n2361\nПроизводство на изделия от гипс за строителството\n2362\nПроизводство на готови бетонови смеси\n2363\nПроизводство на неогнеупорни строителни разтвори\n2364\nПроизводство на влакнесто-циментови изделия\n2365\nПроизводство на други изделия от бетон, гипс и цимент\n2369\nОбработване на строителни и декоративни скални материали\n2370\nПроизводство на абразивни изделия\n2391\nПроизводство на изделия от други неметални минерали, н.д.\n2399\nПроизводство на чугун, стомана и феросплави\n2410\nПроизводство на тръби, кухи профили и фитинги за тях от стомана\n2420\nСтудено изтегляне на пръти\n2431\nСтудено валцуване на тесни ленти\n2432\nСтудено формуване или прегъване на продукти от стомана\n2433\nСтудено изтегляне на тел\n2434\nПроизводство на благородни метали\n2441\nПроизводство на алуминий\n2442\nПроизводство на олово, цинк, калай\n2443\nПроизводство на мед\n2444\nПроизводство на други цветни метали\n2445\nПреработка на ядрено гориво\n2446\nЛеене на чугун\n2451\nЛеене на стомана\n2452\nЛеене на леки метали\n2453\n378.92600000000004\nЛеене на други метали\n2454\nПроизводство на метални конструкции и части от тях\n2511\nПроизводство на метална дограма\n2512\nПроизводство на котли за отопление, без ток\n2521\nПроизводство на цистерни, резервоари и контейнери от метал\n2529\nПроизводство на парни котли, без котли за централно отопление\n2530\nПроизводство на въоръжение и боеприпаси\n2540\nКоване, щамповане и валцуване на метал; прахова металургия\n2550\nПовърхностно обработване и нанасяне на покритие върху метал\n2561\nМеханично обработване на метал\n2562\nПроизводство на кухненски прибори и ножарски изделия\n2571\nПроизводство на строителен и мебелен обков\n2572\nПроизводство на сечива и инструменти за ръчна работа\n2573\nПроизводство на варели и подобни съдове от стомана\n2591\nПроизводство на леки опаковки от метал\n2592\nПроизводство на изделия от тел, вериги и пружини\n2593\nПроизводство на свързващи елементи\n2594\nПроизводство на други метални изделия, н.д.\n2599\nПроизводство на електронни елементи\n2611\nПроизводство на монтирани печатни платки\n2612\nПроизводство на компютърна техника\n2620\nПроизводство на радио-, телевизионна и далекосъобщителна техника\n2630\nПроизводство на битова електроника\n2640\nПроизводство на уреди и апарати за измерване, изпитване и навигация\n2651\nПроизводство на часовници и часовникови механизми\n2652\nПроизводство на излъчващи електромедицински и терапевтични апарати\n2660\nПроизводство на оптични уреди и елементи и фотографска техника\n2670\nПроизводство на магнитни и оптични носители, незаписани\n2680\nПроизводство на електро- двигатели, генератори и трансформатори\n2711\nПроизводство на апарати за управление и разпределение на електроенергия\n2712\nПроизводство на акумулаторни батерии и акумулатори\n2720\nПроизводство на кабели от оптични влакна\n2731\nПроизводство на други електрически и електронни проводници и кабели\n2732\nПроизводство на електроинсталационни изделия\n2733\nПроизводство на лампи и осветители\n2740\nПроизводство на битови електроуреди\n2751\nПроизводство на неелектрически битови уреди\n2752\nПроизводство на други електрически съоръжения\n2790\nПроизводство на турбини и двигатели, без авиационни и автомобилни\n2811\nПроизводство на хидравлични помпи, хидравлични и пневматични двигатели\n2812\nПроизводство на други помпи и компресори\n2813\nПроизводство на арматурни изделия\n2814\nПроизводство на лагери, предавки и съединители\n2815\nПроизводство на пещи и горелки\n2821\nПроизводство на подемно-транспортни машини\n2822\nПроизводство на офис техника, без компютърната\n2823\nПроизводство на преносими инструменти с вграден двигател\n2824\nПроизводство на промишлено хладилно и вентилационно оборудване\n2825\nПроизводство на други машини с общо предназначение, н.д.\n2829\nПроизводство на машини за селското и горското стопанство\n2830\nПроизводство на машини за обработка на метал\n2841\nПроизводство на други обработващи машини\n2849\nПроизводство на машини и оборудване за металургията и леярството\n2891\n182.131\nПроизводство на машини за добива и строителството\n2892\nПроизводство на машини за преработка на храни, напитки и тютюн\n2893\nПроизводство на машини за текстил, облекло, кожи и кожени изделия\n2894\nПроизводство на машини за  хартия, картон и изделия от хартия и картон\n2895\nПроизводство на машини за каучук или пластмаси\n2896\nПроизводство на други машини със специално предназначение, н.д.\n2899\nПроизводство на автомобили и техните двигатели\n2910\nПроизводство на каросерии за автомобили и на ремаркета\n2920\nПроизводство на електронни и елeктро- части и устройства за автомобили\n2931\nПроизводство на други части и принадлежности за автомобили\n2932\nСтроителство на плавателни съдове, без тези за отдих\n3011\nСтроителство на плавателни съдове за отдих\n3012\nПроизводство на локомотиви, мотриси и вагони\n3020\nПроизводство на въздухоплавателни и космически средства, двигатели за тях\n3030\nПроизводство на бойни бронирани транспортни машини\n3040\nПроизводство на мотоциклети и техните двигатели\n3091\nПроизводство на велосипеди и инвалидни колички\n3092\nПроизводство на други превозни средства, н.д.\n3099\nПроизводство на мебели за офиси и магазини\n3101\nПроизводство на кухненски мебели\n3102\nПроизводство на матраци и дюшеци\n3103\nПроизводство на други мебели\n3109\n5500.096999999999\nСечене на монети\n3211\nПроизводство на бижутерийни и подобни изделия от благородни метали\n3211.9999999999995\nПроизводство на бижута имитация\n3213.0000000000005\nПроизводство на музикални инструменти\n3220.0000000000005\nПроизводство на спортни стоки\n3229.9999999999995\nПроизводство на игри и детски играчки\n3240\nПроизводство на медицински и зъболекарски инструменти и средства\n3250\nПроизводство на метли и четки\n3290.9999999999995\nДруги разнообразни производства, некласифицирани другаде\n3299\nРемонт на метални изделия\n3311\nРемонт на машини и оборудване, с общо и специално предназначение\n3311.9999999999995\nРемонт на електронни и оптични уреди и апарати\n3313.0000000000005\nРемонт на електрически съоръжения\n3314\nРемонт и поддържане на плавателни съдове\n3315\nРемонт и поддържане на въздухоплавателни и космически средства\n3315.9999999999995\nРемонт и поддържане на други превозни средства\n3317\nРемонт на друго оборудване\n3319\nИнсталиране на машини и оборудване\n3320.0000000000005\nПроизводство на електрическа енергия\n3511\n286070.729\nПренос на електрическа енергия\n3511.9999999999995\nРазпределение на електрическа енергия\n3513.0000000000005\nТърговия с електрическа енергия\n3514\n159.51999999999998\nПроизводство на газообразни горива\n3521\nРазпределение на газообразни горива по газоразпределителните мрежи\n3522\nТърговия с газообразни горива по газоразпределителните мрежи\n3522.9999999999995\nПроизводство и разпределение на топлинна енергия\n3529.9999999999995\n70877.363\nСъбиране, пречистване и доставяне на води\n3600\nСъбиране, отвеждане и пречистване на отпадъчни води\n3700\nСъбиране на неопасни отпадъци\n3811\nСъбиране на опасни отпадъци\n3811.9999999999995\nОбработване и обезвреждане на неопасни отпадъци\n3821\nОбработване и обезвреждане на опасни отпадъци\n3822\nРазкомплектоване на отпадъци\n3831\nРециклиране на сортирани отпадъци\n3832\nВъзстановяване и други услуги по управление на отпадъци\n3900\nДейности по реализиране на инвестиционни проекти за сгради\n4110\nСтроителство на жилищни и нежилищни сгради\n4120\nСтроителство на автомагистрали, пътища и самолетни писти\n4211\nСтроителство на подземни и надземни релсови пътища\n4212\nСтроителство на мостове и тунели\n4213\nСтроителство на преносни и разпределителни тръбопроводи\n4221\nСтроителство на преносни електрически и далекосъобщителни мрежи\n4222\nСтроителство на хидротехнически съоръжения\n4291\nСтроителство на други съоръжения, некласифицирани другаде\n4299\nСъбаряне и разрушаване\n4311\nЗемни работи\n4312\nСондиране и пробиване\n4313\nИзграждане на електрически инсталации\n4321\nИзграждане на тръбопроводни инсталации\n4322\nИзграждане на други инсталации\n4329\nПолагане на мазилки\n4331\nМонтаж на дограма и дърводелски работи\n4332\nПолагане на облицовки и настилки\n4333\nБоядисване и стъклопоставяне\n4334\nДруги довършителни строителни дейности\n4339\nПокривни работи\n4391\nДруги специализирани строителни дейности, некласифицирани другаде\n4399\nТърговия с леки и лекотоварни автомобили до 3.5 т\n4511\nТърговия с други автомобили над 3.5 т\n4519\nТехническо обслужване и ремонт на автомобили\n4520\nТърговия на едро с части и принадлежности за автомобили\n4531\nТърговия на дребно с части и принадлежности за автомобили\n4532\nТърговия с мотоциклети и части за тях, ремонт на мотоциклети\n4540\nТърговско посредничество със селскостопански суровини и полуфабрикати\n4611\nТърговско посредничество с горива, руди, метали и химични продукти\n4612\nТърговско посредничество с дървен материал и материали за строителството\n4613\nТърговско посредничество с машини, плавателни и летателни средства\n4614\nТърговско посредничество с мебели, стоки за домакинството и железария\n4615\nТърговско посредничество с текстил, облекло, обувки и кожени изделия\n4616\nТърговско посредничество с хранителни стоки, напитки и тютюневи изделия\n4617\nСпециализирано търговско посредничество с други групи стоки\n4618\nНеспециализирано търговско посредничество с разнообразни стоки\n4619\nТърговия на едро със зърно, семена, фуражи и необработен тютюн\n4621\nТърговия на едро с цветя и растения\n4622\nТърговия на едро с живи животни\n4623\nТърговия на едро със сурови и обработени кожи\n4624\nТърговия на едро с плодове и зеленчуци\n4631\nТърговия на едро с месо и месни продукти\n4632\nТърговия на едро с мляко и млечни продукти, яйца, хранителни масла и мазнини\n4633\nТърговия на едро с напитки\n4634\nТърговия на едро с тютюневи изделия\n4635\nТърговия на едро със захар, захарни и шоколадови изделия\n4636\nТърговия на едро с кафе, чай, какао и подправки\n4637\nСпециализирана търговия на едро с други хранителни стоки\n4638\nНеспециализирана търговия на едро с храни, напитки и тютюневи изделия\n4639\nТърговия на едро с текстил и галантерийни стоки\n4641\n4860.281\nТърговия на едро с облекло и обувки\n4642\nТърговия на едро с битова електроника и електроуреди\n4643\nТърговия на едро с порцеланови и стъкларски изделия и почистващи препарати\n4644\nТърговия на едро с парфюмерийни и козметични стоки\n4645\nТърговия на едро с фармацевтични стоки, медицинска техника и апаратура\n4646\nТърговия на едро с мебели, килими и осветители\n4647\nТърговия на едро с часовници и бижутерия\n4648\nТърговия на едро с други нехранителни потребителски стоки\n4649\nТърговия на едро с компютри, периферни устройства и програмни продукти\n4651\nТърговия на едро с електронни елементи и комуникационна техника\n4652\nТърговия на едро с машини за селското и горското стопанство и части за тях\n4661\nТърговия на едро с обработващи машини и части за тях\n4662\nТърговия на едро с машини за добива и строителството и части за тях\n4663\nТърговия на едро с машини за текстил, облекло и кожени изделия и части за тях\n4664\nТърговия на едро с офис мебели\n4665\nТърговия на едро с друга офис техника, без компютри\n4666\nТърговия на едро с други машини със стопанско предназначение, н.д\n4669\nТърговия на едро с твърди, течни и газообразни горива и подобни продукти\n4671\nТърговия на едро с метали и руди\n4672\nТърговия на едро с дървен и строителен материал и санитарно оборудване\n4673\n30.970000000000002\nТърговия на едро с железария и арматурни изделия\n4674\nТърговия на едро с химични вещества и продукти\n4675\nСпециализирана търговия на едро с други междинни продукти\n4676\nТърговия на едро с отпадъци и скрап\n4677\nНеспециализирана търговия на едро\n4690\nТърговия на дребно в неспециализирани магазини с храни, напитки и цигари\n4711\nТърговия на дребно в неспециализирани магазини с разнообразни стоки\n4719\nТърговия на дребно с плодове и зеленчуци\n4721\nТърговия на дребно с месо и месни продукти\n4722\nТърговия на дребно с риба и други морски храни\n4723\nТърговия на дребно с хляб, хлебни, захарни и сладкарски изделия\n4724\nТърговия на дребно с напитки\n4725\nТърговия на дребно с тютюневи изделия\n4726\nТърговия на дребно с други хранителни стоки\n4729\nТърговия на дребно с автомобилни горива и смазочни материали\n4730\n6656.754999999999\nТърговия на дребно с компютри, периферни устройства и програмни продукти\n4741\nТърговия на дребно с телефонни апарати и устройства за далекосъобщения\n4742\nТърговия на дребно с битова електроника\n4743\nТърговия на дребно с текстил и галантерийни стоки\n4751\nТърговия на дребно с железария, бои и плоско стъкло\n4752\nТърговия на дребно с тапети, килими и други стенни и подови покрития\n4753\nТърговия на дребно с битови електроуреди\n4754\nТърговия на дребно с мебели, осветители и с други стоки за бита, н.д.\n4759\nТърговия на дребно с книги\n4761\nТърговия на дребно с вестници и канцеларски стоки\n4762\nТърговия на дребно с аудио и видео записи\n4763\nТърговия на дребно със спортни стоки\n4764\nТърговия на дребно с игри и играчки\n4765\nТърговия на дребно с облекло\n4771\nТърговия на дребно с обувки и кожени изделия\n4772\nТърговия на дребно с лекарства и други фармацевтични стоки\n4773\nТърговия на дребно с медицински и ортопедични стоки\n4774\nТърговия на дребно с парфюмерийни и козметични стоки\n4775\nТърговия на дребно с цветя, растения, торове, домашни любимци и храни за тях\n4776\nТърговия на дребно с часовници и бижутерия\n4777\nТърговия на дребно с други нехранителни стоки, некласифицирана другаде\n4778\nТърговия на дребно в магазини с употребявани стоки\n4779\nТърговия на дребно на открити щандове и пазари с храни, напитки и тютюн\n4781\nТърговия на дребно на открити щандове и пазари с текстил, облекло и обувки\n4782\nТърговия на дребно на открити щандове и пазари с други стоки\n4789\nТърговия на дребно чрез поръчки по пощата, телефона или Интернет\n4791\nТърговия на дребно извън търговски обекти, некласифицирана другаде\n4799\nПътнически железопътен транспорт, междуселищен\n4910\nТоварен железопътен транспорт\n4920\nПътнически градски и крайградски транспорт\n4931\nПътнически таксиметров транспорт\n4932\nДруг пътнически сухопътен транспорт, некласифициран другаде\n4939\nТоварен автомобилен транспорт\n4941\nУслуги по преместване\n4942\nТръбопроводен транспорт\n4950\nПътнически морски и крайбрежен транспорт\n5010\nТоварен морски и крайбрежен транспорт\n5020\nПътнически транспорт по вътрешни водни пътища\n5030\nТоварен транспорт по вътрешни водни пътища\n5040\nПътнически въздушен транспорт\n5110\nТоварен въздушен транспорт\n5121\nКосмически транспорт\n5122\nСкладиране и съхраняване на товари\n5210\nЕксплоатация на инфраструктурата в сухопътния транспорт\n5221\nСпомагателни дейности във водния транспорт\n5222\nСпомагателни дейности във въздушния транспорт\n5223\n5738.07\nОбработка на товари\n5224\nДруги спомагателни дейности в транспорта\n5229\nДейност на пощи, предоставящи универсална пощенска услуга\n5310\nДруги пощенски и куриерски дейности\n5320\nХотели и подобни места за настаняване\n5510\nТуристическо и друго краткосрочно настаняване\n5520\nКъмпинги и терени за каравани и къмпинг-автомобили\n5530\nДруги места за настаняване\n5590\nДейност на ресторанти и заведения за бързо обслужване\n5610\nПриготвяне и доставяне на храна по конкретен повод\n5621\nДруги дейности по приготвяне и доставяне на храна\n5629\nДейност на питейни заведения\n5630\nИздаване на книги\n5811\nИздаване на указатели, справочници и адресни списъци\n5812\nИздаване на вестници\n5813\nИздаване на списания и други периодични издания\n5814\nДруга издателска дейност\n5819\nИздаване на компютърни игри\n5821\nИздаване на други програмни продукти\n5829\nПроизводство на филми и телевизионни предавания\n5911\nТехнически дейности, свързани с производство на филми и TV предавания\n5912\nРазпространение на филми и телевизионни предавания\n5913\nПрожектиране на филми\n5914\nЗвукозаписване и издаване на музика\n5920\nСъздаване и излъчване на радиопрограми\n6010\nСъздаване и излъчване на телевизионни програми\n6020\nДалекосъобщителна дейност чрез фиксирани мрежи\n6110\nДалекосъобщителна дейност по безжичен път\n6120\nСпътникова далекосъобщителна дейност\n6130\nДруги далекосъобщителни дейности\n6190\nКомпютърно програмиране\n6201\nКонсултантска дейност по информационни технологии\n6202\nУправление и обслужване на компютърни средства и системи\n6203\nДруги дейности в областта на информационните технологии\n6209\nОбработка на данни, хостинг и подобни дейности\n6311\nWeb-портали\n6312\nДейност на информационни агенции\n6391\nДруги информационни услуги, некласифицирани другаде\n6399\nДейност на централната банка\n6411\nДруго парично посредничество\n6419\nДейност на холдингови дружества\n6420\nФондове за инвестиране и подобни финансови субекти\n6430\nФинансов лизинг\n6491\nДруги форми на предоставяне на кредит\n6492\nПредоставяне на други финансови услуги, без 65.1 и 65.3, н.д.\n6498.999999999999\nЖивотозастраховане\n6511\nДруго застраховане, без животозастраховане\n6512\nПрезастраховане\n6520\nДопълнително пенсионно осигуряване\n6530\nУправление на финансови пазари\n6611\nПосредническа дейност по сделки с ценни книжа и стоки\n6612\nДруги спомагателни дейности във финансовите услуги, без 65.1 и 65.3\n6619\nОценяване на застрахователни рискове и щети\n6620.999999999999\nДейности на застрахователни брокери и агенти\n6622\nДруги спомагателни дейности в застраховането и пенсионното осигуряване\n6629.000000000001\nУправление на фондове\n6630\nПокупка и продажба на собствени недвижими имоти\n6809.999999999999\nДаване под наем и експлоатация на собствени недвижими имоти\n6820\n1708.9820000000002\nДейност на агенции за недвижими имоти\n6831\nУправление на недвижими имоти\n6831.999999999999\nЮридически дейности\n6909.999999999999\nСчетоводни и одиторски дейности; данъчни консултации\n6920\nДейност на централни офиси\n7009.999999999999\nКонсултантска дейност по връзки с обществеността\n7020.999999999999\nКонсултантска дейност по стопанско и друго управление\n7022\nАрхитектурни дейности\n7111\nИнженерни дейности и технически консултации\n7112\nТехнически изпитвания и анализи\n7120\nНаучноизследователска дейност в областта на биотехнологиите\n7211\nДруга научноизследователска дейност за естествените и техническите науки\n7219\nНаучноизследователска дейност за обществените и хуманитарните науки\n7220\nДейност на рекламни агенции\n7311\nДейности по продажба на медийно време и място за реклама\n7312\nПроучване на пазари и изследване на общественото мнение\n7320\nСпециализирани дейности в областта на дизайна\n7409.999999999999\nДейности в областта на фотографията\n7420\nПреводаческа дейност\n7430\nДруги професионални дейности, некласифицирани другаде\n7490.000000000001\nВетеринарномедицинска дейност\n7500\nДаване под наем и лизинг на леки и лекотоварни автомобили, без водач\n7711\nДаване под наем и лизинг на тежкотоварни автомобили, без водач\n7712\nДаване под наем и лизинг на оборудване и екипировка за спорт и развлечения\n7720.999999999999\nДаване под наем на видеокасети и дискове\n7722\nДаване под наем и лизинг на други лични и домакински вещи\n7729.000000000001\nДаване под наем и лизинг на селскостопански машини, без оператор\n7731\nДаване под наем и лизинг на машини за строителството, без оператор\n7731.999999999999\nДаване под наем и лизинг на офис мебели и техника, без оператор\n7733\nДаване под наем и лизинг на плавателни съдове, без екипаж\n7734\nДаване под наем и лизинг на въздухоплавателни средства, без екипаж\n7734.999999999999\nДаване под наем и лизинг на други машини със стопанско предназначение, н.д\n7739\nЛизинг на интелектуална собственост, без обектите на авторско право\n7740.000000000001\nПосредническа дейност на агенции по наемане на работа\n7809.999999999999\nПредоставяне на работна сила за временна заетост\n7820\nДруги дейности по предоставяне на работна сила\n7830\nТуристическа агентска дейност\n7911\nТуроператорска дейност\n7912\nДруги дейности, свързани с пътувания и резервации\n7990.000000000001\nЧастна охранителна дейност, без използване на технически системи за сигурност\n8009.999999999999\nДейности в областта на технически системи за сигурност\n8020\nДейности по разследване и издирване\n8030\nКомплексно обслужване на сгради\n8109.999999999999\nНеспециализирано вътрешно почистване на сгради\n8120.999999999999\nСпециализирано почистване на сгради и промишлени обекти\n8122\nДруги дейности по почистване\n8129.000000000001\nОформяне и поддържане на озеленени площи\n8130\nКомбинирани административни офис дейности\n8211\nРазмножаване, изготвяне на документи и други помощни офис дейности\n8219\nДейност на телефонни центрове за услуги\n8220\nОрганизиране на конгреси и търговски изложения\n8230\nДейности по събиране на парични вземания и на финансова информация\n8291\nДейности по опаковане и пакетиране\n8292\nДруго спомагателно обслужване на стопанската дейност, н.д.\n8299\nОбщофункционално управление на държавата на централно и местно равнище\n8411\nДържавно управление в областта на социалната политика\n8412\nДържавно управление в областта на стопанската дейност\n8413\nВъншни работи\n8421\nОтбрана\n8422\nПравосъдие\n8423\nОбществен ред и сигурност\n8424\nПожарна безопасност и защита при бедствия\n8425\nДържавно обществено осигуряване\n8430\nПредучилищно образование\n8510\nНачално образование (първи етап на основното образование)\n8520\nПрогимназиално и средно общо образование\n8531\nПрогимназиално и средно професионално образование и обучение\n8532\nПрофесионално обучение след средно образование, но не висше\n8541\nВисше образование\n8542\nНеформално обучение в областта на спорта и активния отдих\n8551\nНеформално обучение в областта на културата\n8552\nОбучение на водачи на превозни средства\n8553\nДруги образователни дейности, некласифицирани другаде\n8559\nСпомагателни дейности в областта на образованието\n8560\nДейност на болници\n8610\nДейност на общопрактикуващи лекари\n8621\nДейност на лекари специалисти\n8622\nДейност на лекари по дентална медицина\n8623\nДруги дейности по хуманно здравеопазване\n8690\nДейност на заведения със здравни грижи\n8710\nСоциални грижи с настаняване за лица с ограничения в способностите\n8720\nСоциални грижи с настаняване за възрастни и хора с физически увреждания\n8730\nДруги социални грижи с настаняване\n8790\nСоциална работа без настаняване за възрастни лица и хора с увреждания\n8810\nДневни грижи за малки деца\n8891\nДруга социална работа без настаняване, некласифицирана другаде\n8899\nИзпълнителско изкуство\n9001\nСпомагателни дейности, свързани с изпълнителско изкуство\n9002\nТворческа дейност в областта на литературата и изкуствата\n9003\nЕксплоатация на зали за представления\n9004\nДейност на библиотеки и архиви\n9101\nДейност на музеи\n9102\nОпазване и стопанисване на културно-исторически паметници и места\n9103\nДейност на ботанически и зоологически градини, природни паркове и резервати\n9104\nОрганизиране на хазартни игри\n9200\nЕксплоатация на спортни обекти и съоръжения\n9311\nДейност на спортни клубове\n9312\nДейност на фитнес центрове и зали\n9313\nДруги дейности в областта на спорта\n9319\nДейност на увеселителни и тематични паркове\n9321\nДруги дейности, свързани с развлечения и отдих\n9329\nДейност на бизнес организации и организации на работодатели\n9411\nДейност на професионални организации\n9412\nДейност на синдикални организации\n9420\nДейност на религиозни организации\n9491\nДейност на политически организации\n9492\nДейност на други организации с нестопанска цел, некласифицирани другаде\n9499\nРемонт на компютри и периферни устройства за тях\n9511\nРемонт на телефонни апарати и други устройства за далекосъобщения\n9512\nРемонт на битова електроника\n9521\nРемонт на битови електроуреди и друго оборудване за дома и градината\n9522\nПоправка на обувки и кожени изделия\n9523\nРемонт на мебели и предмети за обзавеждане\n9524\nРемонт на часовници и бижута\n9525\nРемонт на  други лични и домакински вещи\n9529\nПране и химическо чистене\n9601\nФризьорски и козметични услуги\n9602\nОрганизиране на погребения и свързани с тях услуги\n9603\nПоддържане на добро физическо състояние\n9604\nДруги персонални услуги, некласифицирани другаде\n9609\nДейности на домакинства като работодатели на домашен персонал\n9700\nПроизводствени дейности на домакинства на стоки за собствено потребление\n9810\nПроизводствени дейности на домакинства на услуги за собствено потребление\n9820\nДейности на екстериториални организации и служби\n9900\nДРУГИ (н.д.)\n9999\n!!! Въвеждането е разрешено: за К-вата до 3-ти знак, а за Ст-те до 2-ри знак след десет.запетая !!!\nРазшифровка на \"ДРУГИ (н.д.)\":\nНаименование на фирмата\nЕИК\nОБЩО К-во:\nОбщо\n2022\n2012\nРаздел 2 - на ФИРМИ ЗА ПО-НАТАТЪШНА РЕАЛИЗАЦИЯ - Фирми-търговци на природен газ, Метан-станции, Бензиностанции, Други\nКОЛИЧЕСТВО - /МВтч/\nОБЩА СТОЙНОСТ - хил.лв                               /с Акциз, без ДДС/\nСР.ЦЕНА        /лв/МВтч/\nКОЛИЧЕСТВО - хил.м3\nСТОЙНОСТ - хил.лв /с Акциз, без ДДС/\nСР.ЦЕНА\nОБЩО ДОСТАВЕНО:\nх\n351822.863\n64408.37\n183.07045042720833\n900000\n580000\n644.4444444444445\nза 2012 год. - Общото ДОСТАВЕНО количество, трябва да е равно на Общото в Разшифровката! Моля коригирайте данните си!\nза 2012 год. - Стойността на Общото ДОСТАВЕНО количество, трябва да е равна на Общата Стойност в Разшифровката! Моля коригирайте данните си!\n!!! Въвеждането е разрешено: за Количествата до 3-ти знак, а за Стойностите до 2-ри знак след десет.запетая !!!\nв т.ч. на /име на фирмата/:\nЕИК\n351822.863\nAIK ENERGY ROMANIA SRL\nRO38254910\n4330\nDXT INTERNATIONAL S.A.\n025644435\n153340\nЕКОС 17 ООД\n201470204\n12880\nGRUPPO SOCIETA GAS RIMINI\n00126550409\n50\nАЙ СИ ДЖИ БИ АД\n201383265\n1000\nАЛИАНЗ ЕНЕРДЖИ БЪЛГАРИЯ ООД\n205890287\n500\nАРЧ ТРЕЙД ЕООД\n206967288\n8300\nБУЛГАРГАЗ ЕАД\n175203485\n200\nБУЛГАРТРАНСГАЗ ЕАД\n175203478\n57229.863000000005\nБЪЛГЕРИАН ГАЗ КЪМПАНИ ЕООД\n205828150\n24\nВИЕЕ БЪЛГАРИЯ ЕООД\n131262441\n9371\nГАЗ ЕНЕРДЖИ ФАЙНЕНС ЕООД\n205177946\n5460\nДЕКСИА БЪЛГАРИЯ ООД\n200766022\n9061\nЕНЕРГИКО ЕООД\n200394045\n44067\nЕНЕРГИКО ТРЕЙДИНГ БЪЛГАРИЯ ООД\n206077863\n290\nКОЛМАР БЪЛГАРИЯ ЕООД\n201290672\n6140\nМЕТ ЕНЕРДЖИ ТРЕЙДИНГ БЪЛГАРИЯ ЕАД\n204656662\n39580\nРаздел 3 - РЕГИОНАЛНИ ДАННИ 2022 ГОДИНА\n3.1. АВТОМОБИЛНО\n3.2. Фирми КРАЙНИ потребители\n3.3. БИТОВИ потребители\nКоличество - МВтч\nКоличество - МВтч\nБрой потребители\nКоличество - МВтч\nБлагоевград\nBLG\nБанско\nBLG01\nБелица\nBLG02\nБлагоевград\nBLG03\nГоце Делчев\nBLG11\nГърмен\nBLG13\nКресна\nBLG28\nПетрич\nBLG33\nРазлог\nBLG37\nСандански\nBLG40\nСатовча\nBLG42\nСимитли\nBLG44\nСтрумяни\nBLG49\nХаджидимово\nBLG52\nЯкоруда\nBLG53\nБургас\nBGS\n34977.654\nАйтос\nBGS01\nБургас\nBGS04\n34977.654\nСредец\nBGS06\nКамено\nBGS08\nКарнобат\nBGS09\nМалко Търново\nBGS12\nЦарево\nBGS13\nНесебър\nBGS15\nПоморие\nBGS17\nРуен\nBGS18\nСозопол\nBGS21\nСунгурларе\nBGS23\nПриморско\nBGS27\nВарна\nVAR\nАврен\nVAR01\nАксаково\nVAR02\nБелослав\nVAR04\nБяла\nRSE04\nВарна\nVAR06\nВетрино\nVAR08\nВълчи дол\nVAR09\nДолни чифлик\nVAR13\nДевня\nVAR14\nДългопол\nVAR16\nПровадия\nVAR24\nСуворово\nVAR26\nВ. Търново\nVTR\n67713.363\nВелико Търново\nVTR04\n67713.363\nГорна Оряховица\nVTR06\nЕлена\nVTR13\nЗлатарица\nVTR14\nЛясковец\nVTR20\nПавликени\nVTR22\nПолски Тръмбеш\nVTR26\nСвищов\nVTR28\nСтражица\nVTR31\nСухиндол\nVTR32\nВидин\nVID\nБелоградчик\nVID01\nБойница\nVID03\nБрегово\nVID06\nВидин\nVID09\nГрамада\nVID15\nДимово\nVID16\nКула\nVID22\nМакреш\nVID25\nНово село\nVID30\nРужинци\nVID33\nЧупрене\nVID37\nВраца\nVRC\n160758.777\nБорован\nVRC05\nБяла Слатина\nVRC08\nВраца\nVRC10\n160758.777\nКозлодуй\nVRC20\nКриводол\nVRC21\nМездра\nVRC27\nМизия\nVRC28\nОряхово\nVRC31\nРоман\nVRC32\nХайредин\nVRC35\nГаброво\nGAB\nГаброво\nGAB05\nДряново\nGAB12\nСевлиево\nGAB29\nТрявна\nGAB35\nДобрич\nDOB28\nБалчик\nDOB03\nГенерал Тошево\nDOB12\nДобрич-села\nDOB15\nКаварна\nDOB17\nКрушари\nDOB20\nТервел\nDOB27\nДобрич-град\nDOB28\nШабла\nDOB29\nКърджали\nKRZ\nАрдино\nKRZ02\nДжебел\nKRZ08\nКирково\nKRZ14\nКрумовград\nKRZ15\nКърджали\nKRZ16\nМомчилград\nKRZ21\nЧерноочене\nKRZ35\nКюстендил\nKNL\nБобов дол\nKNL04\nБобошево\nKNL05\nКочериново\nKNL27\nКюстендил\nKNL29\nНевестино\nKNL31\nРила\nKNL38\nСапарева баня\nKNL41\nДупница\nKNL48\nТрекляно\nKNL50\nЛовеч\nLOV\nАприлци\nLOV02\nЛетница\nLOV17\nЛовеч\nLOV18\nЛуковит\nLOV19\nТетевен\nLOV33\nТроян\nLOV34\nУгърчин\nLOV36\nЯбланица\nLOV38\nМонтана\nMON\nБерковица\nMON02\nБойчиновци\nMON04\nБрусарци\nMON07\nВълчедръм\nMON11\nВършец\nMON12\nГеорги Дамяново\nMON14\nЛом\nMON24\nМедковец\nMON26\nМонтана\nMON29\nЧипровци\nMON36\nЯкимово\nMON38\nПазарджик\nPAZ\nБатак\nPAZ03\nБелово\nPAZ04\nБрацигово\nPAZ06\nВелинград\nPAZ08\nЛесичово\nPAZ14\nПазарджик\nPAZ19\nПанагюрище\nPAZ20\nПещера\nPAZ21\nРакитово\nPAZ24\nСептември\nPAZ29\nСтрелча\nPAZ32\nСърница\nPAZ39\nПерник\nPER\n3323.52\nБрезник\nPER08\nЗемен\nPER19\nКовачевци\nPER22\nПерник\nPER32\n3164\nРадомир\nPER36\n159.51999999999998\nТрън\nPER51\nПлевен\nPVN\n98346.191\nБелене\nPVN03\nГулянци\nPVN08\nДолна Митрополия\nPVN10\nДолни Дъбник\nPVN11\nЛевски\nPVN16\nНикопол\nPVN21\nИскър\nPVN23\nПлевен\nPVN24\n98346.19099999999\nПордим\nPVN27\nЧервен бряг\nPVN37\nКнежа\nPVN39\nПловдив\nPDV\nАсеновград\nPDV01\nБрезово\nPDV07\nКалояново\nPDV12\nКарлово\nPDV13\nЛъки\nPDV15\nМарица\nPDV17\nПловдив\nPDV22\nПървомай\nPDV23\nРаковски\nPDV25\nРодопи\nPDV26\nСадово\nPDV28\nСъединение\nPDV33\nХисаря\nPDV37\nКричим\nPDV39\nПерущица\nPDV40\nСтамболийски\nPDV41\nКуклен\nPDV42\nСопот\nPDV43\nРазград\nRAZ\nЗавет\nRAZ11\nИсперих\nRAZ14\nКубрат\nRAZ16\nЛозница\nRAZ17\nРазград\nRAZ26\nСамуил\nRAZ29\nЦар Калоян\nRAZ36\nРусе\nRSE\n22422.601\nБорово\nRSE03\nБяла\nRSE04\nВетово\nRSE05\nДве могили\nRSE08\nИваново\nRSE13\nРусе\nRSE27\n22422.601000000002\nСливо поле\nRSE33\nЦеново\nRSE37\nСилистра\nSLS\nАлфатар\nSLS01\nГлавиница\nSLS07\nДулово\nSLS10\nКайнарджа\nSLS15\nСилистра\nSLS31\nСитово\nSLS32\nТутракан\nSLS34\nСливен\nSLV\n4860.281\nКотел\nSLV11\nНова Загора\nSLV16\nСливен\nSLV20\n4860.281\nТвърдица\nSLV24\nСмолян\nSML\nБаните\nSML02\nБорино\nSML05\nДевин\nSML09\nДоспат\nSML10\nЗлатоград\nSML11\nМадан\nSML16\nНеделино\nSML18\nРудозем\nSML27\nСмолян\nSML31\nЧепеларе\nSML38\nОБЩО за София (СТОЛИЦА)\nSOF\n13518.100000000002\n5738.07\nСофия-област\nSFO\nБожурище\nSFO06\nБотевград\nSFO07\nГодеч\nSFO09\nГорна Малина\nSFO10\nДрагоман\nSFO16\nЕлин Пелин\nSFO17\nЕтрополе\nSFO18\nИхтиман\nSFO20\nКопривщица\nSFO24\nКостенец\nSFO25\nКостинброд\nSFO26\nПравец\nSFO34\nСамоков\nSFO39\nСвоге\nSFO43\nСливница\nSFO45\nЗлатица\nSFO47\nАнтон\nSFO54\nПирдоп\nSFO55\nМирково\nSFO56\nЧавдар\nSFO57\nЧелопеч\nSFO58\nДолна баня\nSFO59\nСт. Загора\nSZR\nБратя Даскалови\nSZR04\nГълъбово\nSZR07\nКазанлък\nSZR12\nМъглиж\nSZR22\nОпан\nSZR23\nПавел баня\nSZR24\nРаднево\nSZR27\nСтара Загора\nSZR31\nЧирпан\nSZR36\nГурково\nSZR37\nНиколаево\nSZR38\nТърговище\nTGV\nАнтоново\nTGV02\nОмуртаг\nTGV22\nОпака\nTGV23\nПопово\nTGV24\nТърговище\nTGV35\nХасково\nHKV\nДимитровград\nHKV09\nИвайловград\nHKV11\nЛюбимец\nHKV17\nМаджарово\nHKV18\nМинерални бани\nHKV19\nСвиленград\nHKV28\nСимеоновград\nHKV29\nСтамболово\nHKV30\nТополовград\nHKV32\nХарманли\nHKV33\nХасково\nHKV34\nШумен\nSHU\nВенец\nSHU07\nВърбица\nSHU10\nХитрино\nSHU11\nКаолиново\nSHU18\nКаспичан\nSHU19\nНикола Козлево\nSHU21\nНови пазар\nSHU22\nВелики Преслав\nSHU23\nСмядово\nSHU25\nШумен\nSHU30\nЯмбол\nJAM\nБолярово\nJAM03\nЕлхово\nJAM07\nСтралджа\nJAM22\nТунджа\nJAM25\nЯмбол\nJAM26\nОБЩО:\nх\n13518.1\n398140.457\nЕИК\nНаименование на фирмата\n№\nОСИ-№\n203919103\n„БАЦ Eнерджи” ЕООД\n1\n01\n101733580\n„Метан”ООД\n2\n01\n200233526\n„Неврокоп газ” АД\n3\n01\n204194818\n\"КПГ Благоевград\" ООД\n4\n01\n101641227\n„Драки“ ЕООД\n5\n01\n204692384\n\"Езерец ойл\" ЕООД\n6\n01\n202808242\n\"Енемона Екогаз\" ООД\n7\n01\n102827811\n„Каменогаз” АД\n8\n02\n812187989\n„Еми” ООД\n9\n02\n102636724\n„Европетрол”  ЕООД\n10\n02\n200469341\n\"Си Ен Джи екогаз\" АД\n11\n02\n123675221\n„Ида метан” ЕООД\n12\n02\n813101815\n\"Аресгаз\" АД\n13\n03\n831079085\n„Примагаз” АД\n14\n03\n103245283\n\"ЗИВ\" ЕООД\n15\n03\n200259122\n\"Бенита Ойл\" ООД\n16\n03\n201310580\n\"Трейднет Варна\" ЕООД\n17\n03\n200766022\n\"ДЕКСИА БЪЛГАРИЯ\" ООД\n18\n03\n103624408\n\"Петрокелтик\" ООД\n19\n03\n040183342\n\"Петрокелтик България\" ООД\n20\n03\n130655062\n\"Екотрансгаз\" ООД\n21\n04\n104583277\n\"Елит 94\" ЕООД\n22\n04\n206935080\n\"ТЕЦЕКО\" ЕАД\n23\n04\n111549752\n\"Петрол Инвест\" ЕООД\n24\n05\n106581264\n„Екометан Враца” ООД\n25\n06\n200718910\n\"Мездра газ\" ООД\n26\n06\n206203970\n\"ВРАЦА МЕТАН\" ЕООД\n27\n06\n107063552\n„Севлиевогаз 2000” АД\n28\n07\n107548872\n\"Шопов Транс\" ЕООД\n29\n07\n202388735\n\"Монтажи ПРО\" ООД\n30\n07\n109572758\n„Метан” ООД\n31\n09\n109009959\n„Титан-96“ ЕООД\n32\n09\n106588084\n\"Тибиел\" ЕООД\n33\n13\n205828150\n\"Бългериан Газ Къмпани\" ЕООД\n34\n13\n106063695\n„Кнежагаз” АД\n35\n14\n114138293\n„Газинженеринг” ООД\n36\n14\n824033568\n\"ПДНГ\" АД\n37\n14\n115802669\n„Глобъл коммерс – 1” ООД\n38\n15\n115914401\n\"Сигма Инвест\" ЕООД\n39\n15\n205836503\n\"Протос Енерджи\"\n40\n15\n201109588\n\"Петрол Енерджи\" ЕООД\n41\n15\n205894175\n\"СПС Глобъл\" ООД\n42\n15\n160067428\n\"Карлово Газ\" ООД\n43\n15\n116582980\n„Д и Д - Снежана Дамянова\" ЕООД\n44\n16\n826047762\nЕТ \"Д и Д - Снежана Дамянова\"\n45\n16\n115672962\n„Булмаркет СИ ЕН ДЖИ” ЕООД\n46\n17\n124077052\n„Булмаркет ДМ” ООД\n47\n17\n104661092\n„Девонгаз” ООД\n48\n17\n117655837\n„М-Газ” ЕООД\n49\n17\n117669744\n\"Метан трейд\" ООД\n50\n17\n202829770\n„Газтрейд Сливен” ЕООД\n51\n19\n119638587\n„Метан ООД” Нова Загора\n52\n19\n119630779\n\"Сорико\" ООД\n53\n19\n201517223\n\"Ремарт 85\" ЕООД\n54\n19\n131285259\n„Ситигаз България” ЕАД\n55\n21\n204656662\n\"МЕТ Енерджи Трейдинг България\" ЕАД\n56\n21\n175156562\n\"АКСПО България\" ЕАД\n57\n21\n010699666\n„Тенекс – С”АД\n58\n21\n175325368\n„Метагаз\"АД\n59\n21\n200289845\n„Газтранс\" ООД\n60\n21\n175377087\n\"ЕС ДИЙ ПРОДЖЕКТ\" ЕАД\n61\n21\n175203485\n\"Булгаргаз\" ЕАД\n62\n21\n130533432\n\"Овергаз Мрежи\" АД\n63\n21\n131262441\nВИЕЕ България ЕООД\n64\n21\n205177946\n\"Газ Енерджи Файненс\" ООД\n65\n21\n200394045\n\"Енергико\" ЕООД\n66\n21\n206077863\n\"Състейнъбъл Енерджи Съплай\"\n67\n21\n201325372\n\"Мост Енерджи\" АД\n68\n21\n205966393\n\"Микс газ груп\" ООД\n69\n21\n201470204\n\"Екос 17\" ООД\n70\n21\n201290672\n\"Колмар България\" ЕООД\n71\n21\n175439126\n\"Ларго Интернационал\" ООД\n72\n21\n175203485\n\"Булгаргаз\" ЕАД\n73\n21\n130533432\n\"Овергаз Мрежи\" АД\n74\n21\n121276330\n„Ивали 2” ООД\n75\n21\n201703950\n\"НИС Петрол\" ЕООД\n76\n21\n131037446\n\"Интерспийд\" ЕООД\n77\n21\n203970390\n\"Севи Ойл\" ЕООД\n78\n21\n203169363\n\"Метамодул трейд\" ЕООД\n79\n21\n831496285\n„Петрол” АД\n80\n21\n121759222\n„ОМВ БЪЛГАРИЯ” ООД\n81\n21\n130199947\n„Кристал 2000” ООД\n82\n21\n130948987\n„ЕКО България” ЕАД\n83\n21\n121699202\n„Лукойл България“ ЕООД\n84\n21\n131286383\n„Метан маркет” ООД - София\n85\n21\n102176770\n\"Родна земя холдинг\" АД\n86\n21\n030400185\n„Комекес” АД – гр. Самоков\n87\n22\n130203228\n„Балкангаз 2000” АД – гр. Ботевград\n88\n22\n131245283\n„Сакса” ООД\n89\n22\n131534523\n„Правецгаз 1”  АД\n90\n22\n131321489\n„Костинбродгаз” ООД\n91\n22\n175005806\n„Газоенергийно д-во – Елин Пелин” ЕООД\n92\n22\n131469947\n„Автометан“ АД - Самоков\n93\n22\n833093660\n\"Зара Е\" ООД\n94\n23\n126613680\n„АЙ БИ ТРАНС” ЕООД\n95\n23\n123077640\n„Кумакс инвест“ ЕООД\n96\n23\n834056298\n„Добруджагаз” АД,\n97\n24\n124058739\n„Каварнагаз” АД,\n98\n24\n124524172\n„Атанасов груп” ЕООД\n99\n24\n203485094\n\"ДСБ Ойл\" ЕООД\n100\n25\n126628942\n„Райков сервиз” ООД\n101\n26\n200462966\n„Свиленград газ” АД\n102\n26\n126548841\n\"Централно Газоснабдяване Хасково\" АД\n103\n26\n126626704\n\"Румбо\" ЕООД\n104\n26\n127003032\n\"Ал и Ко\" АД\n105\n27\n128011345\n„Омакс“  ЕООД\n106\n28"]}