{"attachments":["писмо_възбрани.docx"],"text":"Здравейте г-н Фирков!\n\nТъй като отказват заличаване на възбраната, Ви моля да използвате текстта в прикачения файл и да изготвите ново писмо, за да може същите да бъдат заличени.\n\nБлагодарим за оказаното съдействие!\n\nПоздрави!\n\n\n\n--","subject":"Тибиел - заличаване на възбрани","date":"2023-04-06T13:46:45.000Z","to":[{"address":"k.firkov@ro22.nra.bg","name":""}],"attachmentsData":["\r\nНаложена възбрана с № от входящ рег 4756, дата от входящ рег 18.10.2016, № от дв вх рег 4755, Служба по вписванията Дупница, персонална партида 65291, дата 18.10.2016, книга Възбрани, тип акт Налагане на възбрана върху недвижим имот или вещно право (ДОПК), акт том 1, акт номер 226, имот: Сграда, предназначение - Сграда за обществено хранене, площ по док. - 0.000 кв.м., ресторант “Волга” със ЗП от 660 кв.м., вено с мазе със ЗП от 330 кв.м. с обща ЗП от 660 кв.м. находящ се на партерната част на 4МС на Обшина Бобов дол в кв.47, област Кюстендил, гр. Бобов дол, ул. “Георги Димитров”, имотна партида номер 25967.Наложена възбрана с № от входящ рег 4734, дата от входящ рег 27.12.2013, № от дв вх рег 4265, Служба по вписванията Дупница, персонална партида 65291, дата 27.12.2013, книга Възбрани, тип акт Налагане на възбрана върху недвижим имот или вещно право (ДОПК), акт том 2, акт номер 40, имот: Сграда, предназначение - Сграда за обществено хранене, площ по док. - 0.000 кв.м., ресторант “Волга” със ЗП от 660 кв.м., вено с мазе със ЗП от 330 кв.м. с обща ЗП от 660 кв.м. находящ се на партерната част на 4МС на Обшина Бобов дол в кв.47, област Кюстендил, гр. Бобов дол, ул. “Георги Димитров”, имотна партида номер 25967.Наложена възбрана с № от входящ рег 3031, дата от входящ рег 26.08.2013, № от дв вх рег 3031, Служба по вписванията Дупница, персонална партида 65291, дата 26.08.2013, книга Възбрани, тип акт Налагане на възбрана върху недвижим имот или вещно право (ДОПК), акт том 1, акт номер 203, имот: Сграда, предназначение - Сграда за обществено хранене, площ по док. - 0.000 кв.м., ресторант “Волга” със ЗП от 660 кв.м., вено с мазе със ЗП от 330 кв.м. с обща ЗП от 660 кв.м. находящ се на партерната част на 4МС на Обшина Бобов дол в кв.47, област Кюстендил, гр. Бобов дол, ул. “Георги Димитров”, имотна партида номер 25967.Наложена възбрана с № от входящ рег 2762, дата от входящ рег 01.08.2013, № от дв вх рег 2762, Служба по вписванията Дупница, персонална партида 65291, дата 26.08.2013, книга Възбрани, тип акт Налагане на възбрана върху недвижим имот или вещно право (ДОПК), акт том 1, акт номер 175, имот: Сграда, предназначение - Сграда за обществено хранене, площ по док. - 0.000 кв.м., ресторант “Волга” със ЗП от 660 кв.м., вено с мазе със ЗП от 330 кв.м. с обща ЗП от 660 кв.м. находящ се на партерната част на 4МС на Обшина Бобов дол в кв.47, област Кюстендил, гр. Бобов дол, ул. “Георги Димитров”, имотна партида номер 25967.Наложена възбрана с № от входящ рег 1457, дата от входящ рег 29.04.2013, № от дв вх рег 1457, Служба по вписванията Дупница, персонална партида 65291, дата29.04.2013, книга Възбрани, тип акт Налагане на възбрана върху недвижим имот или вещно право (ДОПК), акт том 1, акт номер 101, имот: Сграда, предназначение - Сграда за обществено хранене, площ по док. - 0.000 кв.м., ресторант “Волга” със ЗП от 660 кв.м., вено с мазе със ЗП от 330 кв.м. с обща ЗП от 660 кв.м. находящ се на партерната част на 4МС на Обшина Бобов дол в кв.47, област Кюстендил, гр. Бобов дол, ул. “Георги Димитров”, имотна партида номер 25967."]}