{"attachments":["IMG_20231220_0002.pdf","image001.png","image002.png","scan0020.pdf"],"text":"Здравейте,\n\nМоля както се разбрахме в телефонен разговор да ни изпратите подписани и попълнени декларация по чл.28 и чл.66 за произход на\n\nсредствата, както и договор с насрещната страна.\n\nБлагодаря за съдействието!\n\n \n\nПоздрави\n\nДесислава Георгиева    \n\nМениджър Оперативен Риск и Качество на Обслужването\n\n\n\nПощенска банка | „Юробанк България” АД\n\nБизнес Център София Царица Йоанна\n\nБул. Царица Йоанна №29  ,  София 1324\n\nТел.: (+359 2) 81 16593\n\ne-mail: DKGeorgieva@postbank.bg <mailto:DKGeorgieva@postbank.bg> \n\nwww.postbank.bg <http://www.postbank.bg/>          \n\nfacebook.com/PostbankBG      \n\n \n\n   P  Think before you print.  \n\n \n\n \n\n \n\n \n\n\n\n________________________________\n\nDisclaimer:\n\nThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\nEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\nEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"Нареден валутен превод ТИБИЕЛ ЕООД","date":"2024-02-12T12:55:08.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["Postbank\nРешения за твоето утре\nДЕКЛАРАЦИЯ\nпо чл. 66, ал. 2 от Закона за мерките срещу изпирането на пари\nДолуподписаният/ата:\n(име, презиме, фамилия)\nЕГН:\nДокумент за самоличност:\nиздаден на\nот\n905\nПостоянен адрес:\nГражданство:\nВ качеството ми на\nЕИК/БУЛСТАТ/регистрационен номер или друг идентификационен номер\nДекларирам, че паричните средства, използвани в рамките на следното делово взаимоотношение:\nили предмет на следната операция или сделка\nв размер\nимат следния произход\n(размер и валута)\nПри посочване на физическом лице се посочват имената, ЕГН/ЛИЧ, а за лицата, които не попадать в обхвата на чл. 3, ал. 2 от Закона за\nгражданската регистрация - дата на раждане; при посочване на юридическом лице или друго правно образование - неговото\nнаименование, ЕИК/БУЛСТАТ, а ако същото е регистрирано в друга държава - наименованието, регистрационният номер или друг\nидентификационен номер, под който същото е вписано в съответния регистр на другата държава.\nПри посочване на договори (включително договори за дарение), фактури или други документи се посочват техният вид, номер (ако\nе приложимо), дата на сключване или подписване, както и данни за лицата, с които е сключен договорът или които са подписали\nили издали документите.\nПри посочване на наследство се посочват година на придобиване и данни за наследодателя или наследодателите, при посочване\nна спестявания - периодът, в който са натрупани спестяванията, както и данни за източника, а при посочване на доходи от\nтьрговска или трудова дейност, както и друг общоформулиран източник - периодът, в който са генерирани доходите, както и\nданни за работодателя или контрагентите.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятельства.\nДекларатор:\nИме:\nПодпис:\nДата:","ПОЩЕНСКА\nSAHKA\nTON\nPASOTORATEA G\n2023℃\nPostbank",false,"Приложение 14\nДекларация\nпо чл. 2, ал. 1 от Наредбата за сведенията и документите, представяни на\nдоставчиците на платежни услуги при извършване на презгранични преводи и\nплащания към трета страна (наредбата)\nДекларацията се попълва при извршване на презграничен превод или плащане към трета страна в размер\nна 30 000 лв. или повече или тяхната равностойност в друга валута\nДолуподписаният\nДИМИТЪР ЙОРДАНОВ ИВАНОВ\nЕГНІЛНУ 7610267220\nл. к. № 646897817\nизд. на\n14.02.2017 г.\nот МВР СОФИЯ\n, валидна до\nпостоянен адрес:\nСОФИЯ ПК 1618 жк КРАСНО СЕЛО Ул. 0 Бл 208 Вх 3 Ет 5 Ал 12\nв лично качество\n/ като представител на\nмед\nтаб.\nс ЕГНУЛНЧ\nЖН , л. к. №\nизда на\nав валидна до\nbar.\nс постоянен адрес:\n(за физически лица)\nЭщане\nПо стр.18 : 20)\nили ТИБИЕЛ ЕООД\nЕИК/данни по документ за регистрация\n106588084\nул. ПЛ. СВЕТИ ИВАН РИЛСКИ № 1\nседалище и адрес на управление:\nМОР\n(за юридически лица)\nДекларирам, че:\nРаздел |\n1. Извършвам презграничен превод или плащане към трета страна в размер на:\n700000.00\nEUR\n(посочват се размерьт на презграничния превод и плащането цифром и словом и видът на валутата)\n2. За извршване на превода или плащането прилагам документ по чл. 2, ал. 2 от наредбата:\nДа\nНе\n(вярното се отбелязва)\nВ случай че быде отбелязано \"да\" посочват се наименование, номер и/или дата на документа;\nфактура/invoice / PROFORMA INVOICE\nЗабележка, В случай че лицето не разполага с документ от изброените по чл. 2, ал. 2 от наредбата, то\nпопълва съответно т. 2.1 и/или 2.2. и/или 2.3 от декларацията.\n2.1. Основанието на превода или плащането е извън изброените в чл. 2, ал. 2 от наредбата и прилагам\nдруг документ, който да удостоверява основанието и размера на превода или плащането:\n(посочват се видыт на документа, номер и/или дата на документа)\n2.2. Прилагам електронен документ, възпроизведен на хартиен носител като препис, заверен от мен, който\nудостоверява основанието и размера на превода или плащането:\n2 0\n(посочвам се видыт на документа, номер шили дата на документа)\n2.3. Не разполагам с документ, удостоверяващ основанието и размера на превода или плащането, и\nдекларирам следната цел на превода или плащането:\n3. Извършвам презграничен превод или плащане към трета страна, представляващ доход, подлежащ на\nоблагане по реда на чл. 37 и 38 от Закона за даньците върху доходите на физические лица или по реда на чл.\n194 и 195 от Закона за корпоративното подоходно облагане.\nДа\nHe\n(вярното се отбелязва)\nЗабележка. В случай че бъде отбелязано \"да\", лицето попълва следващия раздел II от декларацията.\nРаздел II\n(Този раздел се попълва само в случай, че лицето е декларирало в раздел I, m. 3 от декларацията, че\nнарежда извършването на презграничен превод или плащане към трета страна, представляваш доход,\nподлежащ на облагане по реда на чл. 37 и 38 от Закона за даньците върху доходите на физическите лица\nили по реда на чл. 194 и 195 от Закона за корпоративното подоходно облагане.)\n1. Вид и брутен размер на начисления доход\n2. Размер на удържан данък съгласно чл. 37 и 38 ЗДДФЛ или чл. 194 и 195 ЗКПО:\n3. Приложена е Спогодба за избягване на двойно даньчно облагане (СИДДО), сключена с\nДа\nНе\n(вярното се отбелязва)\n4. Издадено е становище от Националната агенция за приходите за наличие на основания за прилагане на\nсиддо.\nДа\nHe\n(вярното се отбелязва)\nИзвестно ми е, че за посочването на неверни данни нося наказателна отговорност съгласно чл. 313 от\nНаказателния кодекс.\nДата:\nПодпис на декларатора:\nПодписано през e-postbank.bg"]}