{"attachments":[],"text":"Компенсация за гориво по ЗДБРБ 2️⃣5️⃣ст. \n\t\n      Уважаеми Партньори,\n\n      Във връзка с приетия от Народното Събрание на второ четене Закон за Държавния Бюджет на Република България (ЗДБРБ) и предвидената компенсация за зареждане на горива от 25 ст., Ви уведомяваме, че ползвателите на ЕСФП ОйлСис 2.0-Д-KL и ЕСФП ОйлСис 2.0-Д2000-KL, могат да заявят активиране на необходимите опции и настройване на ЕСФП на телефон 02/920 35 41 в сервизния център на „ЕНСИС“ ООД  считано от днес 04.07.2022г. Цената на услугата по активиране е на стойност 230 лв. без ДДС за всяка ЕСФП. Заявките ще се изпълняват на база на последователността на получаване на заявката и получено плащане. При стартиране на процедурата ще получите обаждане от сервизен техник, с който ще уточните начина на работа на съответния обект и ще пристъпите към активирането на услугата. Ще получите инструкция за работа на касиерите на посочен от Вас email адрес в pdf формат. Също така в рамките на месец Юли ще можете да се възползвате от консултации по телефона в работно време свързани с компенсацията от 25ст.\n     \n      Постарали сме се освен да отговорим на изискванията на ЗДБРБ и да направим процеса бърз, удобен за работа и максимално да ограничим възможността за операторска грешка, като наблягаме, че е от изключителна важност да се спазва изпратената инструкция за работа.\n\nМожете и директно да заплатите по познатите Ви банкови сметки с основание за плащане:\n\"Компенсация ЗДБРБ и номер на ЕСФП\" - Пример: \"Компенсация ЗДБРБ OS005564\"\n„Уникредит Булбанк” АД\nIBAN BG69UNCR70001516574816\n\nИли можете да подавате Вашите заявки за изпращане на проформа фактура по следните начини:\nТелефон – 02 / 920 35 41\nEmail – office@nsys-bg.com <mailto:office@nsys-bg.com> \n\nВажни точки относно промяната в ЗДБРБ:\n\n*\tпредложената мярка няма задължителен характер;\n*\tгоривата, за които може да се използва компенсацията съгласно мярката са: Дизел, Бензин А-95, Втечнен нефтен газ (LPG) и Компресиран природен газ (CNG), като се предоставя за най-евтиното гориво от посочения вид предлагащ се на обекта;\n*\tняма да има ограничение на литрите за получаване на компенсацията, но горивото следва да се зареди в резервоар на автомобил регистриран по Закона за движение по пътищата категории M и L1, които са регистрирани на физическо лице;\n*\tиздава се фактура - разширен касов бон на \"виртуален клиент\" и твърд \"законов\" булстат, с включена отстъпка към съответната продажба от 25 ст. (от крайната цена);\n*\tв края на периода лицето по чл. 3, ще трябва да изготвя протокол за предоставените компенсации, върху който работим и ще предоставим информация на следващ етап, на партньотите, които желаят да използват автоматизирано генериране на този протокол;\n*\tпродажбите по така предоставените копмпенсации, ще се коригират в декларацията по ЗДДС, с процедура, която е описана, и за която ще ви дадем информация малко по-късно; \n\n \nС Уважение,\nЕкипа на „ЕНСИС“ ООД\n\t\n <https://nsys-bg.us15.list-manage.com/track/click?u=df91e1d0584ae3e3e5801d962&id=f8037a792e&e=6367884a8c>  \t\n <https://nsys-bg.us15.list-manage.com/track/click?u=df91e1d0584ae3e3e5801d962&id=623735bd78&e=6367884a8c>  \t\n <https://nsys-bg.us15.list-manage.com/track/click?u=df91e1d0584ae3e3e5801d962&id=72b7d63ba6&e=6367884a8c>  \t\n\t\nCopyright © 2022 NSYS LTD, All rights reserved. \nВие получавате този имейл в качеството на юридическо лице, което има сключен договор за сервизна поддръжка на ЕСФП с \"ЕНСИС\" ООД \n\nOur mailing address is: \n\nNSYS LTD\nул. \"Васил Кънчев\" №26Г, Ет.6, Офис 28\nСофия 1510 \nBulgaria\n\nAdd us to your address book <https://nsys-bg.us15.list-manage.com/vcard?u=df91e1d0584ae3e3e5801d962&id=1540546dde> \n\n\nWant to change how you receive these emails?\nYou can update your preferences <https://nsys-bg.us15.list-manage.com/profile?u=df91e1d0584ae3e3e5801d962&id=1540546dde&e=6367884a8c&c=8968d56580>  or unsubscribe from this list <https://nsys-bg.us15.list-manage.com/unsubscribe?u=df91e1d0584ae3e3e5801d962&id=1540546dde&e=6367884a8c&c=8968d56580> . \n\n <http://www.mailchimp.com/email-referral/?utm_source=freemium_newsletter&utm_medium=email&utm_campaign=referral_marketing&aid=df91e1d0584ae3e3e5801d962&afl=1>  \n <https://nsys-bg.us15.list-manage.com/track/open.php?u=df91e1d0584ae3e3e5801d962&id=8968d56580&e=6367884a8c>","subject":"Компенсация за гориво по ЗДБРБ 2️⃣5️⃣","date":"2022-07-04T10:34:38.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}