{"attachments":["Допълнително_споразумение_към_Д-р_за_ЦП_158.doc","Таблица-_тибиел_-16_12.xlsx"],"text":"--\n\n\n----- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 19.12.2022 в 13:36\nПодател: Iva Asenova (i_asenova@bdzcargo.bg)\nОтносно: Fwd:\nПолучател: tbl_ood@mail.bg \nКопие: Georgi Drumev (gdrumev@bdzcargo.bg), Meglena Ralcheva (mralcheva@bdzcargo.bg) \n\n\nЗдравейте, \n\nВ приложение на настоящият имейл Ви изпращам нашето ценово предложение за превозите през 2023 година, заедно с допълнително споразумение към сключения договор. \n\n-- \n\n\nПоздрави,\n\nИва Вълкова\nГлавен Експерт отдел \"ПЦП\"\n\"БДЖ - Tоварни превози\" ЕООД\n\n\n\n\n\n\n\n\n\n-- \n\n\nПоздрави,\n\nИва Вълкова\nГлавен Експерт отдел \"ПЦП\"\n\"БДЖ - Tоварни превози\" ЕООД","subject":"Fwd:","date":"2022-12-22T10:09:42.000Z","to":[{"address":"petrova_tbd_tp@abv.bg","name":""}],"attachmentsData":["\n\nДОПЪЛНИТЕЛНО СПОРАЗУМЕНИЕ\nКЪМ ДОГОВОР № 158/2021г.\n\nДнес, 19.12.2022  г., в гр. София, между: \n„БДЖ - Товарни превози\" ЕООД, вписано в ТРРЮЛНЦ с ЕИК № 175403856, със седалище и адрес на управление: гр. София, Община „Столична\", район „Средец\", ул. „Иван Вазов\" № 3, представлявано от Георги Друмев - Управител, от една страна, наричано за краткост „ПРЕВОЗВАЧ\"\nи\n„ТИБИЕЛ\" ЕООД  , вписано в ТРРЮЛНЦ с ЕИК № 106588084, със седалище и адрес на управление в гр. Перник, община Перник, Площад Свети Иван Рилски №1, представлявано    от Димитър Иванов - Управител, банкова сметка № BG02UNCR70001501006261, код: UNCRBGSF в „УниКредит Булбанк\" АД, телефон 0897858413, факс  070150533, наричано, по-долу  „КЛИЕНТ\",  се подписа настоящото допълнително споразумение.\n\nСтраните се споразумяха за следните изменения, съгласно Договор за централно плащане № 158/2021:\n\nРаздел ІI. ОБЩИ УСЛОВИЯ ЗА ПРЕВОЗ НА ТОВАРИ чл. 3; чл. 4; чл. 5; чл. 6 (2); чл. 9; чл. 10; чл. 13; чл. 14 се изменят, както следва:\n\nЧл. 3. (1) При централно заплащане на превозните разноски на вагонни пратки, за всички видове превози, превозните цени се изчисляват по базовите цени (Таблици I и II) на съответната тарифа с 2% намаление. \nЧл. 4. (1) При превоз на конвенционални и/или  интермодални пратки в пълно и празно състояние във всички видове съобщения, към единичните превозни (базови) цени на (Таблици I и II) на действащата Тарифа се предоставят следните допълнителни намаления на съответната тарифа:\n- за експедиция на блок-влак с брутна маса от 700 до 949 тона - 3%; \n- за експедиция на блок-влак с брутна маса от 950 до 1199 тона - 5%;\n- за експедиция на блок-влак с минимална брутна маса 1200 тона - 7%. \nЧл. 4.  (4) Таксите за ползване на вагон, собственост на БДЖ за 2023 год. се определя, както следва:\n- до 240-ия час - 1,00 евро/час;\n- от 241-ия до 720-ия час - 1,50 евро/час;\n- над 720-ия час - 2,00 евро/час.\nТаксата ще се заплаща централно за действителния престой на вагоните след връщането им.\nЧл. 5. При всички видове превози на конвенционални и/или интермодални пратки в пълно и празно състояние, състоящи се от 6 (шест) или повече вагона, базовите цени за всяка една пратка поотделно се изчисляват с 2% допълнително намаление на (Таблици I и II) от действащата тарифа.\nЧл. 6. (1) При предвидени в тарифите и в този договор повече от едно увеличение и/или намаление, всяко едно от тях се прилага самостоятелно, а не като сбор или разлика от всички заедно.\n(2) Намаленията по чл. 3 (1), чл. 4 (1) и чл.6 от настоящия договор не се прилагат към специални цени, предоставени с анекси и допълнителни споразумения.\nЧл. 9. Условията за превоз на опасни товари от клас 1 и клас 7 съгласно Правилника за превоз на опасни товари по железопътен транспорт (РИД) и Приложение II на СМГС, както и за извънгабаритни товари и необикновени пратки се договарят в анекси към настоящия договор.\nЧл. 10. Условията при осъществяване на военни превози се договарят в анекси към настоящия договор.\nЧл. 13 В случай, че в състава на влаковете се констатира претоварване на вагон (над допустимата норма), се прилагат условията на Наредба № 44 за превоз на товари по железопътен транспорт, Единните правила CIM, СМГС и Тарифа ЕТПТ.\nЧл. 14.  (1)  Клиентът приема Единните правила СIМ и Конвенцията СМГС като договорна основа.\n(2) Превозвачът си запазва правото да актуализира базовите цени за предоставената услуга, обект на настоящия договор, в случаите на увеличение на компонентите, участващи във формирането им. Актуализираните базови цени ще се прилагат от 01.07.2023 година.\n\nРаздел III. ОСОБЕНИ УСЛОВИЯ чл. 15 (2) и чл. 16 се изменят,  както следва:\n\nЧл. 15 (1) Клиентът приема да подава товарителници под формата на електронен запис в интегрираната информационна система на превозвача (СУПР).\n(2) Клиентът може от името на товародателя да подписва със свой електронен подпис и да подава товарителници под формата на електронен запис, след като предостави на превозвача оригинално пълномощно, с нотариално заверка на подписа.  \nЧл.16. В случай, че Клиентът си договори превоз на товар, извън територията на Република България, като писмено поиска да бъде извършен с вагони на превозвача „БДЖ - Товарни превози\" ЕООД и при възможност са предоставени такива, то Клиентът дължи всички допълнително възникнали разходи, извън договорените. В тази връзка на клиентите се предлага да сключват 3-странни споразумения между „БДЖ - Товарни превози\" ЕООД, клиента по договора за централно плащане и изпращача/получателя.\n\nРаздел ІV. ЦЕНИ И ПЛАЩАНИЯ чл. 18; чл. 19; чл. 21; чл. 25; чл. 27 се изменят,  \nкакто следва:\n\nЧл. 18. (1) Превозните цени и разноски, обект на настоящият договор се калкулират, в съответствие с пазарните условия и референтния документи на ДП „НКЖИ\" за съответната година, както следва:\nПревозната цена, представлява съвкупност от следните елементи:\nбазова цена (евро/тон; влак)\nенергийна компонента (евро/Мгвч.)\t\t\nБазовата цена, включваща разходите за всеки конкретен транспорт (без разходите за електроенергия) Определя се от следните неизчерпателно изброени фактори:\nТарифа на Референтния документ на ДП „НКЖИ\" за съответната година.\nИндекс на годишната инфлация в Р България по данни на НСИ.\nМинимална работна заплата на Р България - държавен бюджет за съответната година.\nИндекс на средната работна заплата в Република България по данни на НСИ и др.\n1.2. Енергийна компонента - включва разходите за електроенергия, закупувана чрез „Българска независима енергийна борса\" ЕАД (независим източник). В случаите, в които  постъпи информация за промяна в цените на тока, Превозвачът  си запазва правото да промени енергийната компонента, със съответен коефициент на база данни, предоставени от БНЕБ, за което КЛИЕНТЪТ по основния Договор ще бъде незабавно информиран.\n\n(2) Във всички останали случаи енергийната компонента ще се актуализира на всяко тримесечие.\n(месец януари - месец март)\n (месец април - месец юни)\n(месец юли - месец септември)\n (месец октомври - месец декември)\nЕнергийната компонента за съответния тримесечен период се определя един месец преди началото на периода, за който е валидна. \n\nЧл. 19 При извършване на превози при възникнали форсмажорни обстоятелства извън територията на Република България и промяна в регулярния маршрут на територията на Р България, „БДЖ - Товарни превози\" ЕООД може да увеличава предоставените цени за регулярни превози по същия маршрут - с документи, доказващи действителни разходи за пренасочения транспорт. Тези документи трябва да бъдат представени преди реализирането на превоза от „БДЖ - Товарни превози\" ЕООД. \nЧл. 21. При заявено трасе от „БДЖ - Товарни превози\" ЕООД, но неизползвано по вина на изпращача/получателя/платеца на превозните разноски, същият заплаща таксите, които „БДЖ - Товарни превози\" ЕООД заплаща на ДП „НКЖИ\", съгласно референтния документ на ДП „НКЖИ\". \nЧл.25. (1) При транзит, износ и внос през гранични гари, престоите по UIC код 50, т. а) и б) в граничните гари се начисляват както следва:\n1. Обработката на документите за вагони, собственост на железопътните транспортни предприятия, се извършва в срок от 4 (четири) часа, което време е освободено от заплащане на престой по UIC код 50, букви а) и б);\n2.  Престоят над 4 (четири) часа се начислява по условията на действащата тарифа;\n(2) При внос през гранични гари, когато обмитяването се извършва в тях, срокът по чл. 25 (1), т.1 е 6 (шест) часа, което време е освободено от заплащане на престой по UIC код 50, букви а) и б);\nЧл.27. При промяна на начина на заплащане по чл.  23 и съответното му вписване в товарителницата, Клиентът заплаща централно еднократна такса в размер на 30 (тридесет) евро / на известие за корекция (документ).\n\nРаздел V. ГАРАНЦИИ ЗА ПЛАЩАНЕ чл. 28 се изменя,  както следва:\n\nчл.28. (1) За гарантиране на плащанията по настоящия договор, Клиентът, чиято фирмена регистрация е по условията на българското законодателство, депозира  сума в размер на: \n       -  за нови клиенти със заявен минимален обем на превозите - 5 000 - 10 000 лева (в зависимост от обема и естеството на превозите);\n       - за нови клиенти, чиято регистрация е на територията на Р България - в размер на 30 000 лева (размерът на гаранцията може да се актуализира);\n      -  за нови клиенти, чиято регистрация не е на територията на Р България - в размер на 50 000 евро (размерът на гаранцията може да се актуализира);\n           -  за настоящи клиенти - по следната скала:\n\nза превози от  5 000 до 10 000 тона \t15 000 лева\t\tза превози от 10 000 до 50 000 тона \t20 000 лева\t\tза превози от 50 000 до 100 000 тона \t25 000 лева\t\tза превози над 100 000 тона \t35 000 лева\t\tГаранциите се превеждат по следната банкова сметка на Превозвача в „Уникредит Булбанк\" АД, IBAN: BG02 UNCR 7000 1501 0062 61.\n\nРаздел VI. ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ, чл. 30. (5) се изменя, както следва:\n\nЧл. 30. (5) В случаите, в които Клиентът поиска служебно вписване в товарителницата на пропуснат или грешно нанесен код за централно плащане, същият заплаща централно на Превозвача по 15 (петнадесет) евро / на известие за корекция (документ).\n\n\nРаздел VIІ.ОТГОВОРНОСТ И САНКЦИИ чл. 33 и чл. 34 се изменя,  както следва:\n\nЧл. 33. (1) Превозвачът не носи отговорност за неизпълнението или за неточното изпълнение на задълженията си по настоящия договор при изменение на маршрута или отмяна на влакове по причина на ДП „НКЖИ\", съгласно РЕФЕРЕНТЕН ДОКУМЕНТ НА ЖЕЛЕЗОПЪТНАТА МРЕЖА (за съответната година) на ДП „НАЦИОНАЛНА КОМПАНИЯ  ЖЕЛЕЗОПЪТНА ИНФРАСТРУКТУРА\".\nПревозвачът се задължава незабавно след получаване на информация от ДП „НК ЖИ\", да информира Клиента за прекъсването на железопътното движение и извършването на планови и аварийни ремонти.\n(2) При осъществяването на превозите в условията на чл. 33 (1), включващи движение по по-дълъг маршрут поради прекъсване на железопътното движение в даден участък или поради промяна на маршрута на движение по причина на ДП „НКЖИ\", превозните цени се изчисляват за алтернативен маршрут, посочен от ДП „НКЖИ\" и съгласуван между Превозвача и ДП „НКЖИ\".\n(3) При определени специални цени на тон, на вагон или на влак, за алтернативния маршрут същите се изчисляват пропорционално, в зависимост от тарифното разстояние по алтернативния маршрут, посочен от ДП „НКЖИ\" и съгласуван между държавното предприятие и Превозвача.\nЧл.34. (2) В случай, че Превозвачът не може да изпълни задълженията си по договора, поради форсмажор, същият се задължава в петдневен срок от възникването на събитието да уведоми Клиента в какво се състои непреодолимата сила и какви са възможните последици от нея за неизпълнението на договора, както и за изменението на договорените цени съгласно чл.33, ал.(3).\n\nРаздел IX. ОБЩИ ПОЛОЖЕНИЯ чл. 39 и чл. 41 се изменят, както следва:\n\nЧл. 39  (1) Рекламации за възстановяване на надвзети суми се предявяват пред  „БДЖ - Товарни превози\" ЕООД, отдел „Контрол на приходите, разчети и рекламации\" в писмена форма, от лицето, което ги е платило. Рекламациите се изпращат с препоръчана или по електронната поща, по реда, сроковете и условията, предвидени в Закона за железопътния транспорт (ЗЖТ), Устава на железниците (УЖ), Единни правила СIМ, СМГС, Наредба № 44 от 10.10 2001 година за превоз на товари с жп транспорт, както и действащите в областта на железопътния транспорт нормативни актове. Към рекламацията за възстановяване на надвзети суми се прилага документ, от който е видно, че плащането е било надлежно извършено, както и други документи, доказващи претенцията,  в оригинали или в заверени от предявилия рекламацията копия.\n (2) Рекламациите по предходната алинея се предявяват само от законния представител на правоимащото лице или от надлежно упълномощен от него представител, с пълномощното с нотариална заверка на подписа, което се прилага към рекламацията в оригинал или в заверено копие.\n(3) Превозвачът си запазва правото да досъбере несъбрано вземане съгласно предвидените срокове в ЗЖТ, СИМ, СМГС, Устава на железниците, Наредба № 44 от 10.10 2001 година за превоз на товари с железопътен транспорт, както и действащите в областта на железопътния транспорт нормативни актове, чрез представяне на фактури за досъбиране на недосъбрани суми, изготвени от отдел „Счетоводство\" по образец на дружеството.\nЧл.41. (1) Страните се договарят адресите им за кореспонденция по централното плащане да бъдат, както следва:\nЗа Превозвача:\nПо въпроси относно фактуриране и тарифиране - град София - 1517, ул. „Майчина слава\" № 2 ,„БДЖ - Товарни превози\" ЕООД, отдел „Счетоводство\", телефон: 02/ 831 21 98, e-mail: jordanka.apostolova@bdzcargo.bg.\nЗа рекламации - отдел „Контрол на приходите, разчети и рекламации\", e-mail: kprrcargo@bdzcargo.bg \nПо въпроси от организационен характер - сключване на договори и анекси - гр. София, ул. „Иван Вазов\" № 3 - отдел  „Пазар и ценова политика\" - e-mail: i.danailova@bdzcargo.bg\nПо въпроси от експлоатационен характер - гр. София, ул. „Иван Вазов\" № 3 e-mail: stefan.sergiev@bdzcargo.bg\n\n\nЗа Клиента: \n- „ТИБИЕЛ\" ЕООД,  лице за контакти - Жана Гълъбова, тел: 0885 499 199, e-mail: tbl_ood@mail.bg\n\nРаздел X. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ чл. 44 (1) се изменя, както следва:\n\nЧл. 44 (1) Договорът може да бъде прекратен по искане на една от страните с писмено предизвестие от един месец, а също така и в случаите по чл. 32 (4), когато не се дължи предизвестие.\n\nНастоящото допълнително споразумение е конфиденциално. Страните се задължават всяка получена информация да бъде използвана само за изпълнение на договора и допълнителното споразумение към него.\n\nНастоящото допълнително споразумение  влиза в сила от 01.01.2023 г., и е валидно до 31.12.2023 г.\n\nВсички останали клаузи от Договор 158/2021, остават непроменени до изтичането на срока, за който е сключен.\n\n\nЗА „бдж - тОВАРНИ пРЕВОЗИ\" еоод:\t\t\tЗА КЛИЕНТА:\n\nГЕОРГИ ДРУМЕВ\t\t\t\t\t\t\tуправител:\nУПРАВИТЕЛ\nНА „БДЖ - ТОВАРНИ ПРЕВОЗИ\" ЕООД\n\n\n\n\n\n\nСъгласувано с:\n\nМеглена Ралчева\nДиректор „Маркетиг и продажби\"\n\nМартин Ангелов\nДиректор „Финанси и адсминистрация\"\n\nВаня Флорова\nГлавен юрискосулт\n\n\nИзготвил:\nИвайла Данаилова\nи.д Ръководител отдел \"ПЦП\"\n","{\"ТП\":[[null,\"КЛИЕНТ \\\"ТИ БИ ЕЛ\\\"\"],[],[],[],[],[null,null,null,null,null,null,\"2022\",null,null,null,null,null,\"2023\"],[\"номер анекс \",\"товар\",\"от гара\",\"за гара\",\"собственост  на вагона\",\"организация превоз\",\"цена на ..\",\"База\",\"ЕН.КОМП.\\r\\n220 €/МГВ.Ч\",\"ЕН.КОМП.\\r\\n200 €/МГВ.Ч\",\"ЕН.КОМП.\\r\\n209 €/МГВ.Ч\",\"ЕН.КОМП.\\r\\n150 €/МГВ.Ч\",\"БАЗА\",\"ен. компонента 170 €/МГВ.Ч\",\"обща цена 2023\"],[\"1\",\"въглища\",\"Лн\",\"Гс\",\"БДЖ\",\"блок-влак, 15 вагона\",\"тон\",11.7,null,null,null,2.66,14.859,3.014666666666667,17.873666666666665]]}"]}