{"attachments":["METBG_Tibiel_EFET_Annex2_Q3_2024_8.docx"],"text":"Приложено изпращам споразумение за сделка с природен газ съгласно което следва да се внесе депозит от 25 000 евро в срок до 12.04.2024.\n\n \n\nМоля сумата да се заяви за плащане\n\n \n\nFrom: Paunov, Georgi <georgi.paunov@met.com> \nSent: Monday, April 8, 2024 10:40 AM\nTo: Gas Trade <Gastrade@tibiel.com>; Office <office@tibiel.com>\nCc: METBG_GASTRADING <metbg_gastrading@met.com>; METBG_GASOPS <metbg_gasops@met.com>; Nikolai Hadzhiysky <n.hadzhiysky@tibiel.com>\nSubject: METBG - TIBIEL - 100 MWh/d - Q324\n\n \n\nDear Colleagues,\n\n \n\nPlease confirm the below deal that we agreed on Friday:\n\n \n\nSELLER\n\nMET ENERGY TRADING BULGARIA EAD\n\nBUYER\n\nTIBIEL EOOD\n\nDELIVERY POINT\n\nVirtual Trading Point of the Bulgarian National Gas Transmission Network (EIC: 58Z--VTPN-NAT--1)\n\nDELIVERY  PERIOD\n\nFrom 07:00 am on 01.07.2024 to 07:00 am on 01.10.2024\n\nTOTAL CONTRACTED QUANTITY (TCQ)\n\nTCQ is equal to the sum of the Monthly Contracted Quantity(MCQ) for each month of the Delivery Period, namely 9 200 MWh.\n\n \n\nTake-or-Pay\n\nIn case for the Delivery period the Buyer has accepted quantity of natural gas which is less than the TCQ, the Buyer shall pay to the Seller a compensation calculated as the Price of Natural Gas multiplied by the difference between TCQ and accepted quantity.\n\n[ТCQ minus Accepted Quantity during the Delivery Period] * The Delivery Price\n\nMONTHLY CONTRACTED QUANTITY (MCQ)\n\nDelivery month\n\nMCQ/MWh\n\nJuly-24\n\n3 100\n\nAugust-24\n\n3 100\n\nSeptember-24\n\n3 000\n\nDAILY CONTRACT QUANTITY\n\n100 MWh/d\n\nTIME UNIT\n\nGas day\n\nCONTRACT PRICE\n\n26.30 EUR/MWh\n\nPAYMENT\n\n1.       Payment for the Monthly Contracted Quantity:  \n\n-          50% of the MCQ multiplied by the Contract Price. Payment deadline: 5 calendar days before the delivery month;\n\n-        50% of the MCQ multiplied by the Contract Price relevant. Payment deadline: 15th calendar day of the delivery month.\n\n2.       Bank deposit in the amount of 25 000 (Twenty-five thousand) Euro, as a securing for due payments for delivery of natural gas in the Period of Delivery. The deposit is due by the Buyer before 07:00 am on 12.04.2024. \n\nOTHER CONDITIONS\n\nAccording to the EFET agreement dated 08/07/2020\n\n \n\nRegards,\n\nGeorgi\n\n\n\n\n\n\n________________________________\n\nImportant notice:\nThis email may contain information that is confidential, legally privileged, or otherwise protected from disclosure. This information is intended only for the use by the addressee. If you have received this e-mail in error, you are hereby notified that any disclosure, copying, distribution, or the taking of any action in reliance on the contents of the e-mail or attached files is strictly prohibited. In this event we would ask you to kindly delete this communication from your system and to contact us. Thank you!\nMET GROUP has taken steps to ensure that this email (and any attachments) is free from computer viruses and the like. Any emails that you send to us may be monitored for the purposes of ascertaining whether the communication complies with the law and our policies.","subject":"ЗА ЗАЯВКА ЗА ПЛАЩАНЕ  METBG - TIBIEL - 100 MWh/d - Q324","date":"2024-04-08T11:03:02.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["\r\nEFETEuropean Federation of Energy TradersANNEX 2ACONFIRMATION OF INDIVIDUAL CONTRACT (FIXED PRICE)BETWEEN:(1) MET Energy Trading Bulgaria EAD (EIC: 58XMETENERGY-BGW), VAT Code: BG204656662 (\"Seller\"); and(2) TIBIEL EOOD (EIC: 58X-TIBIEL-LTD-K), VAT code: BG106588084 (\"Buyer\"), concluded on 05/04/2024 (“Trade Date”)INDIVIDUAL CONTRACT TERMSDelivery Point:Virtual Trading Point of the Bulgarian National Gas Transmission Network (EIC: 58Z--VTPN-NAT--1)Relevant System:BULGARTRANSGAZ EADTotal Contract Quantity:9 200 MWhDaily Contract Quantity:100 MWh/dayTotal Supply Period:From 07:00 EET hours on 01/07/2024     to 07:00 EET hours on 01/10/2024Contract Price: 26.30 EUR/MWh, without VATTolerance: NOTake or Pay clause:YES, 100%Payment date: Payment for the Monthly Contracted Quantity (the sum of the DCQ multiplied by the number of the calendar days of each delivery month):  -          50% of the MCQ multiplied by the Contract Price. Payment deadline: 5 calendar days before the delivery month.-        50% of the MCQ multiplied by the Contract Price. Payment deadline: 15th calendar day of the delivery monthCREDIT SUPPORTNo later than 12.04.2024, the Buyer shall provide to the Seller Bank deposit in the amount of 25 000 (Twenty-five thousand) Euro, as a securing for due payments for delivery of natural gas in the Period of Delivery. The deposit will be deducted from the last invoice due to be paid by the Buyer on 15/09/2024.This Confirmation confirms the Individual Contract entered into pursuant to the EFET General Agreement Concerning the Delivery and Acceptance of Natural Gas between the Parties (General Agreement) and supplements and forms part of that General Agreement. In case of any inconsistencies between the terms of this Confirmation and the Individual Contract, please contact us immediately.Date: 05/04/2024TIBIEL EOODMET Energy Trading Bulgaria EADBy: By:Name: Dimitar IvanovName: Kamen Ivchev         Peter FildishevTitle:    ManagerTitle:   CEO                         ProcuratorAnnex 2A- 1Version 2.0 (a) Traders (“EFET”)Version 2.0 (a) Traders (“EFET”)Copyright © 2007 by European Federation of Energy"]}