{"attachments":["Scan-221206-0001.pdf"],"text":"Здравей!\n\nПриложено Ви изпращам връчените днес документи от НАП за Бензиностанция - ГСМ ОФ Перник за сведение и предприемане на необходимите действия!\n\n\n\n--","subject":"ТИБИЕЛ - НП","date":"2022-12-06T12:05:56.000Z","to":[{"address":"petra_radeva@hotmail.com","name":""}],"attachmentsData":["ОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nГЛАВНА ДИРЕКЦИЯ ФИСКАЛЕН КОНТРОЛ\n1000 София, бул. \"Князь Александр Дондуков\" № 52, телефон: 0700 18 700, Факс (02) 98593099\nЗАПОВЕД\nЗА НАЛАГАНЕ НА ПРИНУДИТЕЛНА АДМИНИСТРАТИВНА МЯРКА\n№ ФК-С1820-0127141/18.11.2022 г.\nДнес, 18.11.2022 г., подписаният Стоян Кенов Дечев - началник на отдел\n„Оперативни дейности“ София в главна дирекция „Фискален контрол“ при ЦУ на НАП,\nуполномощен съе Заповед № ЗЦУ-1148/25.08.2020 г. на изпълнителния директор на НАП,\nизменена със Заповед №ЗЦУ-1157/27.08.2020 г. на изпълнителния директор на НАП, като\nразгледах протокол за извршена проверка серия АА № 0127141/14.10.2022 г., съставен от\nВасил Валентинов Русев и Йорданка Спасова Апостолова - инспектори по приходите в\nглавна дирекция „Фискален контрол“ при ЦУ на НАП на:\n„ТИБИЕЛ“ ЕООД\nИдентификационен\nИдентификационен\nномер на ФЛ\nномер на ЮЛ/ЕТ\n1\n0 6 58 8\n0 8 4\nАдрес по чл. 8 от ДОПК\nгр. Перник, площад „Свети Иван Рилски“ № 1\nАдрес за кореспонденция\nгр. Перник, площад „Свети Иван Рилски“ № 1\nПредставлявано от\nДимитър Йорданов Иванов с ЕГН 7610267220\nУСТАНОВИХ:\nНа 14.10.2022 г., в 13:09 ч. е извршена проверка на търговски обект по смисла на\nпараграф 1, т. 41 от ДР на ЗДДС - бензиностанция, находящ се на адрес гр. Перник, кв.\n„Сини вир“ - ЦОФ, стопанисван от „ТИБИЕЛ“ ЕООД с ЕИК 106588084.\nПри проверката се установи, че в объекта е инсталираното един брой фискално\nустройство модел „Datecs FP - 800\" с регистрационен № в НАП 4489937, дата на\nрегистрация в НАП 18.05.2021 г., Инд. № OS010251 и ИН на фискална памет 58010251. При\nосьществяване на контролните действия ОП установиха разминаваме между въведените\nданни и отчетените такива от Нивомерната измервателна система на ЕСФП тип 31 „ОЙЛ\nСИС 2.0. D-KL\" в обекта при 6 бр. доставки на гориво в ТО, както следва:\n- В резервоар 2, гориво тип 201, по АДД № 01000000000007193510/14.9.2022 г. по\nдокумент отразени 29850,00 л., по НИС 31365,05 л., разлика 1515,05 л. повече по НИС;\n- В резервоар 2, гориво тип 201, по АДД № 01000000000007180760/10.9.2022 г. по\nдокумент отразени 29873,00 л., по НИС 30957,49 л., разлика 1084,49 л. повече по НИС;\n- В резервоар 1, гориво тип 201, по АДД № 01000000000007178519/09.9.2022 г. по\nдокумент отразени 29852,00 л., по НИС 29135,20 л., разлика 716,80 л. по-малко по НИС;\nЦУ на НАП 2022 г.\n3 _Ограничено ползване\" - TIP-AMBER\nCmpaniuna I am 3\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nЦЕНТРАЛНО УПРАВЛЕНИЕ\n- В резервоар 2, гориво тип 201, по АДД № 01000000000007168200/07.9.2022 г. по\nдокумент отразени 29848,00 л., по НИС 31498,22 л., разлика 1650,22 л. повече по НИС;\n- В резервоар 1, гориво тип 201, по АДД№ 01000000000007162329/05.9.2022 г. по\nдокумент отразени 29850,00 л., по НИС 31422,43 л., разлика 1572,43 л. и др .;\n- В резервоар 2, гориво тип 201, по АДД № 01000000000007264725/14.10.2022 г. по\nдокумент отразени 29991,00 л., по НИС 31711,53 л., разлика 1720,53 л. повече по НИС.\nС което е нарушил разпоредбите на чл. 118, ал. 6 от ЗДДС.\nОт събраните, в хода на проверката, документи не може да се определи какви са\nколичествата на реално полученото гориво за 6 бр. доставки за дати - 05.9.2022 г., 07.9.2022\nг., 09.9.2022 г., 10.9.2022 г., 14.9.2022 г., 14.10.2022 г.\nНа 20.10.2022 г. от страна на дружество „ТИБИЕЛ“ ЕООД с ЕИК 106588084 са\nпредставени следните допълнителни документи: писмено обяснение, декларация от\nуправителя, сервизен протокол и фактури за извршен ремонт, данни от предходни\nдоставки на гориво, служебни бонове от ЕС ПП за доставка на гориво за 19.10. 2022 г. В\nсервизен протокол от страна на сервизна фирма „ЕНСИС“ ООД е обективирано становище\nотносно констатираните разминавания при доставките на гориво за дати - 05.9.2022 г.,\n07.9.2022 г., 09.9.2022 г., 10.9.2022 г., 14.9.2022 г., 14.10.2022 г. Според дадените объяснения,\nотносно процесните разминавания, същите биха могли да се дължат: както на „твърде\nголеми зареждания през колонките, които са стартирали преди началото на доставката и са\nприключили след нейния край; механичен проблем, при който засяда поплавка на сондата\nпо време на доставката; възможна грешка в калибровъчната таблица; друг механичен\nпроблем свързан с обсадната тръба на сондата. От страна на сервизната фирма е дадена\nпрепорука на проверяваното дружество да се наблюдават нивата при следващите доставки.\nСъгласно разпоредбата на чл. 118, ал. 6 от ЗДДС „Всяко лице по ал. 1, извршващо\nдоставки/продажби на течни горива от търговски объект, с изключение на лицата,\nизвършващи доставки/продажби на течни горива от данъчен склад по смисла на Закона за\nакцизите и данъчните складове, е дльжно да предава по дистанционна връзка на\nНационалната агенция за приходите и данни, които дават възможност за определяне на\nналичните количества горива в резервоарите за съхранение в обектите за торговия с течни\nгорива.\"\nДружество „ТИБИЕЛ“ ЕООД с ЕИК 106588084 не е изпълнило това свое\nзадължение, като за дати 05.9.2022 г., 07.9.2022 г., 09.9.2022 г., 10.9.2022 г., 14.9.2022 г.,\n14.10.2022 г. е налице разминаване между документираните доставки по документ /АДД/ и\nналичните такива в нивомерната система. От събраните доказательства, по\nадминистративната преписка, се установява посоченото нарушение, като не се представят\nдоказательства за наличието на конкретни обективни причини, които не биха могли да са\nизвестни на дружеството за посоченото разминаване. В даденото, от сервизната фирма,\nстановище относно причините за процесните разминавания, са направени предположения\nза възможни причини, неподкрепени с конкретни доказательства.\nЗа установените факти и обстоятельства е съставен протокол за извршена проверка\nсерия АА сер. № 0127141/14.10.2022 г., на основание чл. 110, ал. 4, във връзка с чл. 50, ал.\n1 от Данъчно-осигурителния процесуален кодекс (ДОПК).\nЦУ на НАП 2022 г.\n3 .Ограничено нозвание\" - TLP-AMBER\nCmpaula, 2 om 5\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nОт констатацията следва, че „ТИБИЕЛ“ ЕООД с ЕИК 106588084 не е спазило реда и\nначина за предаване, по дистанционна връзка с НАП, на данни, които да дават възможност\nза определяне на наличните количества горива в резервоарите за съхранение в обектите за\nтърговия с течни горива.\nГорното изпълнява състава на чл. 118, ал. 6 от Закона за данък върху добавената\nстойност (ЗДДС), във връзка с чл. 186, ал. 1, т. 1, б. „г“ от ЗДДС.\nПредвид изложеното и на основание чл. 186 от Закона за данък върху добавената\nстойност,\nПОСТАНОВИХ:\nНалагам на „ТИБИЕЛ“ ЕООД\nЕИК по ЗТР/БУЛСТАТ\n1\n0658 808 4\nАдрес по чл. 8 от ДОПК\nгр. Перник, площад „Свети Иван Рилски“ № 1\nАдрес за кореспонденция\nгр. Перник, площад „Свети Иван Рилски“ № 1\nПредставлявано от\nДимитър Йорданов Иванов с ЕГН 7610267220\nПринудителна административна мярка - „запечатване на търговски обект“ -\nбензиностанция, находящ се на адрес гр. Перник, кв. „Сини вир“ - ЦОФ, стопанисван от\n„ТИБИЕЛ“ ЕООД с ЕИК 106588084 и забрана за достьи до него за срок от 14.\n(четириналесо) дни на основание чл. 186, ал. 1, т. 1, б. „г“ от Закона за данък\nвърху добавената стойност и чл. 187, ал. 1 от Закона за данък върху добавената стойност.\nМотиви относно продолжителността на срока:\nОпределеният от законодателя размер на срока за запечатване на търговския обект\nуказва значимостта на охраняваното обществено отношение. Разпоредбите на чл. 186 и чл.\n187 от ЗДДС осуществяват държавна принуда за защита на установени правни регламенти.\nВ този смисъл те имат и санкционен характер, тый като по принцип ПАМ се налагат за\nпреустановяване и/или предотвратяване на административни нарушения и последиците от\nтях, поради което имат и превантивен характер. Неспазването на финансовата дисциплина,\nизразяващо се в липса на данни, които да дават възможност за определяне на наличните\nколичества горива в резервоарите за съхранение в обектите за торговия с течни горива,\nбезспорно води до засягане на отчетността на реално реализираните продажби, евентуално\nдо укриване на облагаеми доходи. Неспазването на това конкретно задължение от страна\nна субъекта, винаги води до негативни последици за фиска, тый като не се отчитат приходи\nи по този начин се стига до отклонение от даньчно облагане. Продължителността на срока\nтук е определена с оглед начина и вида на организиране на отчетността, които са довели до\nизвршеното деяние и индиректно със степента на неговата обществена опасност. В\nконкретния случай, нарушителят отдавна извършва търговска дейност и е наясно с\nконкретните изисквания за нея и с начина на организация на същата. Въпреки, че е запознат\nс изискванията за този вид дейност, той е допуснал и извршил административно\nЦУ на НАП 2022 г.\n3 .. Orpawwieno nasssave\" - TLP-AMBER\nСтраница 3 см 3\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nнарушение, с което засяга основния ред при тази дейност. Което означава, че създадената\nорганизация в този търговски обект няма за цел и не води до изпълнение на установените\nправни регламенти. От събраните данни може да се направи обосновано предположение, че\nедна от целите пред търговеца е именно отклонение от данъчно облагане - което винаги\nводи до негативни последици за фиска. Именно поради това, ако не бъде приложена ПАМ\nто съществува възможност от извършване на ново нарушение (индиректно до ново\nотклонение от данъчно облагане), от което за фиска на државата биха произлезли\nзначителни и трудно поправими вреди.\nСрокът на наложена ПАМ е съразмерен на извршеното и е съобразен с целената\nпревенция за предустановяване на лошите практики в обекта, както и с необходимото време\nза създаване на нормална организация за отчитане на дейността от търговеца.\nПоради което в конкретния случай, с оглед вида на вредата (която се цели да се\nпредотврати с този ПАМ), както и съобразно обстоятельствата, довели до нея (организацията\nсъздадена в обекта), считам, че този административен акт и неговото изпълнение не засягат\nправа и законни интереси в по-голяма степен от най-необходимото за целта, за която\nсъщият се издава. Целта на тази ПАМ е промяна в начина на извършване на дейността в\nконкретния обект, като прекият резултат е правилно отчитане на дейността, а индиректният\nнедопускане на вреда за фиска. За извршване на тази промяната на дейността е\nнеобходим срок, като считам, че определеният размер е подходящ.\nНастоящата заповед е без предварительно изпълнение на наложената\nпринудителна административна мярка „запечатване на търговски обект“.\nЗапечатването да се изврши след влизане в сила на настоящата заповед.\nПрисъствието на представител на „ТИБИЕЛ“ ЕООД с ЕИК 106588084 е\nзадължително.\nПри неосигуряване на доступ до търговския обект, подлежащ на запечатване,\nвиновното лице носи наказателна отговорност по чл. 258 от Наказателния кодекс.\nУказвам на „ТИБИЕЛ“ ЕООД с ЕИК 106588084 да отстрани наличните в\nтырговския обект и прилежащите му складове стоки, в срок до определената дата на\nзапечатване на основание чл. 187, ал. 1 от Закона за данък върху добавената стойност. Ако\nстоките не бъдат отстранени в указания срок, на основание чл. 187, ал. 3 от Закона за данък\nвърху добавената стойност органът по приходите ги отстранява, като ги разполага пред\nобъекта, без задължение да ги пази. Отстраняването на стоките ще се изврши за сметка на\n„ТИБИЕЛ“ ЕООД с ЕИК 106588084, като НАП не носи отговорност за повреждане,\nпохабяване или загуба на стоките.\nВ случаите, когато отстраняването на стоките е свързано със значителни разходи за\nзадълженото лице, постановилият принудителната административна мярка орган може да\nразпореди оставянето на стоките в обекта.\nРазпореждането не се отнася до стоките, предмет на нарушението по чл. 186, ал. 1,\nт. 2 от ЗДДС.\nЦУ на НАП 2022 2.\n3 „Ограничено ползване\" - ILP-AMBER\nCmpanja. 4 om 5\nОТГОВОРНИ ДНЕС. СИГУРНИ ЗА УТРЕ.\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nЦЕНТРАЛНО УПРАВЛЕНИЕ\nУказвам на „ТИБИЕЛ“ ЕООД с ЕИК 106588084, че изпълнението на наложената\nс настоящата заповед принудителна административна мярка „запечатване на търговски\nобъект и забрана за доступ до него\" ще бъде прекратена на основание чл. 187, ал.4 от Закона\nза данък върху добавената стойност по писмена молба на задълженото лице, подкрепена с\nдоказательства, че предвидената за извршеното нарушение имуществена санкция/глоба е\nзаплатена изцяло. Молбата се подава до административния орган, наложил принудителната\nадминистративна мярка.\nНастоящата заповед може да бъде оспорвана на основание чл. 81, чл. 148 и чл. 149\nот Административнопроцесуалния кодекс в 14-дневен срок от връчването й пред директора\nна дирекция „Оперативни дейности“ в главна дирекция „Фискален контрол“ при ЦУ на\nНАП или пред Административен съд - Перник, чрез органа, наложил мярката.\nНАЧАЛНИК ОТДЕЛ „ОПЕРАТИВНИ ДЕЙНОСТИ“ СОФИЯ,\nВ ГЛАВНА ДИРЕКЦИЯ „ФИСКАЛЕН КОНТРОЛ“\nПРИ ЦУ НА НАП:\n/СТОЯН ДЕЧЕВ/\nНационална агенция за приходите обработва и защитава личните Ви данни, съобразно изискванията на Закона\nза защита на личните данни (33ЛД) и Регламент (ЕС) 2016/679 на Европейский парламент и на Съвета от 27 април\n2016 г.\nloseve nodpoonocmu 30 anzaxcuseumume Ha Haquonarnama alenqua 3a npuxodume. 6 kavecmeomo i Ha\nадминистратор на лични данни, можете да намерите в „Политика по защита на личните данни в Националната\nагенция за приходите\", публикувана на интернет адрес: www.nra.bg_или да се свържете с нас на имейл адреса на\nΜηφορμαγκοκηκαι yermop κα HAI: infocenter @ nra.bg u meseφon: 0700 18 700.\nРАЗПИСКА\nДнес 06.12.2022\nЖана Миркова Горбова\n46112022870\nза счетоводитель\nна альжност ...\n(uste, npesuwe. paxuxua)\nв качеството си на .\nуполномольно лицна „ТИБИЕЛ“ ЕООД с\n(uste/Hausenosanue na 3a0baxcenomo muye)\nЕГНИЛНЧ/Служебен № /ЕИК по 3ТР\nБУЛСТАТ\n1065 8 8 0 8 4\nс адрес за кореспонденция гр. Перник + 23 50г пр А Ш Римски\nполучих экземпляр от Заповед № ФКАС1820-0127141/18,11.2022 г., издадена от Стоян Дечев - начальник отдел „Оперативни дейности\" София в\nглавна дирекция „Фискален контрол“ при ЦУ наНАП\nПри получаране на .\nВРЪЧИЛ ДАСИЛ ВаленниковВ свои полномощник, същият се задължава да го предаде на лицето.\n(трите имена, сложност, подпис)\n....................... 8 ГДФК при ЦУ на НАП\nПОЛУЧИЛ И УВЕДОМЕН НА ДАТАТА И ЧАСА НА ЗАПЕЧАТВАНЕТО:\n20.12. 2020 - 12130)\nна\nILTEXHOCT ..\nна.\nЗапечатването ще се изврши на дата .........\nчаса\nПОДПИС:\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nДнес, .\nСВИДЕТЕЛИ:\n• лицето\n(трите имена и ЕГН )\n(трите имена )\nв качеството му на\nадрес\nHa\nподпис:\n( име наименование на задъяженото лице)\nотказа да получи экземпляр от настоящий акт.\n2.\nВРЪЧИТЕЛ:\n(трите имена )\n(mpume uMrena u das Nchocm)\napcc\nПОДПИС:\nподпис;\nЦУ на НАIT 2022 2.\n3 .Ограничено подзвонке\" - TLP-AMBER\nСтраница. 3 0m 3\nОТГОВОРНИ ДНЕС СИГУРНИ ЗА УТРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nЦУ НА НАП\n1000, гр. София, бул. \"Князь Александр Дондуков\" №52, тел.0700 18 700, e-mail: infocenter@nra.bg\nНАКАЗАТЕЛНО ПОСТАНОВЛЕНИЕ\n№ 677045-F682026 / 18.11.2022 г.\nДнес, 18.11.2022 г., подписаният /та/ Стоян Кенов Дечев - Началник на отдел\n\"Оперативни дейности\"-София, Дирекция \"Оперативни дейности\" в ГД \"Фискален контрол\",\nоправомощен/а/ със Заповед на изпълнителния директор на НАП за уполномощаване на АНО\n№ ЗЦУ-1149 от 25.08.2020 г., на основание чл. 53 от Закона за административните нарушения\nи наказания (ЗАНН), разгледах административнонаказателна преписка, образувана с Акт за\nустановяване на административно нарушение (АУАН) сер. AN № F682026 / 20.10.2022 г.,\nсъставен от Васил Валентинов Русев на длъжност инспектор по приходите при ЦУ на НАП\nПРОТИВ:\nТИБИЕЛ ЕООД\nИдентификационен\nИдентификационен\nномер на ФЛ\nномер на ЮЛ/ЕТ\n1 0 6 5 8 8 0 8 4\nДата на раждане на\nчужденец\nна възраст\nг.,\nадрес (седалище и адрес на управление) гр. /с./ гр.ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ\n№1\n, месторабота:\nмясто на раждане\n(попълва се в случай, че нарушителят е чужденец)\nпаспорт/документ за пътуване №\nдата на издаване\nг.,\nиздател на документа\nпредставлявано от Димитър Йорданов Иванов с ЕГН 7610267220, +\nСлед като проверих акта с оглед неговата законосъобразност и обоснованост и прецених\nвъзраженията и събраните доказательства,\nУСТАНОВИХ:\nна 14.10.2022 г., в 13:09 часа е извршена проверка в търговски объект по смисъла на параграф\n1, т. 41 от ДР на ЗДДС - бензиностанция, находящ се на адрес гр. Перник, кв. „Сини вир“ - ЦОФ,\nстопанисван от „Тибиел“ ЕООД с ЕИК 106588084. При проверката се установи, че в обекта е\nинсталираното един брой фискално устройство модел „Datecs FP - 800\" с регистрационен № в\nНАП 4489937, дата на регистрация в НАП 18.05.2021 г., Инд. № на OS010251 и ИН на фискална\nпамет 58010251. При осуществяване на контролните действия ОП установиха разминаваме\nмежду въведените данни и отчетените такива от Нивомерната измервателна система на ЕСФП\nв объекта при 6 бр. доставки на гориво в ТО, както следва:\n- В резервоар 2, гориво тип 201, по АДД №01000000000007193510/14.9.2022 г по документ\nотразени 29850,00 л, по НИС 31365,05 л, разлика 1515,05 л повече по НИС;\n- В резервоар 2, гориво тип 201, по АДД №01000000000007180760/10.9.2022 г по документ\nКа123, версия Ж\nЗ \"Ограничено ползване\" - TLPAMBER\nCmp.J om 4\nотразени 29873,00 л, по НИС 30957,49 л, разлика 1084,49 л повече по НИС;\n- В резервоар 1, гориво тип 201, по АДД № 01000000000007178519/9.9.2022 г по документ\nотразени 29852,00 л, по НИС 29135,20 л, разлика 716,80л по-малко по НИС;\n- В резервоар 2, гориво тип 201, по АДД № 01000000000007168200/7.9.2022 г по документ\nотразени 29848,00 л, по НИС 31498,2 л, разлика 1650,22 л повече по НИС;\n- В резервоар 1, гориво тип 201, по АДД№ 01000000000007162329/5.9.2022 г по документ\nотразени 29850,00 л, по НИС 31422,43 л, разлика 1572,43 л и др .;\n- В резервоар 2, гориво тип 201, по АДД №01000000000007264725/14.10.2022 г по документ\nотразени 29991,00 л, по НИС 31711,53 л, разлика 1720,53 л. повече по НИС.\nГорното се потвърждава от констатациите и доказательствата, отразени в ПИП №\n0127141/14.10.2022 г.\nС оглед така установената фактическая обстановка, административнонаказващият орган\nприема от правна страна, че с описаното деяние е нарушена разпоредбата на чл.118, ал.6 от\nЗДДС ..\nНарушението е извршено за први път.\nУстановеното нарушение се потвърждава от приложените по административнонаказателната\nпреписка доказательства:\nАУАН сер. AN № F682026 от 20.10.2022 г., ПИП сер. АА № 0127141/14.10.2022 г.\nАУАН сер. AN № F682026 / 20.10.2022 г. е редовно предявен и връчен на РУМЯНА\nВЕЛКОВА РАЙЧЕВА с ЕГН 6307303799, в качеството му на управител/пълномощник на\nнарушителя на 20.10.2022г.\nНа основание чл. 44, ал. 1 от ЗАНН срещу АУАН е поступило възражение, заведено с вх. №\n53-06-8852 / 20.10.2022 г.\nКато взех предвид събраните по преписката доказательства, считам поступилото\nвъзражение за неоснователно.\nПри определяне на административното наказание са взети предвид тежестта на\nнарушението, както и всички смекчаващи и отегчаващи обстоятельства и се констатира, че не\nса налице предпоставките за прилагане на чл. 28 от ЗАНН.\nПредвид изложеното и на основание чл. 53, във връзка с чл. 83 от ЗАНН, като взех\nпредвид, че се установи по несъмнен начин факта на извршеното нарушение, самоличността\nна извършителя и след като установих, че не са налице основанията за прекратяване на\nпроизводството, основанията за прилагането на чл. 28 от ЗАНН и липсата на постигнато\nспоразумение с нарушителя,\nПОСТАНОВИХ:\nНАЛАГАМ на\nТИБИЕЛ ЕООД\nИдентификационен\nИдентификационен\nномер на ФЛ\nномер на ЮЛ/ЕТ\n106588 0 8 4\nДата на раждане на\nчужденец\nна възраст\nг.,\nадрес (седалище и адрес на управление) гр. /с./ гр.ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ\n№1\nместоработа:\nмясто на раждане\nК0123, версия Ж\nЗ \"Ограничено лолзвоне\" - TLP AMBER\nCmp.2 om 4\n(попълва се в случай, че нарушителят е чужденец)\nпаспорт/документ за пътуване №\nдата на издаване\nг ..\nиздател на документа\nпредставлявано от Димитър Йорданов Иванов с ЕГН 7610267220,\nимуществена санкция в размер на 500 лв. (петстотин лева), на основание чл.185, ал. 1 от ЗДДС;\nимуществена санкция в размер на 500 лв. (петстотин лева), на основание чл.185, ал.1 от ЗДДС;\nимуществена санкция в размер на 500 лв. (петстотин лева), на основание чл.185, ал.1 от ЗДДС;\nимуществена санкция в размер на 500 лв. (петстотин лева), на основание чл.185, ал.1 от ЗДДС;\nимуществена санкция в размер на 500 лв. (петстотин лева), на основание чл.185, ал.1 от ЗДДС;\nимуществена санкция в размер на 500 лв. (петстотин лева), на основание чл.185, ал.1 от ЗДДС.\nНастоящото постановление може да бъде обжаловано в 14 (четиринадесет) дневен срок от\nвръчването пред Районен съд гр.Перник чрез Началника на отдел \"Оперативни\nдейности\"-София, Дирекция \"Оперативни дейности\" в ГД \"Фискален контрол\".\nАДМИНИСТРАТИВНОНАКАЗВАЩ ОРГАН:\n/Стоян Кенов Дечев/\nНа основание чл. 796 от ЗАНН, в случай че наказателното постановление няма да бъде\nобжаловано в частта относно наложената санкция, същата може бъде заплатена в\n14-дневен срок от връчване на наказателното постановление в размер 80 на сто, освен ако\nспециален закон предвижда намален размер на санкцията.\nСанкцията следва да бъде заплатена по следната банкова сметка:\nБанка - ОБЕДИНЕНА БЪЛГАРСКА БАНКА\nIBAN - BG54UBBS88888188843700\nBIC - UBBSBGSF\nЗа плащане на задължението в намален размер и при наличие на други изискуеми\nзадължения е необходимо да бъде подадено заявление по чл. 169, ал. 4, във врозка с ал. 5 от\nдопк.\nНаказателното постановление влиза в сила в частта относно наложената санкция от\nдатата на плащането.\nНационална агенция за приходите обработва и защитава личните Ви данни, съобразно изискванията на Закона за защита на\nличните данни (33ЛД) и Регламент (ЕС) 2016/679 на Европейский парламент и на Совета от 27 април 2016 г.\nПовече подробности за ангажиментите на Националната агенция за приходите, в качеството й на администратор на лични\nданни, можете да намерите в „Политика по защита на личните данни в Националната агенция за приходите\", публикувана\nна интернет адрес: www.nap.bg или да се свържете с нас на имейл адреса на Информационная центар на НАП: infocenter@nra.bg u\nтелефон: 0700 18 700.\nРАЗПИСКА\nДнес\nг.\nс ЕГН\nна длъжност\n(име, презиме, фамилия)\nB KayeCTBOTO CH Ha\nс\n(име/наименование на зображеното лице)\nИдентификационен номер на ФЛ’\nИдентификационен номер\nна ЮЛЕТ'\n1\n0\n6 5 8\n18\n08\n4\nполучих экземпляр от Наказателно постановление № 677045-F682026 / 18.11.2022 г.,\nиздаден от Стоян Кенов Дечев, на дльжност Началник на отдел \"Оперативни дейности\" София, Дирекция \"Оперативни дейности\" при ГД\n\"Фискален контрол\"\nКА123, версия Ж\nЗ \"Ограничено ползване\" - TLP-AMBER\nCmp.3 om 4\nПри получаване на Наказателно постановление № 677045-F682026 / 18.11.2027 г от полнолетен член на семейството сыщият се\nзадължава на го предале на лицето или него ?я полномошних\nВРУЧИЛ: ДАЛ Валентинв 13-10-20 10\n(трите имена, альжност, подпис)\nПОЛУЧИЛ:\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес.\nлицето\n1\n(mpume umena)\n(трите имена и ЕГН )\nадрес\nв качеството му на\nна\nподпис.\nотказа да получи экземпляр от настоящий акт\n(трите имена)\nВРЪЧИТЕЛ:\nanpe\n(mpume uMena u datachocm)\nПОДПИС:\nподпис:\n'В клетките за „Идентификационен номер на ФЛ\" се попълва номерът на ФЛ (физическо лице) като например, но не само: ЕГН,\nЛИЧ, ЛН и Служебен номер от регистра на НАП.\n*В клетките за „Идентификационен номер ЮЛ/ЕТ\" се попълва номерьт на ЮЛ/ЕТ (юридическом лице или приравнено на него по\nсилата на нормативен акт/едноличен торговец) като например, но не само: ЕИК по БУЛСТАТ, ЕИК по ЗТРРЮЛНЦ и Служебен\nномер от регистра на НАПІ.\nК0123, версия Ж\n3 \"Ограничено ползване\" - TLP-AMBER\nCmp.4 om 4\n*\nОТ:СССРНА ДНЕС СИГУРНИ ЗА УПРЕ\nНАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТТЕ\nВх. №1342-83/06.12.22г.\nДо\nТД\nЗАЯВЛЕНИЕ\nпо чл. 796 от Закона за административните нарушения и наказания и по чл. 169,\nал. 4, във връзка с ал. 5, от ДОПК\nТибиел“ СООД\nOT ........\n(собственно, бащино и фамилно име на нарушителя /за физическо лице, наименование на предприятието\n/за юридическом лице цмената на нарушителя в случай, че с чужденец )\nидентификационен номер на ФЛІ\nИдентификационен номер на ЮЛ/ЕТ-\n106588084\nДата на раждане\nна чужденец\nАдрес по чл. 8 от\nдопк\nгр. Перник , 2300, эл.\nг. Св Ив. Рилски !!!\nАдрес за\nкореспонденция\nЖана Миргова Голубева\nПредставлявано от\n(трите имена на представлявация полномощника)\nЗаявявам, че:\nЖелая да погася задълженията си по наказателии постановления в 14-дневен срок от\nдатата на връчване. с предвидената в чл. 79б от Закона за административните\nнарушения и наказания (ЗАНН) отстъпка и по реда на ч.л.169, ал. + от ДОПК, във\nвръзка с ал. 5, както следва:\n1.\nНаказательно постановление №077045-7682016 дата на издаване\n18.11.2022 г.\nдата на връчване 06.12.2022г.\n2.\nНаказателно постановление №\n: дата на издаване\nдата на връчване\nг.\n3.\nНаказателно постановление №\n. ; дата на издаване\n.r .:\nдата на връчване\nг.\n1 В клетките за „Идентификационен номер на Ф.“ се потьзва номерьт на Ф.7 (физическо лице) като\nнапример, но не само: ЕГН, ЛИЧ, ЛН и Служебен номер от регистра на НАП.\n* В клетките за „Идентификационен номер Ю.ЛЕТ\" се попълва номерьт на Ю.7 ЕТ (юридическом лице или\nприравнено на него по силата на нормативен акт едноличен торговец! като например, но не само: ЕИК по\nБУЛСТАТ, ЕИК по ЗТРРЮЛНЦ и Служебен номер от регистра на НАП.\nсно съм, не при плащане на задължението по НП по реда на ч.л. 79б от ЗАНН. същото\nсе обжалова и и влиза в сила в частта на наложената глоба/имуществена санкция от\nгата на плаща нето.\n06.12.2022г.\nПодпис :.\nэта\nНационална агенции за приходите обработва и защитава личните Ви данни. съобразно изискванията на Закона\nза защита на личните банки (3812) и Регламент (ЕС) 2016 679 на Европейский парламент и на Совета от 27 април\n2016 г.\nподробности за ангажиментите на Националната агенция за приходите, в качеството и на\nадминистратор на -таки банки, можете да намерите в „.Политика по защита на личните данни в Националната\nORAHUA 39 npuxootinggroupisaHa Ha unmeprem aopec: www.nup.be un da ce ceopareme c Ha Ha QueILI aopecd Ha\nПовече\nИнформационния центар на НАП: infocenter anra.bg и телефон: 0700 18 700.\n2"]}