{"attachments":["пост.pdf"],"text":"--\n\n\n----- Цитат от Desislava Georgieva (DKGeorgieva@postbank.bg), на 14.06.2023 в 13:37 -----\n\n\tЗдравейте г-н  Иванов\n\n\tИзпращам на Ваше внимание файл с декларацията за произход на средства по чл.66 от закона за мерките срещу изпирането на пари  . На такава проверка подлежат всички получени валутни преводи над 30000 лв. Декларациите може да ми ги пратите и по имейла.\n\n\t \n\n\tТрябват ми 3 бр. а именно:  12.05.23г- 800 000 RON\n\n\t                                                    17.03.23Г – 6100000 EUR\n\n\t                                                    09.01.23Г – 500 000 RON\n\n\tПри възникнали въпроси по повод искането оставам на Ваше разположение.\n\n\tБлагодаря за съдействието! \n\n\t \n\n\tПоздрави\n\n\tДесислава Георгиева    \n\n\tМениджър Оперативен Риск и Качество на Обслужването\n\n\t\n\n\tПощенска банка | „Юробанк България” АД\n\n\tБизнес Център София Царица Йоанна\n\n\tБул. Царица Йоанна №29  ,  София 1324\n\n\tТел.: (+359 2) 81 16593\n\n\te-mail: DKGeorgieva@postbank.bg <mailto:DKGeorgieva@postbank.bg> \n\n\twww.postbank.bg <http://www.postbank.bg/>          \n\n\tfacebook.com/PostbankBG      \n\n\t \n\n\t   P  Think before you print.  \n\n\t \n\n\t \n\n\t \n\n\t \n\n\n\n________________________________\n\n\tDisclaimer:\n\n\tThis communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system.\n\tEurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication.\n\tEurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender.\n\n________________________________","subject":"RE: Декларация произход на ср-ва за получени валутни преводи за 2023 год","date":"2023-06-14T15:09:27.000Z","to":[{"address":"","name":"Desislava Georgieva"}],"attachmentsData":["Postbank\nРешения за твоето утре\nДЕКЛАРАЦИЯ\nпо чл. 66, ал. 2 от Закона за мерките срещу изпирането на пари\nДолуподписаният/ата: _\nВинитье Мордацов Иванов\nΕΓΗ:\n7610267220\n(име, презиме, фамилия)\nДокумент за самоличност:\n646897812\n14. 0217 от НЕР Собиц\nиздаден на\nПостоянен адрес:\nCoons HL Kpacho cero In DJ, 208 Cx 3 es 5 am 18\nГражданство:\nОвларина\nВ качеството ми на\nОправител\nЗИК/БУЛСТАТ/регистрационен номер или друг идентификационен номер:\n106 588084\nДекларирам, че паричните средства, използвани в рамките на следното делово взаимоотношение:\nmpegne Ha nocoresara\nОперация 0/1001493610\nили предмет на следната операция или сделка Дурхвыляне на Средства по,\nв размер\n500 0ДО 20М имат следния произход\nсредиво обичаины\n(размер и валута)\nПри посочване на физическом лице се, посочвать имената, ЕГН/ЛИЧ, а за лицата, който не попадат в обхвата на чла 3, ал. 2 от Закона за\nгражданската регистрация - дата на раждане; при посочване на юридическом лице или друго\nПравно образование - неговото\nнаименование, ЕИК/БУЛСТАТ, а ако сыщото в регистрирано в друга держава - наименованието, регистрационният номер или друг\nидентификационен номер, под който съото в вписано в съответния регистр на другата държа\nПри посочване на договори (включително договори за дарение), Фактури или други документи се посочват техният вид, номер (ако\nв припомимо), дата на сключване или подписване, както и данни залицата, с които е сключен договорьт или които са подписали\nили издали документите.\nПри посочване на наследство се посочват година на придобиване и данни за наследодателя или наследодателите, при посочване\nна спустявания - периодът, в който са натрупани спустяванията, както и данни за источника, а при посочване на доходи от\nторговска или трудова дейност, както и друг общоформулиран източник - периодыт, в който са генерирани доходите, както и\nданни за работодателя или контрагентите.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятельства.\nДекларатор:\nАктер ИОрганов\nДата:\n09.01.2023\nИванов\nPOST\nДЕКЛАРАЦИЯ\nпо чл. 66, ал. 2 от Закона за мерките срещу изпирането на гору\nВинить Иорденов\nИвазов\nДолуподписаният/ата: к\n(име, презиме, фамилия)\nЕГН:\n7610267220\nДокумент за самоличност:\n646897817\nиздаден на\n14.02.17 от\nМВР. София\nСофия НАК Красно сло. за 0 бр. 208 в, 3 = 5 см 18\nПостоянен адрес:\nГражданство:\nбългарика\nyupaturen\nТивгил 6001\nВ качеството ми нас\nЕИК/БУЛСТАТ/регистрационен номер или друг идентификационен номер\n106588 087\nДекларирам, че паричните средства, използвани в рамките на следното делово взаимоотношение:\nImpegna 44 nocoveraTa orregagne 65/909/01512696\nили предмет на следната операция или сделка .\nпретворяне ни стерства\nсметки\nВод 000 000 имат следния произходе предста 9\nв размер\nВ Печана.\n(размер и валута)\nПортовика\nдейност\nПри посочване на физическомлице се посочватимената, ЕГН/ЛИЧ, а за лицата, които не попадат в обхвата на члі З, ал. 2 от Закона за\nгражданската регистрация дата на раждане; при посочване на юридическом лице или друго правно образование - неговото\nнаименование, ЕИК/БУЛСТАТ, а ако сьщото в регистрирано в друга:држава - наименованието, регистрационният номер или друг\nидентификационен номер, под който същото е вписано в съответния регистр на другата държава.\nПри посочване на договори (включително договори за дарение), фактури или други документи се посочват техният вид, номер (ако\nе приложимо), дата на сключване или приписване, както и данни за лицата, с които е сключен договорът или които са подписали\nили издали документите.\nПри посочване на наследство се посократ годи\nбуване и данни за наследодателя или наследодателите, при посочване\nна спестявания - периодът, в който са, натрупани спустяванията, както и данни за источника, а при посочване на доходи от\nтърговска или трудова дейност, както и друг общоформулиран източник - периодът, в който са генерирани доходите, както и\nданни за работодателя или контрагентите.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодексза деклариране на неверни обстоятельства.\nДекларатор:\n„интер Иорганивласти: Кузне Дата: 12.05.2021\nиванов\nPostbank\nРешения за твоето gin\nДЕКЛАРАЦИЯ\nпо чл. 66, ал. 2 от Закона за мерките срещу изпирането на пари\nМанитар Марсадов Иванов\nДолуподписаният/ата: к.\nЕГН ::\n7600267220\n(име, презиме, фамилия)\nДокумент за самоличност:\n646207817\nиздаден на\n1402.17 от НЕР Софи\nСерия 202 Красно 1000 ул Обл 208 в 3 , 5см\nПостоянен адрес:\nГражданство: БУЛГарско\nВ качеството ми на Управится\nСтивпел ВДолг\nВ\nЕИК/БУЛСТАТ/регистрационен номер или друг идентификационен номер\n106588084\nДекларирам, че паричните средства, използвани в рамките на следното делово взаимоотношение\nпредмет она\nпосотената\nОперация 06/01/ 124850\nили предмет на следната операция или сделка\nContact 01.02.22\nв размер 100 000 еще има следних средства от обичайна,\n(размер и валута)\nГорловска дейкой\nПри посочване на физическом лице се посочват имената, ЕГН/ЛНЧ, а за лицата, които не попадать в обхвата на чл. 3, ал. 2 от Закона за\nгражданската регистрация - дата на раждане; при посочване на юридическом лице или друго правно образование - неговотс\nнаименование, ЕИК/БУЛСТАТ, а ако същото е регистрирано в друга држава - наименованието, регистрационният номер или дру.\nидентификационен номер, под който същото е вписано в советния регистр на другата држава\nПри посочване на договори (включително договори за дарение), фактури или други документи се посочват техният вид, номер (акс\nе приложимо), дата на сключване или подписване, както и данни за лицата, с които в сключен договорьт или които са подписали\nили издали документите.\nПри посочване на наследство се посочват година на придобиване и данни за наследодателя или наследодателите, при посочване\nна спестявания - периодът, в който са натрупани спестяванията, както и данни за източника, а при посочване на доходи о\nторговска или трудова дейност, както и друг общоформулиран источник - периоды, в който са генерирани доходите, както\nданни за работодателя или контрагентите.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния колекс за деклариране на неверни обстоятельства.\nДекларатор:\nИме: Аилистья персона Подпис:\nДата:\n12.03.2022\nWhats"]}