{"attachments":["BG_ICT-Entr_2020_Questionnaire_АНКЕТНА_КАРТА.docx"],"text":"--\n\n\n----- Цитат от Irina Mladenova (IMladenova@NSI.bg), на 03.06.2020 в 13:00 -----\n\n\tУважаема госпожо Гълъбова,\n\n\t \n\n\t \n\n\tВъв връзка с провежданото от НСИ годишно изследване на използването Информационни и комуникационни технологии и електронна търговия в предприятията през 2020 година,\n\n\tС прикачения  файл Ви изпращам:\n\n\t \n\n\t1. Уведомително писмо.\n\n\t2. Анкетна карта за използването на информационните и комуникационни технологии (ИКТ) и електронна търговия на предприятията за 2020 година.\n\n\t \n\n\tМоля, върнете попълнената анкетна карта в срок до 22.06.2020 година на имейл.\n\n\t \n\n\t \n\n\t \n\n\t \n\n\t \n\n\tИрина Младенова\n\n\tМладши експерт в отдел \"Статистически изследвания - Перник\"\n\n\tТериториално статистическо бюро - Югозапад\n\n\tНационален статистически институт\n\n\t2300 Перник, ул. Отец Паисий 2\n\n\tТел.: 00 359 76 6886 73\n\n\tМоб.тел.: +359 877 298 907\n\n\tИмейл: imladenova@nsi.bg \n\n\twww.nsi.bg <http://www.nsi.bg/> \n\n\t\n\n\t \n\n\t \n\n\n\n-------------------------------------\nУебсайт на цени от 5 лв/месец? Възможно е със Сайт билдър! Лесно, удобно и не са ти нужни технически умения. Виж как на \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4251__zoneid=35__OXLCA=1__cb=49a35f6855__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer_2%26utm_campaign%3Dsb-pr20>","subject":"RE: Изследване на ИКТ","date":"2020-06-03T14:53:43.000Z","to":[{"address":"","name":"Irina Mladenova"}],"attachmentsData":["\r\nАнкетна карта за използването на информационни и комуникационни технологии (ИКТ) и електронна търговия в предприятията през 2020 година   Наименование на предприятието:     ТИБИЕЛ ЕООД106588084   ЕИК по Булстат:    Данни за лицето, попълнило анкетната карта:   Име, фамилия: Жана Милчова Гълъбова.   Е-поща:…tbl_ood@mail.bg   Телефон за контакт: 0885 499 199Анкетната карта се попълва от служител, който е най-добре запознат с информационните и комуникационните технологии и системи на предприятието. Анкетната карта не следва да бъде попълвана от счетоводител с оглед естеството на събираната информация!Отговорите на въпросите и под-въпросите се отбелязват със знак „Х“ в съответното поле. Всеки под-въпрос се попълва поотделно. На въпросите и под-въпросите, на които не е отбелязан отговор „Да“, задължително се попълва отговор „Не“. За въпросите, на които е възможен само един положителен отговор, то това е изрично споменато.При необходимост от допълнителна информация при попълване на анкетната карта, моля запознайте се с инструкциите за попълване или се свържете с нас по имейл mpapazova@nsi.bg или на телефон (+359 2) 9857 733.Модул А: Достъп и използване на интернетА1.Колко от заетите лица във Вашето предприятие разполагат с достъп до интернет за служебни цели?Например чрез настолни компютри, преносими компютри, таблети, смартфони и други преносими устройства. 8(брой)Ако Вашето предприятие не разполага с достъп до интернет, попълнете „0“ и преминете на въпрос F1.Използване на фиксирана интернет връзка за служебни цели А2.Вашето предприятие използва ли фиксирана интернет връзка?Например ADSL, влакнесто-оптични мрежи (FTTx), кабелна технология (CATV), LAN, високоскоростни наети линии, фиксирани безжични връзки (сателитна връзка, RLAN, Wi-Fi, WiMax) и др.Да ХНе  Преминете на A5А3.Каква е максималната договорна скорост на сваляне на данни на най-бързата фиксирана интернет връзка във Вашето предприятие?Отбележете само един отговор.а) По-ниска от 30 Mbpsb) Между 30 и 99 MbpsХc) Между 100 и 499 Mbpsd) Между 500 Mbps и 999 Mbpse) 1000 Mbps и повечеА4.Скоростта на фиксираната интернет връзка обикновено достатъчна ли е за действителните нужди на Вашето предприятие?Да ХНе Използване на мобилна интернет връзка за служебни цели Под мобилна интернет връзка се разбира използването на преносими устройства за свързване с интернет чрез мобилните телефонни мрежи за служебни цели. Предприятията осигуряват преносими устройства и заплащат изцяло или частично разходите за използването им.А5.Вашето предприятие предоставя ли преносими устройства за служебни цели, които осигуряват мобилна интернет връзка чрез мобилните телефонни мрежи? Например чрез лаптоп, таблет, смартфон и други преносими устройства.Да  Не ХПреминете на А7А6.Колко от заетите лица във Вашето предприятие използват за служебни цели предоставено от предприятието преносимо устройство, което осигурява мобилна интернет връзка чрез мобилните телефонни мрежи?Например лаптоп, таблет, смартфон и други преносими устройства.(брой)Използване на уебсайтА7.Вашето предприятие има ли уебсайт?Да Не Х Преминете на А9А8.Уебсайтът на Вашето предприятие притежава ли някои от изброените функционалности:ДаНеa) Описание на стоки и услуги, ценови листиb) Онлайн поръчки или резервации, напр. клиентска кошница с) Възможност потребителите да оформят по свое предпочитание или да проектират онлайн продуктите и услугитеd) Проследяване или проверка на статуса на направените поръчкиe) Персонализирано съдържание на уебсайта за редовни посетителиf) Връзки или препратки към профилите на предприятието в социалните медииA9.Вашето предприятие предлага ли някои от изброените чат услуги за връзка с клиенти:ДаНеа) Чат услуга, при която служител отговаря на клиентитеХb) Виртуален събеседник (чатбот) или виртуален асистент, който отговаря на клиентитеХМодул B: Електронна търговияЕлектронна търговия означава покупката или продажбата на стоки и услуги, осъществена чрез компютърни мрежи, посредством методи, специално предназначени за целите на получаване или изпращане на поръчки.Плащането и доставката на стоките и услугите, поръчани чрез тези методи, не се извършват непременно онлайн.Електронната търговия не включва поръчки, заявки и резервации, направени чрез ръчно написани съобщения по електронна поща, факс или телефон.Продажби чрез уебсайтове или приложения за електронна търговия (уеб продажби) Включват се поръчки, заявки и резервации на стоки и услуги, които могат да бъдат направени чрез: Ваш собствен уебсайт или приложение за електронна търговия, например:Онлайн магазин (интернет магазин);Уеб-базирани формуляри;Екстранет (интернет магазин или уеб-базиран формуляр);Приложения за запазване/резервиране на услуги;Приложения за електронна търговия за мобилни устройства или компютри.Електронни пазари, използвани от различни предприятия за търговия със стоки и услуги по интернет (напр. eBay, Amazon, Booking.com, Alibaba, eMag и др.).B1.През 2019 г. Вашето предприятие осъществявало ли е уеб продажби на стоки и услуги чрез:ДаНеa) Ваш собствен уебсайт или приложение за електронна търговия (вкл. екстранет)Хb) Електронни пазари, използвани от различни предприятия за търговия със стоки и услуги по интернет (напр. Booking.com, eBay, Amazon, Alibaba, eMAG и др.)ХАко на въпрос В1 има отговор „Не“ на опции a) и b), преминете на въпрос В7.B2.Моля, посочете оборота, реализиран от уеб продажби през 2019 година:Моля, приложете дадената по-горе дефиниция за уеб продажби.a) Стойност на оборота, реализиран от уеб продажби (в хил. лева, без ДДС) (aко стойността е по-малка от хиляда лева, моля въведете „1“).ИЛИb) В процент, като съотношение към общия оборот* на предприятието* Оборотът включва бруто приходи от продажби, вкл. акцизи, без ДДС и приходи от продажби на суровини и материали (код 15500 + код 15420 от Годишния отчет за дейността (ОПР))(Хил.лв)_   _   _ % Ако на въпрос В1 има отговор „Да“ на опции a) и b), преминете на въпрос В3.В3.Моля, разпределете оборота, реализиран от уеб продажби през 2019 г., по следните видове:a) Продажби чрез Ваш собствен уебсайт или приложение за електронна търговия (вкл. екстранет)_   _   _ % b) Продажби чрез електронни пазари, използвани от различни предприятия за търговия със стоки и услуги по интернет (напр. Booking.com, eBay, Amazon, Alibaba, eMAG и др.)_   _   _ % Общо:1 0 0%Ако на въпрос В1 има отговор „Да“ на опция b), преминете на въпрос В4.B4.Чрез колко електронни пазара Вашето предприятие е осъществявало уеб продажби през 2019 г.?Чрез единЧрез дваЧрез повече от два Ако на въпрос В4 има отговор „Чрез един“, преминете на въпрос В6.В5.През 2019 г. Вашето предприятие реализирало ли е чрез един електронен пазар повече от половината от оборота от всички електронни пазари?Да Не В6.Моля, разпределете оборота, реализиран от уеб продажби през 2019 г., по видове клиенти:a) Продажби на физически лица_   _   _ %b) Продажби на други предприятия и на публични институции_   _   _ % Общо:1 0 0%Продажби от тип EDIПродажбите от тип EDI представляват поръчки направени от клиенти на Вашето предприятие чрез съобщения от тип EDI (електронен обмен на данни) в договорен или стандартен формат, подходящ за автоматизирана обработка и включват:Поръчки от тип EDI, създадени от бизнес системата на клиента;Поръчки, препратени чрез доставчик на EDI услуги;Поръчки, основани на търсенето, автоматично генерирани от бизнес системата на клиента;Поръчки, направени директно във Вашата ERP система.EDI е платформа за автоматизиран обмен на бизнес документи (напр. поръчки, потвърждения на поръчки, стокови разписки, фактури) между две информационни системи без човешка намеса. Примери за EDI - EDIFACT, ЕANCOM, UBL, XML, eXite, ECOD.B7.През 2019 г. Вашето предприятие осъществявало ли е продажби от типа EDI на стоки и услуги?Да Не ХПреминете на C1B8.Моля, посочете оборота, реализиран от продажби от типа EDI през 2019 година:Моля, приложете дадената по-горе дефиниция за продажби от тип EDI.a) Стойност на оборота, реализиран от продажби от типа EDI (в хил. лева, без ДДС) (aко стойността е по-малка от хиляда лева, моля въведете „1“).ИЛИb) В процент, като съотношение към общия оборот* на предприятието* Оборотът включва бруто приходи от продажби, вкл. акцизи, без ДДС и приходи от продажби на суровини и материали (код 15500 + код 15420 от Годишния отчет за дейността (ОПР))(Хил.лв)_   _   _ % Модул C: ФактуриранеФактурите могат да бъдат в електронен формат или на хартиен носител. Съществуват два типа фактури в електронен формат:Електронни фактури в стандартизиран формат (напр. EDI, UBL, XML), подходящи за автоматизирана обработка (е-фактури). Те се обменят между доставчици и клиенти директно, чрез оператори на услуги или чрез система за електронно банкиране;Фактури в електронен формат, които не са подходящи за автоматизирана обработка (напр. имейли, прикачени PDF файлове към имейл, изображения в различни формати като TIF, JPEG и др).C1.През 2019 г. Вашето предприятие изпращало ли е фактури в някои от следните формати:Включва се изпращането на фактури на всички видове контрагенти (други предприятия, публични институции и физически лица) включително и чрез посредници, напр. счетоводители, доставчици на електронни фактури и др.ДаНеa) Електронни фактури (е-фактури) в стандартизиран формат, подходящ за автоматизирана обработка (напр. EDI, UBL, XML) Изключва се изпращането на файлове в PDF формат.Хb) Фактури в електронна форма, които не са подходящи за автоматизирана обработка (напр. имейли, прикачен файл към имейл в PDF формат, изображение в TIF, JPEG или друг формат) Включва се изпращането на файлове в PDF формат.Хc) Фактури на хартиен носителХАко на въпрос С1 има отговор „Да“ на опция a) продължете с въпрос С2, в противен случай преминете на въпрос D1.С2.Какъв е делът на електронните фактури в стандартизиран формат, подходящ за автоматизирана обработка, от всички фактури, които Вашето предприятие е изпратило през 2019 година?Отбележете само един отговор. a) По-малко от 10%b) Между 10 и 24%c) Между 25 и 49%d) Между 50 и 74%e) Повече от 75%Модул D: Използване на компютърни услуги в облак (cloud computing)Компютърните услуги в облак предоставят възможност за достъп чрез интернет до ресурси като изчислителна мощ, пространство за съхранение на данни, софтуерни приложения и др. и имат следните характеристики:доставят се от доставчици на компютърни услуги в облак;капацитетът/параметрите им би могъл лесно да бъде увеличен или намален (напр. брой потребители, промяна на размера на пространството за съхранение на данни);предоставят се по заявка на потребителя и при определени от него период от време и параметри на ползване;платени са, за всеки потребител, според използвания капацитет или са предплатени. Използването на компютърни услуги в облак може да включва връзки чрез виртуални частни мрежи (VPN).D1.Вашето предприятие купува ли компютърни услуги в облак, използвани по интернет?Моля, приложете дадената по-горе дефиниция за компютърни услуги в облак, като изключите използването на безплатни услуги.Да Не ХПреминете на E1D2.Вашето предприятие купува ли някои от следните компютърни услуги в облак, използвани по интернет:Моля, приложете дадената по-горе дефиниция за компютърни услуги в облак, като изключите използването на безплатни услуги. ДаНеa) Електронна поща (като компютърна услуга в облак)b) Офис софтуер (като компютърна услуга в облак)(напр. текстообработващи програми, електронни таблици и др.)c) Хостинг на бази данни на предприятието (като компютърна услуга в облак)d) Съхранение на файлове (като компютърна услуга в облак)e) Финансови или счетоводни софтуерни приложения (като компютърна услуга в облак)f) CRM софтуерно приложение за управление на информация за клиенти (като компютърна услуга в облак)g) Изчислителна мощност за изпълнение на софтуер, използван от предприятието (като компютърна услуга в облак)Модул E: Анализ на „големи данни“ (big data)„Големите данни“ имат следните характеристики:Значителен обем, т.е. огромни количества данни, генерирани с течение на времето;Разнообразие, т.е. различен формат на комплексни данни, структурирани или неструктурирани (напр. текст, видео, изображения, глас, документи, данни от сензори, регистри на дейността, click потоци, координати и др.);Скорост, т.е. голяма честота, с която данните се генерират, обработват, стават достъпни и се променят във времето.Анализът на „големи данни“ се отнася до използването на техники, технологии и софтуерни инструменти за анализ на данни, генерирани в рамките на самото предприятие или от други източници на данни.E1.През 2019 г. Вашето предприятие извършвало ли е анализ на „големи данни“, получени от някои от следните източници на данни:Изключва се анализът на данни, извършен от външни изпълнители. ДаНеa) Данни на предприятието от интелигентни (смарт) устройства или датчици (напр. автоматичен обмен на информация между машини, цифрови датчици, радиочестотни идентификатори (RFID) и др.)Хb) Данни за географското местоположение от преносими устройства (напр. преносими устройства, използващи мобилната телефонна мрежа, безжични връзки, GPS)Хc) Данни, генерирани от социални медии (напр. социални мрежи, блогове, уебсайтове за споделяне на мултимедия и др.)Хd) Други източници на „големи данни“(напр. борсови индекси, данни за сделки, други свободно достъпни данни)ХАко на въпрос E1 има поне един отговор „Да“ продължете с въпрос E2, в противен случай преминете на въпрос Е3.Е2.През 2019 г. Вашето предприятие използвало ли някои от изброените методи за анализ на „големи данни“:  Да Неa) Машинно самообучение (machine learning, deep learning)Представлява „обучение“ на компютърен модел за по-добро изпълнение на автоматизирани задачи, напр. разпознаване на шаблони/модели.b) Обработка на естествен език (NLP), генериране на естествен език (NLG) или разпознаване на речNLP, NLG или разпознаване на реч е способността на компютърна програма да разбира човешкия език, да преобразува данни на естествен език или да идентифицира думи и фрази на разговорен език и да ги преобразува в машинно-четим формат.c) Други методи за анализ на „големи данни“Е3.През 2019 г. Вашето предприятие възлагало ли е на друго предприятие или организация извършване на анализ на „големи данни“?Да Не ХАко на въпроси E1 и Е3 има отговор „Не“ на всички опции продължете с въпрос E4, в противен случай преминете на въпрос Е6.Е4.Вашето предприятие обмисляло ли е възможността за извършване на анализ на „големи данни“?Включва както извършването на анализ на „големи данни“ от Ваши служители, така и от други предприятия и организации.Да Не  Преминете на F1Е5.Моля, посочете причините, поради които Вашето предприятие не извършва анализ на „големи данни“.Моля, включете и причините, поради които не възлагате на други предприятия или организации да извършват анализ на „големи данни“ за Вашето предприятие.Да, това е причина да не извършваме анализ на „големи данни“Не, това не е причина да не извършваме анализ на „големи данни“a) Разходите изглеждат прекалено високи в сравнение с ползитеb) Недостатъчни човешки ресурси, знания, умения(напр. недостиг на специалисти в предприятието или трудност при наемането им)c) Недостатъчни източници на „големи данни“, във или извън Вашето предприятие, които са необходими за извършване на анализ на „големи данни“d) Недостатъчна ИКТ инфраструктура(напр. липса на подходящ софтуер или хардуер за извършване на анализ на „големи данни“)е) Трудности при спазване на законодателството за зачитане на неприкоснове-ността на личния животf) Не е приоритет за Вашето предприятиеg) Недостатъчно качество на източниците на „големи данни“h) Анализът на „големи данни“ не носи ползи за Вашето предприятиеi) Други причиниАко на въпроси Е1 и Е3 има поне един отговор „Да“ продължете с въпрос Е6, в противен случай преминете на въпрос F1.Е6.През 2019 г. Вашето предприятие продавало ли е (достъп до) свои „големи данни“?Например „големи данни“ от смарт устройства или сензори на Вашето предприятие, „големи данни“ за клиенти на Вашето предприятие.Да Не ХЕ7.През 2019 г. Вашето предприятие купувало ли е (достъп до) „големи данни“?Например „големи данни“ от смарт устройства или сензори на друго предприятие, „големи данни“ за клиенти на друго предприятие.Да Не Х Модул F: ИКТ специалисти и уменияF1.Вашето предприятие наема ли ИКТ специалисти?ИКТ специалисти са служители, за които ИКТ е основната им работа. Например да разработват, експлоатират или поддържат ИКТ системи или приложения.Да Не Х  F2.През 2019 г. Вашето предприятие предоставяло ли е някакъв вид обучение, за да развива умения на заетите си лица в областта на ИКТ? ДаНеa) Обучение за ИКТ специалистиОтбележете „Не“ ако Вашето предприятие не е имало наети ИКТ специалисти през 2019 година.Хb) Обучение в областта на ИКТ за други заети лицаХF3.През 2019 г. Вашето предприятие наемало ли е или опитвало ли се е да наеме ИКТ специалисти?Да Не ХПреминете на F6F4.През 2019 г. Вашето предприятие срещало ли е трудности при наемането на служители за свободните работни места за ИКТ специалисти?Да Не  Преминете на F6F5.През 2019 г. Вашето предприятие срещало ли е някои от следните трудности при опитите за наемане на ИКТ специалисти:ДаНеa) Липса на достатъчно кандидатиb) Липса на кандидати с подходяща ИКТ квалификацияc) Липса на подходящ професионален опитd) Очакваното възнаграждение от кандидатите е твърде високоF6.През 2019 г. кой е изпълнявал ИКТ функциите във Вашето предприятие?Например поддържане на ИКТ инфраструктура; поддържане на офис софтуер; разработване или поддържане на софтуер/системи за управление на бизнеса и/или уеб приложения; сигурност и защита на данните. ДаНеa) Служители на Вашето предприятие (вкл. от предприятие майка или филиал)Хb) Външен доставчикХАко Вашето предприятие не разполага с достъп до интернет, преминете на въпрос H1.Модул G: Интернет на вещитеИнтернет на вещите (IoT) се отнася до взаимосвързани устройства или системи, наричани още интелигентни или смарт устройства или системи, които събират и обменят данни помежду си, и могат да бъдат наблюдавани или контролирани дистанционно по интернет.Примери:Интелигентни (смарт) термостати, интелигентни лампи или интелигентни измервателни уреди;Етикети за радиочестотна идентификация или IP идентификатори, внедрени в продукт или предмет с цел проследяването им;Датчици за проследяване на движението или необходимостта от поддръжка на превозните средства по интернет.G1.Вашето предприятие използва ли взаимосвързани устройства или системи, които могат да бъдат наблюдавани или контролирани дистанционно по интернет (интернет на вещите)?Изключва се използването на компютри, смартфони, принтери.Да Не ХПреминете на H1G2.Вашето предприятие използва ли някои от изброените взаимосвързани устройства или системи, които могат да бъдат наблюдавани или контролирани дистанционно по интернет?ДаНеа) Интелигентни измервателни уреди, интелигентни лампи, интелигентни термостати за оптимизиране на потреблението на енергия в помещенията на предприятието (складове, производствени помещения, обекти за дистрибуция)b) Датчици, етикети за радиочестотна идентификация, IP идентификатори или контролирани по интернет камери за подобряване на обслужването на клиентите, за наблюдаване на действията на клиентите или за предлагане на персонализирано пазаруване (подходящи отстъпки, касово самообслужване)c) Датчици за движение или поддръжка с цел проследяване движението на превозни средства и продукти с цел предлагане на поддръжка на превозните средства при определени условияd) Датчици или етикети за радиочестотна идентификация с цел наблюдаване или автоматизиране на производствените процеси, управление на логистиката или проследяване на движението на продуктиe) Други устройства или системи, свързани с интернет на вещитеМодул H: Използване на технологии за триизмерно (3D) отпечатванеТриизмерно или 3D отпечатване представлява използване на специални принтери за създаване на триизмерни физически обекти с помощта на цифров модел чрез полагане на материала слой по слой (т.нар. адитивно производство). Отпечатването може да бъде извършено чрез 3D принтери на Вашето предприятие или като 3D печатни услуги, предоставяни от друго предприятие.Н1.През 2019 г. Вашето предприятие осъществявало ли е 3D печат чрез:ДаНеа) Използване на 3D принтери на Вашето предприятие?Включва използването на 3D принтери взети под наем.Хb) Използване на 3D печатни услуги, предоставяни от други предприятия?ХАко на въпрос Н1 има поне един отговор „Да“ продължете с въпрос Н2, в противен случай преминете на въпрос I1.H2.През 2019 г. Вашето предприятие използвало ли е 3D печат за отпечатване на:ДаНеa) Прототипи или модели за продажбаb) Прототипи или модели за употреба във Вашето предприятиеc) Стоки за продажба, с изключение на прототипи и модели (напр. калъпи, инструменти, части от стоки, полузавършени продукти и др.)d) Стоки, предназначени за използване в производствения процес на предприятието, с изключение на прототипи и модели (напр. калъпи, инструменти, части от стоки, полузавършени продукти и др.)Модул I: Използване на роботизирани машини и системиРоботите се разделят на два вида:Промишлени роботи - автоматично управлявани многофункционални устройства, програмирани в три или повече направления, могат да бъдат фиксирани на място или подвижни и се използват за автоматизация на промишленото производство. Повечето от съществуващите промишлени роботи представляват ръка-робот с твърда основа и система от връзки и съединения, обединени така, че да изпълняват конкретни задачи.Обслужващи роботи - машини, които имат известна степен на автономност, могат да работят в сложна и динамична среда и да осъществяват взаимодействие с хора, предмети или други устройства (изключва се използването на обслужващи роботи за автоматизация на промишленото производство). Те са проектирани в съответствие със задачите, които трябва да извършват, напр. да работят във въздуха (напр. дрон), под вода или на сушата като използват колела или крака за постигане на мобилност. Често се използват при задачи за проверка и поддръжка. Софтуерните роботи (компютърни програми) и 3D принтерите не се включват в следващите въпроси.I1.Вашето предприятие използва ли някои от следните видове роботи: Да Неa) Промишлени роботи (напр. за роботизирано заваряване, лазерно рязане, боядисване и др.)Моля, приложете дадената по-горе дефиниция за промишлени роботи.Хb) Обслужващи роботи (напр. използвани за наблюдение, почистване, транспорт и др.)Моля, приложете дадената по-горе дефиниция за обслужващи роботи.ХАко на въпрос I1 има отговор „Да“ на опция b) продължете с въпрос I2, в противен случай край на анкетата.I2.Вашето предприятие използва ли обслужващи роботи за някои от следните дейности:Моля, приложете дадената по-горе дефиниция за обслужващи роботи. Да Неa) Наблюдение, охрана и проверка (напр. използване на дронове и др.)b) Превоз на хора и стоки (напр. използване на превозни средства с автоматично управление и др.)c) Почистване и депониране на отпадъциd) Системи за управление на складове (напр. палетизиране, съхраняване, сортиране, обработване на стоки и др.)e) Монтажни дейности, извършвани от обслужващи роботиf) Дейности, изпълнявани от роботи в магазини (напр. обработване и организиране на стоки, подпомагане на клиентите в пазаруване и плащане и др.)g) Строителни работи и ремонтни дейностиКрай на анкетата. Благодарим Ви за съдействието!"]}