{"attachments":["ТФ_Плевен.pdf"],"text":"--\n\n\n-------------------------------------\nMail.bg дава 50 GB на всеки потребител! Работи от вкъщи!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4262__zoneid=35__OXLCA=1__cb=bf5128df3f__oadest=https%3A%2F%2Fmail.bg%2Fsignup>","date":"2021-10-26T10:31:15.000Z","to":[{"address":"","name":"Чавдар Чернев"}],"attachmentsData":["ДОГОВОР\nЗА НАЕМ НА НЕДВИЖИМ ИМОТ\nДнес, 21.08.2019 г., в гр. Плевен, се сключи настоящият договор за наем на недвижим\nимот между:\n1. „ТОПЛОФИКАЦИЯ-ПЛЕВЕН“ ЕАД, ЕИК 114005624, седалище и адрес на\nуправление: гр. Плевен, Източна индустриална зона № 128, представлявано от\nизпълнителния директор инж. Йордан Василев като НАЕМОДАТЕЛ, от една страна, и\n2. „ТИБИЕЛ“ ЕООД, ЕИК 106588084, седалище и адрес на управление: област\nПерник, община Перник, гр. Перник 2300, площад „Свети Иван Рилски“ № 1, представлявано\nот управителя Димитър Йорданов Иванов, наричано за краткост НАЕМАТЕЛ /заедно\nнаричани по-нататьк СТРАНИТЕ/\nСтраните се споразумяха за следното:\n1. ПРЕДМЕТ И СРОК НА ДОГОВОРА\nЧ.л. 1. (1) НАЕМОДАТЕЛЯТ се задължава да предостави на НАЕМАТЕЛЯ за\n(\nвременно и возмездно ползване следния свой недвижим имот: Мазутен резервоар № 4,\nведно с прилежащите му разтоварни и прехвърлящи съорьжения, представляващ обект,\nразположен върху поземлен имот с кадастрален идентификатор 56722.652.577 по КККР,\nодобрени съе заповед № РД-18-56/18.09.2007 г. на Изпълнителния директор на АГКК,\nнаходящ се в гр. Плевен, Източна индустриална зона № 128 /наричан по-нататьк ИМОТЪТ/\nПосоченият недвижим имот ще се ползва по неговото предназначение, за което\nНАЕМОДАТЕЛЯТ е уведомен и съгласен.\n(2) НАЕМОДАТЕЛЯТ възлага, а НАЕМАТЕЛЯТ се задължава да поддържа мазутното\nстопанство в горещ резерв, с оглед приемане и разтоварване на мазут и подаване на втечнено\nгориво към енергийните котли при възникнала нужда;\n(3) Договорът се сключва за срок от 1 Једна/ календарна година., считано от момента\nна подписване на договора от двете страни.\nІІ. НАЕМНА ЦЕНА И СРОК ЗА ПЛАЩАНЕ\nЧл. 2. (1) За ползването на имота НАЕМАТЕЛЯТ заплаща на НАЕМОДАТЕЛЯ\n(\nмесечен наем в размер на сума, за която НАЕМОДАТЕЛЯТ издава данъчна фактура и\nразмерът на която страните се задължават да уговорят в дополнително споразумение.\nнеразделна част от настоящий договор.\n(2) За услугата по поддръжка на мазутното стопанство в горещ резерв,\nНАЕМОДАТЕЛЯТ заплаща на НАЕМАТЕЛЯ ежемесячно сума, за която НАЕМАТЕЛЯТ\nиздава данъчна фактура и размерът на която страните се задължават да уговорят в\nдополнително споразумение, неразделна част от настоящий договор.\n(3) НАЕМАТЕЛЯТ е дльжен да заплаща наемната цена до 25-то число на текущий\nмесец в брой или като превежда дължимата сума в пълен размер по банкова сметка на\nНАЕМОДАТЕЛЯ, посочена в дополнителното споразумение съгласно т. 2.1 от настоящих\nраздел.\n(4) НАЕМОДЕТЕЛЯТ е дльжен да заплаща цена за услугата до 25-то число на\nтекущий месец в брой или като превежда дължимата сума в плен размер по банкова сметка\nна НАЕМАТЕЛЯ, посочена в дополнителното споразумение съгласно т. 2.2 от настоящих\nраздел.\n(5) При наличие на насрешни фактури, страните се съгласяват да извршиват\nприхващане на сумите, отразени в тях, до размера на по-малкото. При наличие на остаток,\nстойността на по-голямото се заплаща от задължената страна при уговорените в настоящий\nдоговор условия.\n(6) При забава в плащането на наема с повече от десет дни НАЕМАТЕЛЯТ се\nзадължава да заплаща неустойка в размер на 0.5 % от должимата сума с ДДС, за всеки\nпросрочен ден, но не повече от 10 %.\n(7) При забава в плащането на услугата с повече от десет дни НАЕМОДАТЕЛЯТ се\nзадължава да заплаща неустойка в размер на 0.5 % от дължимата сума с ДДС, за всеки\nпросрочен ден, но не повече от 10 %.\nIII. ПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМОДАТЕЛЯ\nЧл. 3. (1) НАЕМОДАТЕЛЯТ е дльжен да предаде наетия имот в състояние, в което да\nизпълнява предназначението си.\n(2) Предаването се извършва след изготовяне на двустранен протокол-опис, подписан\nот представители на двете страни, в който се отразява състоянието на имота към датата на\nпредаване на имота на НАЕМАТЕЛЯ. Предаването на имота обратно при прекратяване на\nдоговора се извършва на основата на същия опис.\n(3) НАЕМОДАТЕЛЯТ се задължава да не възпрепятства ползването на имота от\nстрана на НАЕМАТЕЛЯ, както и да обезпечи неговото спокойно ползване.\n(4) НАЕМОДАТЕЛЯТ е дльжен да осигури достьп на НАЕМАТЕЛЯ до описания в т.\n1.1 имот.\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМАТЕЛЯ\nЧл. 4. (1) НАЕМАТЕЛЯТ е дльжен да заплаща в срок посочения в чл. 2, ал. 1 наем.\n(2) НАЕМАТЕЛЯТ има право да получи вознаграждение за изпълнение на\nзадълженията си по т.2.2. от този договор.\n(3) НАЕМАТЕЛЯТ е дльжен да пази имота. НАЕМАТЕЛЯТ няма право да преотдава\nимота или част от него на трети лица, нито да сключва договори за съвместна дейност,\nотнасящи се за имота или част от него, както и да преотства правата и задълженията си по\nнастоящий договор на трети лица, освен ако е получил изричното писмено съгласие на\nНАЕМОДАТЕЛЯ за всеки конкретен случай.\n(4) НАЕМАТЕЛЯТ е длъжен да ползва имота по предназначението, за което е нает с\nгрижата на добър торговец, като отстранява своевременно за своя сметка повредите, които се\nдължат на обикновеното употребление на имота, както и виновно причинените вреди.\n(5) Всички разходи по ремонт на имота са за сметка на НАЕМАТЕЛЯ, освен ако\nстраните не уговорят друго, съобразявайки вида и прогнозната стойност на ремонта.\nНАЕМАТЕЛЯТ няма право да извършва преустройства в имота, да прави изменения на\nинсталациите и съоръженията, каквито и да е подобрения и основни ремонти, без изрично\nписмено съгласие на НАЕМОДАТЕЛЯ.\n(6) Когато, въпреки предходната алинея, подобренията са извршени без съгласието на\nНАЕМОДАТЕЛЯ, същият има право да иска отстраняването им за сметка на НАЕМАТЕЛЯ.\n(7) НАЕМАТЕЛЯТ е дльжен незабавно да уведоми НАЕМОДАТЕЛЯ за повреди и\nпосегательства, извршнени върху наетия имот.\n(8) НАЕМАТЕЛЯТ се задължава да заплаща на НАЕМОДАТЕЛЯ ежемесячно\nразходите по поддръжка на стопанството в горещ резерв, в това число и потребената\nтоплинна енергия, за което НАЕМОДАТЕЛЯТ издава данъчна фактура.\n(9) НАЕМАТЕЛЯТ е длъжен да спазва установените правила за безопасность на труда\nпротивопожарна и аварийна безопасность.\n(10) При прекратяване на договора НАЕМАТЕЛЯТ е дльжен в срок до една седмица\nда предаде имота в изправно състояние, такова каквото е било в деня на приемането, като се\nима предвид нормалното изхабяване на имота.\n(11) НАЕМАТЕЛЯТ е дльжен да предаде имота с приемо-предавателен протокол и да\nпредостави съответните документи, доказващи че е заплатил всички разходи, сврзани с\nползването на имота до момента, ако има такива.\nV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧ.л. 5. (1) Действието на настоящий договор се прекратява с изтичане на договорения\nсрок. Срокът на договора може да се удължи само с изричното писмено съгласие на двете\nстрани.\n(2) Независимо от уговорения в чл. 1, ал. 2 срок, както НАЕМАТЕЛЯТ, така и\nНАЕМОДАТЕЛЯТ могат да прекратят действието на настоящий договор с едномесечно\nписмено предизвестие.\n(3) НАЕМОДАТЕЛЯТ има право да прекрати договора едностранно с тридневно\nпредизвестие и в случай, че НАЕМАТЕЛЯТ не заплати наемната цена до 10 /десето/ число на\nмесеца, последващ месеца на ползване.\n(4) При прекратяване на договора страните изготовят констативен приемо-предавателен\nпротокол, отразяващ състоянието на имота и платените консумативи.\nVI. ДОПЪЛНИТЕЛНИ УСЛОВИЯ\n(\nЧл. 6. Страните са съгласни да изпращат дължимите по настоящий договор известия\nна адреса, посочен от страните по договора. В случай на промяна на адрес, променилата\nстрана е дльжна да уведоми за новия си адрес, а ако не стори това, известието се счита за\nредовно връчено на посочения адрес.\nЧл. 7. Настоящият договор може да бъде изменян и допълван само по взаимно\nсъгласие между страните, изразено в писмена форма, представляваща неразделна част от\nдоговора.\nЧл. 8. Страните по настоящий договор решават възникналите между тях спорове по\nспоразумение, а ако това се окаже невозможно - по съдебен ред.\nЧл. 9. За неуредените в настоящий договор въпроси се прилагат разпоредбите на\nдействащото законодательство на Република България.\nНастоящаяя договор се състави и подписа в два еднообразни экземпляра - по един за\nвсяка от страните.\n(\nHAEMODATE\nНАЕМАТЕЛ:\nИзп.д. инж, Йордан Василев/\n/Димитър Иванов/\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nДнес, 21.08.2019 г., в гр. Плевен, на основание договор за наем на недвижим имот,\nподписан на 21.08.2019 г.\n1. „ТОПЛОФИКАЦИЯ-ПЛЕВЕН“ ЕАД, ЕИК 114005624, седалище и адрес на\nуправление: гр. Плевен, Източна индустриална зона № 128, представлявано от\nизпълнителния директор инж. Йордан Василев като НАЕМОДАТЕЛ, от една страна,\nПРЕДАДЕ НА\n2. „ТИБИЕЛ“ ЕООД, ЕИК 106588084, седалище и адрес на управление: област\nПерник, община Перник, гр. Перник 2300, площад „Свети Иван Рилски“ № 1,\nНАЕМАТЕЛ\nпредставлявано от управителя Димитър Йорданов Иванов, наричано за краткост\nдържането на отдадения под наем недвижим имот: Сграда, с кадастрален\nидентификатор 56722.652.577.19 по КККР, одобрени със заповед № РД-18-56/18.09.2007 г. на\nИзпълнителния директор на АГКК, с площ на имота 303 кв.м., с предназначение: сграда за\nенергопроизводство, представляващо МАЗУТНО СТОПАНСТВО, находящо се в гр. Плевен,\nИзточна индустриална зона № 128\nЗа недвижимия имот беше констатирано следното състояние при предаването му:\nСградите - Мазутен резервоар № 4 и и прилежащите разтоварни и прехвърлящи\nсъорьжения са в изправно състояние и годни за употреба за тяхното предназначение.\nНастоящият протокол се изготви и подписа в два еднообразни экземпляра по един за\nвсяка от страните и представлява неразделна част от подписания между страните договор за\nнаем.\nПРЕДАЛЗА\nПРИЕЛ ЗА\nНАЙМОДАТЕЛЯ.\nНАЕМАТЕЛЯ:\n1\nИзн.д.ниж. Йордан Василев/\n/Димитър Иванов/\nАНЕКС № 1\nДнес, 21.08.2019 г. в гр. Плевен, се сключи настоящият Анекс №1 към Договор за\nнаем на недвижим имот, сключен между същите страни, а именно:\n1. „ТОПЛОФИКАЦИЯ-ПЛЕВЕН“ ЕАД, ЕИК 114005624, седалище и адрес на\nуправление: гр. Плевен, Източна индустриална зона № 128, представлявано от\nизпълнителния директор инж. Йордан Василев като НАЕМОДАТЕЛ, от една страна,\nи\n2. „ТИБИЕЛ“ ЕООД, ЕИК 106588084, седалище и адрес на управление: област\nПерник, община Перник, гр. Перник 2300, площад „Свети Иван Рилски“ № 1,\nпредставлявано от управителя Димитър Йорданов Иванов, наричано за краткост\nНАЕМАТЕЛ /заедно наричани по-нататьк СТРАНИТЕ/\nІ.\nПРЕДМЕТ НА АНЕКСА\n1.1\nНастоящият анекс се сключи като неразделна част от Договор за наем на\nнедвижим имот от дата 21.08.2019 г., сключен между страните „ТОПЛОФИКАЦИЯ-\nПЛЕВЕН\" ЕАД, ЕИК 114005624 и „ТИБИЕЛ“ ЕООД, ЕИК 106588084.\n1.2. С настоящия анекс №1 и на основание т. 2.1 и т. 2.2 от Договора, страните\n(\nсе съгласяват да уредят отношенията си както следва:\n1.2.1. За ползването на имота по т. 1.1 от Договора НАЕМАТЕЛЯТ заплаща на\nНАЕМОДАТЕЛЯ месечен наем в размер на 850, 00 лв. /осемстотин и петдесет лева/ без\nДДС, респективно 1020 лв. /хиляда и двадесет лева/ с ДДС, за което НАЕМОДАТЕЛЯТ\nиздава на НАЕМАТЕЛЯ данъчна фактура.\n1.2.2. За услугата по поддръжка на мазутното стопанство в горещ резерв,\nНАЕМОДАТЕЛЯТ заплаща на НАЕМАТЕЛЯ ежемесячно сума в размер на 41 000 лв.\n/четиридесет и един хиляди лева/ без ДДС, респективно 49 200 лв. /четиридесет и девет\nхиляди и двеста лева/ с ДДС, за което НАЕМАТЕЛЯТ издава на НАЕМОДАТЕЛЯ\nданъчна фактура.\n1.2.3. Страните се съгласяват НАЕМАТЕЛЯТ да заплаща задълженията за\nдоставена топлинна енергия за поддръжка на мазутното стопанство в горещ резерв,\nсъгласно задълженията си по т. 4.8 от Договора по следния начин:\n1.2.3.1. Страните приемат за базова цена на топлинната енергия с топлоносител\nгореща пара за МВтч. при единична цена в размер на 26, 83 лв. /двадесет и шест лева\nи осемдесет и три стотинки/ без ДДС, респективно 32, 20 лв./тридесет и два лева и\nдвадесет стотинки/ с ДДС.\n1.2.3.2. НАЕМОДАТЕЛЯТ дава на НАЕМАТЕЛЯ търговски отстъпки от базовата\nцена определена по т. 1.2.3.1, за ползвани от НАЕМАТЕЛЯ количества топлинна\nенергия като при месечно потребление над 500 МВтч., НАЕМАТЕЛЯТ заплаща\nединична цена за МВтч. от 25,04 лв. /двадесет и пет лева и четири стотинки/ без\nДДС, респективно 30, 04 лв. /тридесет лева и четири стотинки/ с ДДС.\nІІ. ДРУГИ УСЛОВИЯ\n2.1. Този анекс е изготвен в два еднообразни экземпляра - по един за всяка от\nстраните и влиза в сила от момента на подписването му от всички страни по него, като\nвключва една текстова страница.\n2.2. За неуредените в този анекс въпроси се прилагат Закона за задълженията и\nдоговорите и нормите на общото гражданско законодательство на Република България.\n2.3. Всички останали клаузи по договора остават непроменени.\nНАЙМОДАТЕЛЬ\nНАЕМАТЕЛ:\n/Изпід. инж. Йордан Василев/\nДимитър Иванов/"]}