{"attachments":["ДОГОВОР.pdf"],"subject":"ДОГОВОР","date":"2019-03-26T10:08:58.000Z","to":[{"address":"tbl_ood@mail.bg","name":"Жана-ТиБиЕл"}],"from":[{"address":"kamiboood@abv.bg","name":"СТАНИСЛАВ ПОПОВ"}],"attachmentsData":["ДОГОВОР ЗА ПАРИЧЕН ЗАЕМ\nДнес, 26.07.2018г., между:\n„ТИБИЕЛ” ЕООД, вписано в Търговския регистр при Агенция по вписванията с ЕИК:\n106588084, със седалище и адрес на управление: гр. Перник, пл. „Св. Иван Рилски\" № 1,\nпредставлявано от управителя Димитър Йорданов Иванов, наричано за краткост в договора\nЗаемодател\nи\n„КАМИБО” ЕООД, вписано в Търговския регистр при Агенция по вписванията с\nЕИК: 131157890, със седалище и адрес на управление: гр. София, район Надежда, кв. Надежда,\nбл. 155, вх. В, ет. 3, ап. 71, представлявано от управителя Станислав Иванов Попов, наричано за\nкраткост в договора Заемател,\nсе сключи настоящият договор за паричен заем, както следва:\nI. ПРЕДМЕТ НА ДОГОВОРА\n1.1. С настоящий договор се постига съгласие Заемодателят да предостави в заем на Заемателя\nсума в размер до 38 000лв. (тридесет и осем хиляди лева), наричана по-долу за краткост Заемна\nсума, срещу което Заемателят се задължава да върне на Заемодателя получената сума, ведно с\nдоговореното възнаграждение.\n1.2. Заемната сума се усвоява от Заемателя в срок до 1 (една) година от подписване на\nнастоящий договор.\nІ. УСЛОВИЯ ЗА ПОЛЗВАНЕ И ЗА ПРЕДОСТАВЯНЕ НА ЗАЕМНАТА СУМА\n2.1. Заемната сума може да се използва чрез директно плащане.\n2.2. Заемната сума се предоставя еднократно или на траншове, по банков път.\nIII. ЗАДЪЛЖЕНИЯ НА ЗАЕМОДАТЕЛЯ\n3.1. Заемодателят се задължава да предостави уговорената в предмета на договора сума, по\nреда и условията на настоящий договор.\n3.2. Заемодателят има право да получи общий размер на сумата при уговорените в договора\n3.3. Заемодателят има право да поиска информация за притежаваните от Заемателя ДМА и\nусловия и срокове.\nначисляваните върху тях амортизации.\nIV. ЗАДЪЛЖЕНИЯ НА ЗАЕМАТЕЛЯ\n4.1. Заемателят има право да получи заемната сума в определения размер, по реда и съгласно\nусловията на настоящий договор.\n4.2. Заемателят може да върне предсрочно дължимото по настоящий договор, както и по всяко\nвреме, изцяло или на траншове.\n4.3. Заемателят е дльжен да върне полученото по договора по реда и съгласно уговорените в\n4.4. Заемателят следва да предостави обезпечение на Заемодателя, съгласно Раздел V.\nдоговора срокове.\n4.5. Заемателят дължи на Заемодателя възнаграждение под формата на годишна лихва в\nразмер на 7% (седем процента).\n4.6. Лихва се начислява считано от 01.01.2019г., като периодът преди това е гратисен.\n4.7. Заемателят се задължава да възстанови предоставената му заемна сума, ведно с\nдоговорената лихва, изчислена към датата на връщане, в срок до 5 (пет) години от подписване на\nнастоящий договор - по всяко време, изцяло или на части, по банков път, чрез прихващане или по\nдруг, уговорен между страните ред.\nV. ОБЕЗПЕЧЕНИЯ\n5.1. Като обезпечение за плащане на сумата по паричния заем, Заемателям издава в полза на\nЗаемодателя Запис на заповед в размер на заемната сума, ведно с годишна лихва в размер на 7%\n(седем процента), с уговорка „без протест” и „без разноски”, платими на предявяване.\n5.2. Записьт на заповед подлежи на връщане след изплащане на всички дължими суми, главница и\nлихва, от Заемателя на Заемодателя.\nVI. ПРЕДОГОВАРЯНЕ\n6. Настоящий договор може да бъде изменян и допълван с писмено споразумение между страните\n(анекс).\nVII. ПРИЛОЖНО ПРАВО И СПОРОВЕ\n7.1. За неуредените в настоящий договор въпроси се прилагат нормативните актове в областта на\nторговското право, както и другите приложими нормативни актове от действащото българско\nзаконодательство.\n7.2. Всички спорове, възникнали между страните във връзка с изпълнението или тылкуването на\nнастоящий договор, се решават по взаимно съгласие, а ако това не буде постигнато - от\nкомпетентния български съд.\nVIII. ДОПОЛНИТЕЛНИ УСЛОВИЯ\n8.1. Приложенията, анексите и кореспонденцията, както и всички писмени изявления във връзка с\nизпълнението и тылкуването на този договор са неразделна част от него.\n8.2. В случай на образуване на съдебно производство по спор, възникнал във връзка със\nсключване, изпълнението, толкуването или прекратяване на настоящий договор, връчване на\nпризовки и съобщения от съда, посочените по - горе адреси на страната ще се считат за съдебни\nадреси по смисла на Гражданско процесуалния кодекс, освен ако съответната страна изрично не\nуведоми другата за промяна на своя адрес.\nНастоящият договор се състави и подписа в два еднообразни экземпляра - по един за всяка от\nстраните.\n*\nОД\nЗАЕМОДАТЕЛ:\nЗАЕМАТЕЛ:\n•КАМИБО"],"text":""}