{"attachments":["Doklad_za_deinostta_тибиел_2022г_ODIT_със_заглавна_страница.doc","Prilojenie_GFO_2022_ODIT_към_ГФО_корекция_31_03_2023.doc","Тибиел_с_подпис_от_Жана.pdf"],"text":"--","subject":"отчет ТБЛ 2022","date":"2023-04-10T12:12:07.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":["\n\n\n\nна  „ТИБИЕЛ\" ЕООД - гр. София\nза годината, приключваща на 31 декември 2022 г.\nНастоящият Доклад за дейността е изготвен в съответствие с разпоредбите на чл.39 от Закона за счетоводството и изискванията на Търговския закон.\n\n\nОРГАНИЗАЦИОННА ФОРМА\n\nФирма:\t„ТИБИЕЛ\" ЕООД\n\nСедалище:\tгр.София\n\nАдрес на управление:\tгр. София, бул.Княз Александър Дондуков\" №  29\n\nПредмет на дейност:\tТърговия на едро с твърди, течни и газообразни горива и подобни продукти .  \n\nСобственост: \tДружеството е:\n\t\t100   % - частна собственост;\n\nСтруктура на капитала: \"ТИБИЕЛ\"  ЕООД, е  Еднолично  дружество с ограничена          отговорност.\n\t\t\nКапитал:\tДружеството е с капитал 505 000 лева, разпределен 5 050 бр.\n                                                   дялове с номинална стойност  100  лева всеки един.\n\nСОБСТВЕНИК\tДялово участие\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР \t100.00 %\t\tОбщо:\t100%\t\t\n\nОргани на управление:\tДружеството се управлява от назначен от Едноличният собственик Управител - Димитър Иванов Йорданов\t\t\nРегистрации за\n осъществяване на дейност:   Дружество има регистрации в АГЕНЦИЯ „МИТНИЦИ\"  за:\n\t\t\t\t1.Търговия с въглища ;\n\t\t\t\t2.Търговия с природен газ.\nЛицензиране \nи оперативна дейност:  Дружеството Притежава ЛИЦЕНЗ - Л-534-15 / 28.05.2021 г. \nна КЕВР за упражняване на дейността „Търговия с природен газ\"\n със срока на лиценза за  10 години .  \n\n\nСвързани лица:\tДружеството регистрира през 2022 година  дъщерно дружество: „ТИБИЕЛ СОЛАР\"  ЕООД , ЕИК  206964304, с начален капитал \n\t 1 500 000.00 лева  и управител Димитър Манов.\n1. ПРЕГЛЕД И ФИНАНСОВ АНАЛИЗ НА ДЕЙНОСТТА\n\nОписание на дейността през 2022 г.\nОсновната  дейност на Дружеството е  свързана с  покупката и доставката на стоки,  като най-голям е делът на  покупката и продажбата на природен газ, въглища и  дизелово гориво.\nДружеството  извършва  и  спедиторска дейност  - ж.п. транспорт на стоки - основно на  въглища . \nОт  2021 година с Решение на ИАОС към МОВС № 310/23.07.2021 година е открита търговска партида в националния регистър за търговия с квоти за емисии на парникови газове, с което  дружество и през 2022 година дружеството извършва търговия с квоти и фючърси.\nПриходи и разходи\nОбщо за 2022 г. са реализирани приходи от дейността общо в размер на 526 745 хил.лв., от които : нетни приходи от продажба са 429 118 хил.лв., в т.ч.: приходи от продажба на стоки 398 481 хил.лв. и приходи от продажба на услуги 28 600 хил.лв.;  приходи от други продажби 2 037 хил.лв.; приходи от финансирания от правителството 4 хил.лв . ; финансови приходи общо в размер на 97 623 хил.лв. \nСпрямо предходната година е отчетено завишение на нетните приходи от продажби с  246 182 хил.лв., което основно се дължи на разширяване на основната дейност свързана с покупката и доставката на стоки -  природен газ и части за КО генератори за клиенти.\nСтруктурен анализ по видове приходи\nВидове приходи\t2022 г. /хил.лв./\tОтн.дял %\t2021 г. /хил.лв./\tОтн.дял %\tИзменение/хил.лв./\t%\t\tОт продажба на стоки\t398 481\t76\t156 360\t84\t242 121\t-8\t\tОт продажба на услуги\t29 802\t5\t26 298\t14\t3 504\t-9\t\tДруги приходи\t834\t0\t278\t0\t556\t0\t\tФинансови приходи\t97 623\t19\t4 176\t2\t93 447\t+17\t\tПриходи от финансираве\t4\t0\t0\t0\t4\t0\t\tОбщо: \t526 744\t100\t187 112\t100\t339 632\t0\t\tПриходите на дружеството за 2022 г. съответстват на осчетоводените и отразени в аналитичната и синтетична отчетност и са съобразени с нормативната уредба. При отчитане и признаване на приходите са съблюдавани принципите за текущо начисляване и за съпоставимост на приходите с разходите.\nОбщо разходите за дейността на дружеството през 2022 г. възлизат на 520 220 хил. лв., в т.ч. разходи за оперативната дейност - по икономически елементи -393 570 хил.лв., финансови разходи 126 650 хил.лв.\nСтруктурен анализ по видове разходи\nВидове разходи\t2022 г. /хил.лв./\tОтн.дял %\t2021 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tМатериални разходи\t510\t0\t742\t0\t-232\t0\t\tВъншни услуги\t29 093\t6\t26 214\t16\t2879\t-10\t\tАмортизации и обезценка\t886\t0\t147\t0\t739\t0\t\tРазходи за персонала\t1 308\t0\t1 370\t1\t-62\t-1\t\tСт/ст на продадени стоки\t361 393\t70\t128 526\t77\t232 867\t+7\t\tДруги разходи\t380\t0\t102\t0\t278\t-2\t\tФинансови разходи\t126 650\t24\t10 836\t6\t115 814\t+6\t\tОбщо:\t520 220\t100\t167 937\t100\t352 283\t\t\t\nС най-голям относителен дял в състава на разходите по икономически елементи са стойността на продадените стоки  -  70 %, следвани от  финансовите разходи -24 % .  \nРазходите са начислявани в момента на тяхното възникване, независимо от момента на плащанията, съобразно принципа за текущо начисляване. Разходооправдателните документи са оформени според изискванията на Закона за счетоводството.\nСъпоставени общо приходите с разходите, отчетената счетоводна печалба за 2022 г. е в размер на 6 525 хил.лв. След преобразуване на счетоводния финансов резултат за данъчни цели и начисляване на следващият се корпоративен данък,  дружеството отчита за 2022 г. балансова печалба в размер на 5 840 хил.лв.\nНа база горните резултати, за 2022 г. рентабилността на нетните приходи от продажби възлиза на 0,02 или на 100 лв. нетни приходи е реализирана 2.00 лв. нетна печалба. Рентабилността на собствения капитал е 0.10, т.е на 100 лева. собствен капитал е отчетена 10.00 лв. печалба. Рентабилността на пасивите е 0.02, т.е на 100 лв. привлечен капитал е отчетена 2.00 лв. печалба. Такава е и рентабилността на реалните активи - 0,01 , т.е на 100 лв. реални активи е отчетена 1.00 лв. балансова печалба.\nЕфективността на разходите за 2022 г. възлиза на 0.82 или на 100 лв. разходи са отчетени 82.00 лв. приходи. Ефективността на приходите за 2022 г. възлиза на 1.21 или 100 лв. приходи са реализирани срещу извършени 121.00 лв. разходи.\n\nАктиви и пасиви\n\n\nСтруктурен анализ по видове активи\n\nВидове активи\t2022 г. /хил.лв./\tОтн.дял %\t2021 г. /хил.лв./\t\tОтн.дял %\tИзменение /хил.лв./\t%\t\tДълготрайни матер.активи\t4 154\t1\t5 004\t\t1\t-850\t0\t\tДългосрочни фин.активи\t39 034\t8\t53 484\t\t\n15\t-14 450\t-7\t\tОтсрочени данъци\t22\t0\t27\t\t0\t0\t0\t\tМатериални запаси\t77 666\t17\t39 776\t\t11\t37 890\t+6\t\tВземания\t304 127\t66\t244 426\t\t68\t+59 701\t-2\t\tПарични средства\t37 391\t8\t16 347\t\t5\t+21 044\t+3\t\tОбщо:\t462 394\t100\t359 064\t\t100\t+103 330\t\t\t\nОбщият размер на активите към  31.12.2022 година е в размер на 462 394 хил.лв. при 359 064 хил. лв. за предходната година. Дълготрайните активи по балансова стойност възлизат на 43 184  хил.лв. или  9 % от общите активи, а краткотрайните материални активи са в размер на77 666 хил.лв. или  17 %.\n\n\n\nСтруктурен анализ по видове пасиви\n\nВидове задължения\t2022 г. /хил.лв./\tОтн.дял %\t2021 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tДоставчици и клиенти\t47 214\t12\t24 502\t8\t+22 712\t+4\t\tПерсонал\t270\t0\t209\t0\t+61\t0\t\tБюджет\t1659\t0\t3 760\t1\t-2101\t-1\t\tДруги задължения\t346 990\t88\t269 980\t91\t+77 010\t-3\t\tОбщо:\t396 133\t100\t298 451\t100\t97 682\t\t\t\nПасивите на дружеството към  31.12.2022 година са в размер на 396 133  хил.лв. при 298 4515 хил. лв. за предходната година. В състава на задълженията, с най-голям относителен дял са  Другите задължения - 88 %, следвани от  Задължения към Доставчици и Клиенти-  12%, Като цяло задълженията са се  увеличили спрямо предходната година.\n\nКъм 31.12.2022 г. по баланса на дружеството няма финансирания.\n\nОбщата ликвидност за отчетния период е 1.65, т.е. с наличните краткотрайни активи към 31.12.2022 г. в размер на 288 525 хил.лв., включващи материалните запаси, краткосрочните вземания и паричните средства, дружеството покрива текущите си задължения към края на периода, възлизащи на 122 087 хил.лв.\nБързата ликвидност е 1.30 , което показва, че краткосрочните вземания и паричните средства на дружеството са  достатъчни за покриване на краткосрочните задължения.       Незабавната ликвидност  е 1.30 е равна на бързата ликвидност  поради малката сума на  краткосрочни финансови активи.\nАбсолютната ликвидност е 0.14 или с наличните парични средства дружеството покрива 11 % от текущите задължения, което значително по-малко от от предходния период, когато е 30%\n\nСобствен капитал\n\nРегистрираният капитал на дружеството е 2 005 хил.лв., включващ  20 050 бр. дялове с номинална стойност 100 лв.\n\nСтруктурен анализ по видове компоненти\n\nВидове \t2022 г. /хил.лв./\tОтн.дял %\t2021 г. /хил.лв./\tОтн.дял %\tИзменение /хил.лв./\t%\t\tОсновен капитал\t2 005\t3\t505\t1\t+1500\t+2\t\tРезерви\t746\t1\t1 334\t2\t-588\t-1\t\tНеразпред.печалби/загуби\t57 670\t87\t41 530\t69\t+16 140\t+18\t\tТекуща печалба/загуба\t5840\t9\t17 244\t28\t-11 404\t-19\t\tОбщо:\t66 261\t100\t60 613\t100\t+5 648\t\t\t\n\nКоефициент на финансова автономност за 2022 г. - 0.17, т.е. при собствен капитал 66 261 хил.лв., привлечения капитал е 396 133 хил.лв. Този коефициент значително е намалял, поради  увеличение на привлечения капитал спрямо предходната година.\nКоефициент на задлъжнялост за 2022 г. - 5.91, т.е. на 100 лв. собствен капитал се пада 591 лв. привлечен.\n\nПерсонал\n\nХарактеристики\t2022 г.\t2021 г.\t\tФРЗ\t1 154  хил.лв\t1230  хил.лв\t\tСредно-спъсъчен брой на персонала\t33\t33\t\tСредна РЗ-годишна\t35 хил.лв.\t35 хил.лв.\t\t\nВ резултат на горното може да се обобщи, че като цяло вътрешно-контролната среда в дружеството е на ниво, постигнато е ефективно разпределение на работата, техническото състояние на машините, оборудването, транспорта е на добро ниво, изпълнението на договорите е в определените рамки,  допуснатите просрочия при задълженията към доставчиците са минимални, клиентските вземания са текущи и са уредени в по-голяма част след датата на баланса. Като цяло резултатите от финансовия анализ на дейността на „ТИБИЕЛ\" ЕООД за 2022 г. са добри, имайки предвид съществуващите вътрешно-присъщи рискове в отрасъла, свързани със силно-конкурентна бизнес среда, лихвени, валутни и ценови рискове и други пазарни фактори. С оглед на това ръководството на дружеството следва политика на гъвкавост в договорните взаимоотношения с контрагентите, качество на услугите, поддържане на добро техническо състояние на машините и съоръженията, строг контрол върху паричните потоци с оглед кредитния и ликвидния риск, разумна ресурсна обезпеченост, в т.ч. финансова, трудова, както и развитие на дейността в други посоки - бъдещи инвестиции, маркетинг, реклама и др. с цел балансиране на рисковете.\nВ резултат на горното ръководството счита, че Дружеството е действащо предприятие и ще остане действащо, няма планове и намерения за преустановяване на дейността.\n\n2. РИСКОВЕ, ПРЕД КОИТО Е ИЗПРАВЕНО ДРУЖЕСТВОТО\n\nПри осъществяване на дейността си „ТИБИЕЛ\" ЕООД е изложено на определени рискове, които оказват въздействие върху неговите резултати.\n\n2.1. Систематични рискове\n2.1.1. Политически риск\nПолитическият риск отразява влиянието на политическия процес в страната, който от своя страна влияе върху възвращаемостта на инвестициите. Степента на политическия риск се асоциира с нестабилността и множеството промени на водената от правителството икономическа политика и като следствие от това с опасността от негативни промени в инвестиционния климат.\nНа база посоченото и познаването на политическата среда в страната към момента на изготвяне на настоящия доклад оценяваме политическия риск като: висок. \n2.1.2. Макроикономически рискове\n2.1.2.1. Валутен риск\nВалутният риск обобщава възможните негативни последствия върху възвращаемостта на инвестициите в страната, вследствие на промени във валутния курс. \nВъвеждането на еврото като разплащателна единица в Европейския съюз доведе до практически фиксиран обменен курс 1955.83 лв. за едно евро (респ. 1.95583 лв. за едно евро след деноминацията на лева, в сила от 05.07.1999 г.) Следователно валутният риск за базиран на еврото инвеститор е практически сведен до нула.\nНа база посоченото по-горе познаването на икономическата среда към момента на изготвяне на настоящия доклад оценяваме валутния риск като: нисък.\n2.1.2.2. Инфлационен риск\nИнфлацията в страната е важен фактор, касаеш  реалната възвращаемост на инвестицията. \n                      Средногодишна инфлация\t\t\t2016 г. \t2017 г.\t2018  г.\t2019  г.\t2020  г.\t2021  г.\t2022  г.\t\t-0.8%\t2.1%\t2.8%\t 3.1%\t 1.7%\t 3.3%\t 15.3%\t\t                                                                                                                                 \n              Източник: НСИ\n Отново    през  2022 година има  значително увеличение на инфлацията.\n \nНа база посоченото по-горе към момента на изготвяне на настоящия доклад оценяваме инфлационния  риск като:  висок.\n\n2.2. Несистематични (микроикономически) рискове\n\n2.2.1. Технологичен риск\nТехнологичният риск е производен от необходимите технологии за обслужване на дейността на дружеството и от скоростта, с която се развиват те. \nНа база използваните от дружеството ни технологии и познаването на технологичните тенденции на развитие на бранша, към момента на изготвяне на настоящия доклад оценяваме технологичния риск като:  нисък. \n\n2.2.2. Фирмен риск\nСвързан е с характера на основната дейност на дружеството, с технологията и организацията на дейността, както и с обезпечеността на дружеството с финансови ресурси; подкатегории на фирмения риск са: бизнес риск и финансов риск; основният фирмен риск е свързан със способността на дружеството да генерира приходи, а оттам и печалба. \nНа база посоченото по-горе и спецификата на дейността ни към момента на изготвяне на настоящия доклад оценяваме фирмения риск като: среден.\n\n2.2.3. Финансов риск\nФинансовият риск на дружеството е свързан с възможността от влошаване на събираемостта на вземанията, което би могло да доведе до затруднено финансово състояние. \nНа база посоченото по-горе и анализа на финансовото ни състояние, към момента на изготвяне на настоящия доклад оценяваме финансовия риск като: среден.\n \n2.2.4. Ликвиден риск\nНеспособността на дружеството да покрива насрещните си задължения е израз на ликвиден риск. Ликвидността зависи главно от наличието в дружеството на парични средства или на съответните им алтернативи. Другият основен фактор, който влияе силно  е свързан с привлечения капитал. Той се поддържа в оптимално равнище, като се контролира, както нивото на заемните средства, така и стойностите на задълженията към доставчиците и кредиторите на дружеството.\nДружеството управлява ликвидността на активите и пасивите си чрез анализ на структурата и динамиката им и прогнозиране на бъдещите входящи и изходящи парични потоци. \nНа база посоченото по-горе и анализа на задълженията на дружеството ни, както и съотношението между собствения ни и привлечен капитал към момента на изготвяне на настоящия доклад оценяваме ликвидния  риск като: среден. \n\n2.2.5. Ценови риск\nЦеновият риск е определен в две направления: по отношение на пазарната конюнктура и по отношение на вътрешнофирмените производствени разходи. Продажната цена е съобразена и с двата фактора, като се цели тя да покрива разходите на дружеството и да носи определено ниво на печалба. \nНа база посоченото по-горе, пазарната конюнктура, както и себестойността на произведената от нас продукция / нивото на вътрешнофирмените ни разходи и нивото на печалбата ни,  към момента на изготвяне на настоящия доклад оценяваме ценовия риск като:  среден. \n\n2.2.6. Риск свързан с паричния поток\nРискът, свързан с паричния поток разглежда преди всичко проблемите с наличните парични средства в дружеството. Тук главна роля играе договорната политика на дружеството, която е съобразена и  защитава фирмените финанси. Целта на дружеството е винаги да се намира в положителната стойност на ликвидността, т.е. да може да посреща текущите си задължения. \nНа база посоченото по-горе и анализа на входящите и изходящите ни парични потоци, към момента на изготвяне на настоящия доклад оценяваме риска, свързан с паричния поток като: нисък. \n\n2.2.7. Кредитен риск\nКредитният риск представлява рискът даден контрагент да не заплати задължението си към дружеството. Дружеството е изложено на този риск във връзка с различни финансови инструменти, като например  възникване на вземания от клиенти, депозиране на средства и други. \nИзлагането на дружеството на кредитен риск е ограничено до размера на балансовата стойност на финансовите активи, признати в края на отчетния период.\nЕкспозицията и анализа на кредитния риск за Дружеството са включени във финансовия отчет.\nНа база посоченото по-горе, към момента на изготвяне на настоящия доклад оценяваме кредитния риск като: среден. \n\n2.2.8. Инвестиционен риск\nИнвестиционният риск се предопределя в това, реалната доходност от направена инвестиция да се различава от предварително планираната такава. \nНа база посоченото по-горе и реализираните от нас инвестиционни мероприятия към момента на изготвяне на настоящия доклад оценяваме инвестиционния риск като: висок \n\n2.2.9. Регулативен риск\nРегулативният риск е свързан с вероятността да се понесат загуби в резултат на нарушения или неспазване на законовите и подзаконови нормативни актове или вътрешно дружествените документи, както и от загуби в резултат на интервенция на данъчните власти.  Този риск се отнася и за промени в нормативната база, свързани с опазването на околната среда, както и с вероятността дружеството да не бъде в състояние да изпълнява предписанията и изискванията на екологичното законодателство и компетентните органи, за което да му бъдат налагани съответните наказания. \nНа база посоченото по-горе и прилаганата от дружеството ни екологична политика и познаването на нормативната база, към момента на изготвяне на настоящия доклад оценяваме регулативния риск като:  нисък\n\n2.2.10. Рискове, свързани със стоки и пазарите\nТози риск се свързва с възможността на дружеството да закупува стока, за която няма пазар. \nВъв връзка с горното и изхождайки от изпълнението на продуктовата и пласментната ни политики, към момента на изготвяне на настоящия доклад оценяваме рисковете, свързани с продуктите и пазарите като: среден                                                                                           \n\n3. ВЛИЯНИЕ НА ПАНДЕМИЯТА  COVID 19 ВЪРХУ ДЕЙНОСТТА И ФИНАНСОВИТЕ РЕЗУЛТАТИ НА ДРУЖЕСТВОТО\n \nОт началото на 2020 година, през 2021 г. и през 2022 година поради разпространeние на новия коронавирус COVID - 19 в световен мащаб се появиха затруднения в бизнеса и икономическата дейност на редица предприятия и цели икономически отрасли. \n      Основните цели на дружеството по време на извънредното положение са:\n      a)Максимално  запазване на човешките ресурси.\nб) да се запазят постигнат обеми .\n Във връзка с тези цели е създадена нова организация на работа на  служителите и  тези, които са застрашени и в рискови групи, работят от къщи, а за останалите служители е създадена организация в офисите да се работи от отделни кабинети и предпазна дистанция.\nДружеството идентифицира евентуални рискове и несигурности, създадени за бизнеса  в резултат на пандемията  и предприе следните мерки:\n        а) своевременно снабдяване със стоки и тяхната реализация, чрез поддържане на стабилни договорни взаимоотношения с основните доставчици  и клиенти;\n        б) осъществяване на доставките на стоки от различни доставчици, включително находящи се и в и други държави- Гърция,Нидерладия и Румъния;\n    - увеличен е броят на служителите,които работят в търговският отдел,с цел адекватно и ритмично осигуряване на доставките и продажбите;\n     - във връзка с мерките и действията, които са предприети, за да не се наруши ликвидността, дружеството   постоянно  търси парични средства, за да подсигури ритмичност на дейността.\n             Резултатите показват, че Дружеството се справя и  може да се  справя  с тази изключителна ситуация без значителни негативни последици от нея.\n\n\n\n4.ВАЖНИ СЪБИТИЯ, НАСТАПИЛИ СЛЕД ДАТАТА, КЪМ КОЯТО Е СЪСТАВЕН ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ\n\nДо датата, към която е съставен годишния финансов отчет за 2022 г., няма настъпили важни събития.\n Имайки предвид настъпилата финансова криза, която вече оказва влияние и върху българската икономика, ръководството адаптира своята дейност към настоящата икономическа обстановка и се стреми да развива успешно бизнеса, смекчи последиците от кризата върху крайните резултати и финансовото състояние на дружеството.  \nДружеството разполага с неголям кръг от финансови инструменти, предимно парични средства, търговски вземания и задължения и получени банкови заеми в български левове и евро.\nВъв връзка с получените банкови заеми дружеството е изложено на ликвиден риск, тъй като трябва да разполага с достатъчно парични средства към договорните дати на погасяване на главницата и изплащане на дължимите лихви по заемите. За целта ръководството на дружеството следи ритмичността на събиране на вземанията си от клиенти и другите постъпления от дейността, което гарантира достатъчна наличност от парични средства за посрещане на предстоящи плащания.\nСтратегия за пазарно развитие:\nЗадоволяване в максимална степен потребностите на основните потребителски сегменти;\nПредлагане на конкурентни цени;\nБизнес сътрудничество.\n\n       \tСтратегия на вътрешно развитие:\nОптимизиране на оперативните разходи; \nУвеличаване производителността и рентабилността на труда;\nИзграждане на екип от високо квалифицирани и мотивирани специалисти;\nПоддържане на финансова стабилност, постигната чрез балансиран ръст на приходите.\n\nСтратегически маркетинг\nПознаване на клиентите;\nПознаване в детайли характеристиките на предлаганите стоки и услуги;\nМониторинг на конкуренцията и конкурентните оферти.\nТактически маркетинг\nРеклама и промоции;\nОбхват и позициониране на продажбите;\nИнтернет маркетинг;\nЦенообразуване; \nДистрибуционна практика;\nУправление на връзките с клиенти.\n\nПласментна политика\nПреки канали за реализация;\nПрисъствие на потребителски и индустриален сегмент;\nПрисъствие на основните пазарни сегменти: търговски.\nДоговорна политика\nДългосрочно договаряне с клиенти;\nДългосрочно договаряне с доставчици;\nДоговори със стимули към постоянните клиенти;\nДоговори, обвързани със защитни клаузи.\nЦенова политика\nСледящи конкуренцията цени;\nИзползване на \"Пазарно-ориентиеран метод на ценообразуване\";\nПреференциални цени за контрагенти с дългосрочна договореност;\nСистема на отстъпки за количества;\nГъвкавост на разплащанията.\nКадрова политика\nПоддържане на оптимална структура на персонала;\nПринцип на съвместяване на длъжности;\nПоддържане на висока квалификация на наетите служители;\nПоддържане на коректни отношения с персонала и създаване на персонал, способен да работи за целите на дружеството.\nСоциална политика\nНасърчаване на социалния статус на работещите в дружеството; \nПодобряване условията на труд; \nСтимулираща система за производствения персонал;\nФирмени ценности и традиции.\nЕкологична политика\nПрилагане на мерки за техническо подобрение, осигуряващо съответствие с екологичното законодателство;\nПредотвратяване и намаляване на риска за човешкото здраве чрез създаване на безопасни условия на труд.\nИнвестиционна политика\nСтратегически хоризонт на инвестициите;\nМодернизиране и степен на обновяване на материалната база.\nПри очертаване на перспективите и насоките в бъдещото развитие на дружеството във всички случаи ръководството ще следва политики и процедури, които са в унисон с въведените в страната мерки и ограничения във връзка с пандемията от COVID-19 като проявява гъвкавост и преоценка на управленските стратегии, инвестиционната програма, фирмените политики, в т.ч. политиките, свързани с персонала с оглед оптимизация на разходите, непрекъсваемост на процесите, стабилитет на приходите, обслужване на задълженията и контрол върху ликвидността. В тази връзка ръководството на дружеството счита, че на този етап няма индикации за значително повлияване на принципа-предположение за действащо предприятие в резултат на пандемията от COVID-19. \n\n5. ВЕРОЯТНО БЪДЕЩО РАЗВИТИЕ НА ДРУЖЕСТВОТО\n\nВ перспектива, очакваното бъдещо развитие на предприятието е свързано с продължаване и разширяване на дейността в областта на извършване на търговията с дизелово гориво и природен газ, запазване и затвърждаване мястото на дружеството на пазара, отстояване на завоюваните позиции и авторитет сред контрагенти и кредитори, предоставяне на качествени услуги, имайки предвид добрата техническа обезпеченост, както и добра обезпеченост с висококвалифициран персонал и съответно недопускане на текучество и особено важно - лоялност с партньори, персонал и институции - основен принцип на работа.\nОчакванията на дружеството е да се задържи на борсовия пазар и реализира добри резултати и при тази дейност.\nПред вид засилващата се конкуренция, спецификата на дейността и рисковете, свързани с дейността - външни и вътрешни, ръководството счита, че сключването на дългосрочни договори със стабилни, платежоспособни и доказани инвеститори, договори, обвързани със защитни клаузи и добре обезпечени като изпълнение от наша страна е защитен механизъм срещу пазарните рискове.\n\n6. ДЕЙСТВИЯ В ОБЛАСТТА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА И РАЗВОЙНАТА ДЕЙНОСТ\n\nДружеството не осъществява действия в областта на научно-изследователската и развойна дейност.\n\n7.  НАЛИЧИЕ НА КЛОНОВЕ НА ДРУЖЕСТВОТО\nДружеството няма клонове в страната и чужбина.\n\n8. ИЗПОЛЗВАНИТЕ ОТ ПРЕДПРИЯТИЕТО ФИНАНСОВИ ИНСТРУМЕНТИ\n\nТИБИЕЛ ЕООД разполага с неголям кръг от финансови инструменти, предимно парични средства, търговски вземания  и задължения,  получени заеми и задължения по финансов лизинг в български левове , които създават експозиции на  кредитен, ликвиден и валутен риск.. Затова общото управление на риска е насочено към минимизирането на потенциалния отрицателен ефект, който би могъл да се отрази върху финансовите резултати. \n         Финансовите рискове текущо се идентифицират, измерват и наблюдават с помощта на различни контролни механизми, за да се определят адекватни цени на стоките и продуктите,  продавани от дружеството, да се оценят адекватно формите на поддържане на свободните ликвидни средства, без да се допуска неоправдана концентрация на даден риск. Дружеството не използва деривативни финансови инструменти за управление на финансовите рискове.\nВъв връзка с получените заеми дружеството е изложено на ликвиден риск, тъй като трябва да разполага  с достатъчно парични средства към договорните дати на погасяване на главницата и изплащане на дължимите лихви по заемите. За целта ръководството на дружеството  следи ритмичността на събиране на вземанията си от клиенти и другите постъпления от дейността, което гарантира достатъчна наличност от парични средства за посрещане на предстоящи плащания. \n\n\n\n31.03. 2023 г.                                                 РЪКОВОДИТЕЛ:   ....................................\nГр. София\t    \t\t\t\t\t\t                  ( Димитър Иванов )\n\n","\n\nПРИЛОЖЕНИЕ \nКЪМ ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ\n ЗА 2022 ГОДИНА\n\n1. ОБЩА ИНФОРМАЦИЯ\n\nНаименование на дружеството:  „ТИБИЕЛ \" ЕООД\nДържава на регистрация:  Република България\nСедалище и адрес на управление: Адрес за кореспонденция: гр.София, бул. „Княз Александър Дондуков\" №29\nЕИК: 106588084\nПредмет на дейност: Търговия на едро с твърди, течни и газообразни горива и подобни продукти.  \nСтруктура: Дружеството няма разкрити клонове и представителства\nДата на финансовия отчет: 31.12.2022 г.\nТекущ период: годината, започваща на 01.01.2022 г. и завършваща на 31.12.2022 г.\nПредходен период: годината, започваща на 01.01.2021 г. и завършваща на 31.12.2021 г.\nВалута на съставяне на годишния финансов отчет: български лева\nТочност на числата, представени в отчета: хиляди български лева\nВид на финансовия отчет: годишен финансов отчет на дружеството\nСредна численост на персонала за отчетния период: 33 броя.\nДата на изготвяне:.30.03.2022 година\nСобственост и управление: Едноличен собственик на  „ТИБИЕЛ\" ЕООД,  е  дружеството Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър.\n\nЕдноличен собственик на капитала\t\tБрой акции\t\tСтойност BGN'000\t\tПлатени BGN'000\t\tОтносителен дял\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР\t\t5 050\t\t5 050 000.00\t\t5 050 000.00\t\t100 %\t\tОБЩО\t\t5 050\t\t5 050 000.00\t\t5 050 000.00\t\t100 %\t\t\nУправителни органи на „ТИБИЕЛ\" ЕАД: Едноличният собственик на капитала и управител.\nДружеството се представлява от: Димитър Йорданов Иванов - управител по Договор за управление .\n\n2. ОСНОВНИ ПОЛОЖЕНИЯ ОТ счетоводната политика\n\n\n2.1. База за изготвяне на финансовия отчет\nНастоящият годишен финансов отчет на „ТИБИЕЛ \" ЕООД гр. Перник, е съставен в съответствие с Националните счетоводни стандарти (НСС), приложими в България към 31 декември 2022 година. \nЗа предходната 2021 година  дружеството прилага  Националните счетоводни стандарти (НСС), приложими в България  и те са базата за изготвяне на финансовия отчет за 2020 година.\nСчетоводството на дружеството се осъществява и финансовите отчети се съставят в съответствие с основните счетоводни принципи и изискванията на Закона за счетоводството.\nДружеството осъществява счетоводството на основата на документалната обоснованост на стопанските операции и факти, като спазва изискванията за съставяне на документите съгласно действащото законодателство.\nФинансовият отчет е изготвен при спазване на принципа на историческата цена, модифициран в определени случаи с преоценката на някои активи и пасиви по тяхната справедлива или друга стойност, както това е посочено на съответните места.\nФинансовият отчет е изготвен на база принципа за действащо предприятие, който предполага, че дружеството е действащо и ще продължи дейността си в предвидимо бъдеще.\n\n2.2. Консолидационна политика\n„ТИБИЕЛ \" ЕООД гр. Перник е дъщерно дружество на \" Лифонд Инвестмънтс Лимитид, чуждестранно юридическо лице от Република Кипър и не изготвя консолидиран финансов отчет. \n2.3. Счетоводни предположения и приблизителни счетоводни оценки\nПриложението на НСС изисква от ръководството да направи някои счетоводни предположения и приблизителни счетоводни преценки при изготвяне на годишния финансов отчет и при определяне на стойността на някои от активите, пасивите, приходите и разходите. Всички те се извършват на основата на най-добрата преценка, която е направена от ръководството към датата на изготвянето на финансовия отчет. Действителните резултати биха могли да се различават от представените във финансовия отчет.\n2.4. Сравнителни данни\nДружеството представя сравнителна информация във финансовия отчет за една предходна година. Когато е необходимо, сравнителните данни се рекласифицират и преизчисляват, за да се постигне съпоставимост спрямо промени в представянето в текущата година.\nПрез 2022 г. дружеството изготвя финансов отчет в съответствие с НСС. \n2.5. Отчетна валута\nСъгласно изискванията на българското счетоводно законодателство дружеството води счетоводството и съставя финансовите си отчети в националната валута на Република България - български лев (BGN).\nОт 01.01.1999 г. по силата на въведения в България валутен борд българският лев е с фиксиран курс към еврото в съотношение BGN 1.95583 :  EUR 1.\nВсички данни за текуща и предходна година във финансовите отчети се представят в хил.лв., освен ако нещо друго изрично не е указано.\n2.6. Чуждестранна валута\nЧуждестранна е всяка друга валута, различна от отчетната валута.\nСделките в чуждестранна валута, с изключение на тези за покупка и продажба на валута, се вписват първоначално в левове, като към сумата на чуждестранната валута се прилага централния курс на Българска народна банка (БНБ) към датата на сделката. Курсовите разлики, възникващи при уреждането на парични позиции или при отчитането на парични позиции по курсове, различни от тези, по които са били заведени първоначално през периода, или са били отчетени в предходни периоди, се отчитат като текущи финансови приходи или текущи финансови разходи за периода, в който са възникнали.\nКъм 31 декември паричните средства, вземанията и задълженията, като монетарни отчетни обекти, деноминирани в чуждестранна валута, се оценяват в български лева като се използва заключителния курс на БНБ.\n\n2.7. Приходи\nПриходите в дружеството се признават на база принципа на начисляване и до степента, до която стопанските изгоди се придобиват от дружеството и доколкото приходи могат надеждно да се измерят. Оценяват се по справедливата стойност на полученото или подлежащо на получаване.\nПриходите включват справедливата цена на продадените продукция, стоки и услуги, нетно от косвените данъци (данък върху добавената стойност) и предоставените отстъпки и рабати.\nПриходът от продажбата на продукция и стоки се признава, когато дружеството е прехвърлило на купувача значителни рискове и изгоди, свързани със собствеността на продукцията и стоките и не запазва участие в управлението или ефективен контрол върху продаваните продукция и стоки.\nПриходът от извършените услуги се признава в зависимост от етапа на завършеност на сделката към края на отчетния период, ако този етап може да бъде надеждно измерен, както и разходите, извършени по сделката и разходите за приключването й.\nПриходите от наеми се признават на линеен принцип за периода на наема.\nПриходите от лихвите се признават текущо, пропорционално на времевата база, която отчита ефективния доход от актива.\nПриходите от дивиденти се признават, когато се установи правото за тяхното получаване.\nПриходите от дивиденти в дялове и ценни книжа се представят в ОПР като \"приходи от участия\".\nКъм приходите от обичайна дейност за дружеството се отнасят и финансовите приходи.\n2.8. Разходи\nРазходите в дружеството се признават в момента на тяхното възникване и на база принципите на начисляване и съпоставимост между приходи и разходи. Разходите се оценяват по справедливата стойност на платеното или предстоящо за плащане.\nДружеството отчита текущо разходите за дейността по икономически елементи и след това същите се отнасят по функционално предназначение с цел формиране размера на разходите по направления и дейности.\nКъм разходите за дейността се отнасят и финансовите разходи, които се състоят от лихвени разходи за периода, включително банкови комисионни и други преки разходи по кредити и банкови гаранции, курсови разлики от валутни операции, разходи по операции с финансови активи и други.\nВъзникналите разходи през текущия отчетен период, които са свързани със следващи отчетни периоди, се посочват като разходи за бъдещи периоди. Същите се признават като текущ разход за периода, през който договорите, за които се отнасят, се изпълняват.\n2.9. Нетекущи (Дълготрайни) материални активи\nПризнаване и оценка\n\nКато дълготрайни материални активи (ДМА) се отчитат установими нефинансови ресурси, придобити и притежавани от дружеството, които:\n\tа) имат натурално-веществена форма;\n\tб) се използват за производството и/или доставката/продажбата на активи или услуги, за отдаване под наем, за административни или за други цели; \n\tв) се очаква да бъдат използвани през повече от един отчетен период;\n\tг) стойността на актива може надеждно да се изчисли;\n\tд) дружеството очаква да получи икономически изгоди, свързани с актива;\nСтойностният праг, над който активите се признават за ДМА, е определен на 700 лв. и под този праг активите се отчитат като текущ разход. \nДМА, които се състоят от разграничими съставни части, отговарящи поотделно на критериите за дълготраен материален актив, могат да бъдат разделени на своите съставни части и всяка част да се третира като самостоятелен актив.\nПървоначалната оценка на ДМА се определя както следва:\nПридобити чрез покупка - Оценката е по цена на придобиване, която включва покупната цена (включително митата и невъзстановимите данъци) и всички преки разходи до въвеждането им в експлоатация.\nСъздадени в дружеството - Оценката е себестойността. Не се включват вътрешни печалби, административните и други общи разходи (несвързани пряко с процеса на придобиване).\nПолучени при безвъзмездна сделка - Оценката е по справедлива стойност.\nПоследващо оценяване\n\nСлед първоначално признаване, ДМА се оценяват по цена на придобиване, намалена с размера на начислените амортизации и евентуалните загуби от обезценки.\n\nПоследващи разходи\n\nПоследващите разходи по ДМА се капитализират (увеличават стойността им) само в случай, че водят до увеличаване на икономическата изгода спрямо първоначално оценената ефективност на актива. Всички останали последващи разходи под формата на ремонти и др. се отчитат като текущи разходи в периода, през който са извършени.\nВременното извеждане от употреба на ДМА (консервиране) се прилага по отношение на активи, които не се ползват в дейността на дружеството за период, не по-кратък от 12 (дванадесет) месеца. За периода на консервация на активите не се начислява амортизация. Те не се отписват от състава на активите на дружеството. Разходите във връзка с извеждането им от употреба се отчитат като текущи разходи за периода, в който са възникнали.\nКъм консервация на ДМА се пристъпва на база икономическа обосновка и вземане на решение за консервацията, план с конкретни процедури за осъществяване на консервацията, изискванията, при изпълнението на които ще се осъществи повторното въвеждане на активите в употреба, както и прогноза за осъществяването на тези изисквания.\nВ края на всеки отчетен период дружеството проверява временно изведените от употреба ДМА за обезценка по реда на Счетоводен стандарт (СС) 36 Обезценка на активи.\nАмортизация\n\nДружеството начислява амортизации на ДМА съгласно полезния живот на отделните активи, определени от ръководството на дружеството за всеки клас активи по линейния метод.\nИзготвя се амортизационен план, в който се водят и напълно амортизирани активи до момента на прекратяване на тяхната употреба.\nСрок на годност\n\nПървоначално полезния срок на ДМА се определя въз основа на документацията, предоставена от производителя за нормалната експлоатационна продължителност на актива. При липса на подобна информация ръководството на дружеството определя полезния живот на ДМА, използвайки данни за полезния срок на сходни активи.\nПолезния живот на ДМА се преразглежда в края на годината като се отчитат направените ремонти и подобрения по актива, както и технологичните промени и промените, настъпили на пазара за съответните активи. Ако очакванията се различават значително от предишни оценки, амортизационните отчисления за текущия и бъдещите отчетни периоди се коригират. Промените се отразяват хронологично в инвентарните книги. За значителни се приeмат очакванията в промяна на полезния срок на годност, които се различават повече от 10 % от предишни оценки.\n\nОстатъчна стойност\n\nДружеството приема, че остатъчната стойност е незначителна, когато нейната оценка е по-малка от 5 % от стойността при първоначалното признаване на актива. В този случай за остатъчна стойност се записва нула.\nАмортизационната политика се спазва най-малко през един отчетен период. Дружеството преразглежда амортизационната си политика към началото на всеки отчетен период.\nПреглед за обезценка\n\nБалансовите стойности на ДМА подлежат на преглед за обезценка, когато са налице събития или промени в обстоятелствата, които показват, че балансовата стойност би могла да се отличава трайно от възстановимата им стойност. Ако са налице такива индикатори, че приблизително определената възстановима стойност е по-ниска от тяхната балансова стойност, то последната се коригира до възстановимата стойност. Последната е по-високата между нетната им продажна цена и стойността им в употреба. В случаите, когато не е възможно да се определи нетната продажна цена на даден актив, стойността му в употреба се приема за възстановима стойност. Ако няма доказателства, че стойността в употреба надхвърля нетната продажна цена на даден актив, последната се приема за негова възстановима стойност.\nВъзстановимата стойност се определя за всеки актив поотделно. Изключения се допускат за активи, при чието използване не се пораждат разграничими парични постъпления.\nЗагубата от обезценка на актив се признава веднага като текущ разход за дейността.\nАко след извършена обезценка на актив неговата възстановима стойност превиши балансовата му стойност, се отразява възстановяване на загубата от обезценка - като текущ приход от дейността - до размера на предходната обезценка, която е била отразена като текущ разход за дейността.\nПри обезценка на активи, за които  е създаден резерв от последваща оценка, загубата от обезценката се отразява в намаление на този резерв, а когато го надвишава, разликата се признава като текущ разход. Възстановяване на загуба от обезценка не се допуска, когато през предходни периоди с тази загуба е намален преоценъчния резерв. Възстановяване се допуска, само когато тази загуба е отчетена през предходни периоди като текущ разход.\n2.10. Нематериални активи\nПризнаване и оценка\n\nДружеството счита като нематериални активи (НМА) нефинансови ресурси без материален характер, придобити и контролирани от него, от които се чакат бъдещи икономически ползи за повече от един отчетен период.\nСтойностният праг, над който активите се признават за НМА, е определен на 700 лв. и под този праг активите се отчитат като текущ разход.\nРазграничимите съставни части на тези активи, които отговарят поотделно на критериите за НМА се признават и отчитат като такива.\nПри първоначално придобиване НМА се оценяват по цена на придобиване, която включва покупната цена и всички разходи по доставката и инсталирането им. Разходите за обучение на персонала за работа с програмните продукти, както и административните и други общи разходи не се включват в първоначалната оценка.\nСлед първоначалното признаване НМА се оценяват по цена на придобиване, намалена с начислената амортизация и евентуално с натрупаните загуби от обезценки. В края на всеки отчетен период се прави преглед за бъдещите изгоди от НМА.\nПредставяне\n\nНематериалните активи се класифицират и представят във финансовия отчет в следните групи: права за индустриална собственост, права върху интелектуална собственост, концесионни права, технологични права, нематериални активи в процес на развитие и други НМА.\n\nПоследващи разходи\n\nПоследващите разходи за поддържане на първоначално установената ефективност на НМА се отчитат като текущи разходи.\nРазходите, които могат да бъдат надлежно измерени и отнесени към определени НМА се капитализират (увеличават стойността на НМА или се отчитат като отделен НМА) само в случай, че водят до увеличаване на очакваните изгоди и се третират като разходи за усъвършенстване.\nВременното извеждане от употреба на НМА (за усъвършенстване или консервиране) се прилага по отношение на активи, които не се ползват в дейността на дружеството за период, не по-кратък от 12 (дванадесет) месеца или се нуждаят от съществено усъвършенстване.\nЗа периода на консервация на НМА не се начислява амортизация. Те не се отписват от състава на активите на дружеството. Разходите във връзка с извеждането им от употреба се отчитат като текущи разходи за периода, в който са възникнали.\nКъм консервация на НМА се пристъпва на база икономическа обосновка и вземане на решение за усъвършенстване или консервация, план с конкретни процедури , изискванията, при изпълнението на които ще се осъществи повторното въвеждане на активите в употреба, както и прогноза за осъществяването на тези изисквания.\nВ края на всеки отчетен период дружеството проверява временно изведените от употреба НМА за обезценка по реда на СС 36 - Обезценка на активи.\nАмортизация\n\nДружеството начислява амортизации на НМА съгласно очакваната икономическа изгода на отделните активи, като се прилага линейния метод.\nВ амортизационния план се водят и напълно амортизирани активи до момента на прекратяване на тяхната употреба.\nПолезния живот на НМА се преразглежда в края на всеки отчетен период и при установяване на значителни отклонения спрямо бъдещите очаквания за срока на използването им, същият се коригира перспективно. За значителни се приeмат очакванията в промяна на полезния срок на годност, които се различават повече от 10 % от предишни оценки.\nОстатъчна стойност\n\nДружеството приема, че остатъчната стойност е незначителна, когато нейната оценка е по-малка от 5 % от стойността при първоначалното признаване на актива. В този случай за остатъчна стойност се записва нула.\nАмортизационната политика се спазва най-малко през един отчетен период. Дружеството преразглежда амортизационната си политика към началото на всеки отчетен период.\nПреглед за обезценка\n\nБалансовите стойности на НМА подлежат на преглед за обезценка, когато са налице събития или промени в обстоятелствата, които показват, че балансовата стойност би могла да се отличава трайно от възстановимата им стойност. Прилагат се правилата за ДМА.\n2.11. Инвестиционни имоти\nДружеството класифицира имотите според предполагаемото им предназначение като:\nПолзвани за дейността имоти - отчитат се като ДМА по реда на СС 16 - Дълготрайни материални активи;\nИмоти за продажба - отчитат се като МЗ по реда на СС 2 - Отчитане на стоково-материалните запаси, в случай на незавършено производство по реда на СС 11- Договори за строителство; \nИнвестиционни имоти - отчитат се като дългосрочни финансови активи по реда на СС 40 - Отчитане на инвестиционни имоти .\nПри промяна на предназначението на имота, всеки един може да бъде прекласифициран в друг, като при отчитането се прилагат правилата на съответните счетоводни стандарти.\nИнвестиционни имоти са имоти (земи и сгради), държани с цел получаване на приходи от отдаване под наем или за увеличение стойността на капитала, или и за двете.\nКогато имот включва част, предназначена за получаване на приходи от наем и част, предназначена за ползване в дейността се преценява дали тези части с различно предназначение могат да се отчитат поотделно. В противен случай ръководството на дружеството преценява дали частта за ползване в дейността е незначителна спрямо предназначението на имота като цяло, за да  се класифицира като инвестиционен или за ползване в дейността. \nПървоначалната оценка на инвестиционните имоти се извършва по историческа цена. В първоначалната оценка се включват, т.е. не се отчитат отделно, всички трайно прикрепени ДМА, без които инвестиционният имот не би могъл да осъществява предназначението си (като например асансьори, климатици, тръбопроводи, шахти, кабели, противопожарни инсталации, обзавеждане и инвентар и др.).\nПоследващите разходи, свързани с инвестиционните имоти се капитализират (увеличават стойността им) само в случай, че водят до увеличаване на очакваните икономически изгоди спрямо първоначално предвидените. Всички останали последващи разходи под формата на ремонти и др. се отчитат като текущи разходи за периода, през който са извършени.\nПри последващо оценяване на инвестиционните имоти, дружеството прилага модела на цената на придобиване.\nИнвестиционните имоти се отписват от годишния финансов отчет, когато се извадят трайно от употреба и не се очакват от тях бъдещи икономически изгоди или се продадат. \n2.12. Инвестиции \n2.12.1. Инвестиции в дъщерни и асоциирани предприятия\nДъщерни предприятия са всички предприятия, в които дружеството притежава повече от половината от акциите с право на глас и/или дялове, и върху чиято дейност може да упражнява контрол.\nДългосрочните инвестиции в дъщерни предприятия се отчитат по себестойност (цена на придобиване) на инвестицията.\nАсоциирани предприятия са всички предприятия, в които дружеството притежава между 20 % и 50 % от акциите с право на глас и/или дялове или упражнява значително влияние, а не контрол.\nИнвестициите в асоциирани предприятия се отчитат по себестойност (цена на придобиване) на инвестицията.\nСебестойността представлява справедливата стойност на възнаграждението, което е платено, включително преките разходи по придобиване на инвестицията.\nПритежаваните от дружеството инвестиции в дъщерни и асоциирани предприятия подлежат на преглед и обезценка. При установяване на условия за обезценка, същата се признава в ОПР.\nВъв финансовите си отчети дружеството отчита инвестициите в дъщерни и асоциирани предприятия по себестойност (цена на придобиване), намалена с натрупаните загуби от обезценка.\nИнвестициите се отписват, когато се прехвърлят правата, които произтичат от тях на други лица при настъпването на правните основания за това и по този начин се загубва контрола, съответно значителното влияние върху стопанските изгоди от инвестициите.\nКогато дружеството стане част от група и е инвеститор в асоциирано предприятие, инвестицията в асоциираното предприятие се отчита в консолидирания финансов отчет по метода на собствения капитал.\n2.12.2. Дългосрочни инвестиции, обявени за продажба\nДългосрочните инвестиции, обявени за продажба са с характер на участия в капиталите на други предприятия, в които дружеството не упражнява значително влияние или контрол върху дейността им.\nПървоначално дългосрочните инвестиции, обявени за продажба (представляващи малцинствено участие в капитала на дружеството - емитент), се признават по цена на придобиване. Цената на придобиване е справедливата стойност на възнаграждението, което е платено, включително разходите за придобиване на инвестицията.\nПритежаваните от дружеството дългосрочни инвестиции, обявени за продажба, търгуващи се на активен борсов пазар се оценяват последващо по справедлива стойност, която не се коригира с очакваните разходи по продажба или друг вид освобождавания. \nБаза за определяне на справедливата стойност е котираната пазарна цена на най-скорошната сделка, при условие, че не е имало значителна промяна в икономическите условия в периода между датата на сделката и отчетната дата.\nРазликите от промените в оценките на финансовите инструменти, отчитани по справедлива стойност и класифицирани като обявени за продажба се отчитат като увеличение или намаление на резерв от преоценка на финансови инструменти, който може да бъде положителна или отрицателна величина.\nПритежаваните от дружеството инвестиции, представляващи малцинствено участие в капиталите на други предприятия, които не се търгуват на активен пазар и за тях няма котировки на пазарни цени се оценяват и представят по себестойност. \n2.12.3. Дялове в смесени предприятия\nСмесеното предприятие се основава на договорно взаимоотношение, по силата на което две или повече страни се заемат със стопанска дейност, която подлежи на съвместен контрол. Смесеното предприятие може да бъде: съвместно контролирана дейност, съвместно контролирани активи и съвместно контролирана стопанска единица.\nКогато дружеството е съдружник в смесено предприятие то споделя съвместния контрол върху смесеното предприятие.\nКогато дружеството е инвеститор в смесено предприятие то не споделя съвместния контрол и отчита във финансовия отчет своето дялово участие като финансов инструмент, а когато това участие има значително влияние в смесеното предприятие - като инвестиция в асоциирано предприятие.\nСъвместно контролирани дейности\nСъвместно контролираната дейност се базира на експлоатацията на активи и други ресурси на съдружниците като същата не представлява обособена стопанска единица, която да е отделна от самите съдружници.\nКогато дружеството е съдружник в съвместно контролирана дейност, отчита и отразява във финансовите си отчети:\nконтролираните от него активи и поетите от него задължения;\nнаправените от него разходи и собствения си дял в приходите от продажбите на продукцията, стоките и услугите, произвеждани от смесеното предприятие;\nЗа целите на съвместно контролираната дейност не се води отделно счетоводство и не се изготвя отделен финансов отчет. С цел оценяване ефективността от смесеното предприятие, съдружниците за свои цели определят вида на отчетите, които следва да се изготвят и информацията, която те следва да съдържат.\nСъвместно контролирани активи\nСъвместно контролираните активи се базират на съвместен контрол, а често и на съвместна собственост върху един или повече от активите, внесени в смесеното предприятие или придобити специално за него.\nКогато дружеството е съдружник в такова смесено предприятие, базирано на съвместно контролирани активи отчита и отразява във финансовите си отчети:\nсвоя дял в съвместно контролираните активи, класифицирани според естеството на активите, а не като инвестиция;\nсвоя дял от понесените пасиви при финансиране на собствения му дял;\nсвоя дял от пасивите, понесени съвместно с другите съдружници във връзка със смесеното предприятие;\nкакъвто и да е приход от продажбата на този дял от продукцията заедно със своя дял в разходите, направени от смесеното предприятие;\nкаквито и да е разходи, свързани със собствения му дял в смесеното предприятие. \nСъвместно контролирани стопански единици\nСъвместно контролираната стопанска единица е самостоятелно създадено, обособено предприятие, в което всеки от съдружниците има дял. Такава единица действа по същия начин като всички останали предприятия, но с тази разлика, че договорното взаимоотношение между съдружниците установява съвместен контрол върху дейността му.\nКогато дружеството е съдружник в съвместно контролирано предприятие, в индивидуалния си финансов отчет отчита участието си в него като инвестиция по себестойностния метод (цена на придобиване).\nКогато дружеството е съдружник в съвместно контролираното предприятие  и стане част от група и поне един от останалите съдружници не е предприятие от групата, в консолидирания финансов отчет участието се отчита по метода на пропорционалната консолидация.\nЗа целите на съставяне на консолидирания финансов отчет, дружеството като съдружник в съвместно контролираната стопанска единица използва следния начин за консолидиране: обединява ред по ред своя дял във всеки отделен актив, пасив, приход или разход на съвместно контролираната стопанска единица със сходни позиции от индивидуалния си финансов отчет.\n2.13. Стоково-материални запаси\nСтоково-материални запаси са текущи (краткотрайни) материални активи под формата на:\nматериали, придобити главно чрез покупка и предназначени основно за влагане в производствения процес с цел произвеждане на продукция или услуги, или са обект на преки продажби, когато това се прецени от предприятието;\nпродукция, създадена в резултат на производствен процес в предприятието и предназначена за продажба;\nстоки, придобити главно чрез покупка и предназначени за продажба;\nнезавършено производство, представляващо съвкупност от разходи, от които се очаква да се произведе продукция;\nинвестиция в материален запас - материални активи, придобити за инвестиционни цели, а не за ползване.\nСтоково-материалните запаси се оценяват по по-ниската от доставната стойност и нетната реализируема стойност. Разликата се отчита като други текущи разходи за дейността.\nДоставната стойност включва сумата от всички разходи по закупуването, преработката, както и други разходи, направени във връзка с доставянето им до сегашното състояние и местоположение.\nРазходите за закупуване включват покупната цена, вносните мита и такси, невъзстановимите данъци и акцизи, разходите по доставката и други разходи, които допринасят за привеждане на материалите и стоките в готов за тяхното използване вид.\nРазходите за преработка включват разходите, пряко свързани с произвежданите продукти и систематично начисляваните постоянни и променливи общопроизводствени разходи.\nНетната реализируема стойност е предполагаемата продажна цена в нормалния ход на стопанската дейност, намалена с необходимите разходи за завършване на производствения цикъл и разходите, необходими за осъществяване на продажбата.\nПотреблението на стоково-материалните запаси се оценява по метода: Средно-претеглена стойност.\nВ края на отчетния период  ако  отчетната стойност на стоково-материалните запаси е по-висока от нетната реализируема стойност, тя се намалява до размера на нетната реализируема стойност. Намалението се отчита като други текущи разходи.\n За всеки следващ период се прави нова оценка на нетната реализируема стойност. Когато условията, довели до снижаване стойността на стоково-материалните запаси вече не са налице, предприема се увеличение, което не може да превишава стойността на стоково-материалните запаси, която те са имали преди намалението. Възстановяването изцяло или частично на предишното намаление на отчетната стойност се отчита като увеличение на стойността на съответните стоково-материални запаси и като други текущи приходи.\nСебестойността на продукцията включва:\nпреки разходи (например основни материали, трудови възнаграждения и осигуровки на пряко заетите в производството лица и др.);\nпостоянни общопроизводствени разходи (например амортизации, наеми, застраховки и др.);\nпроменливи общопроизводствени разходи (например външни услуги, канцеларски материали и консумативи, трудови възнаграждения и осигуровки и др.)\nРазпределението на общопроизводствените разходи се извършва на базата на преките разходи за съответния вид продукция.\nПри производство на взаимносвързана продукция разпределението на общопроизводствените разходи между основните продукти се извършва на базата на относителния дял на справедливата стойност на всеки продукт в общата справедлива стойност на продукцията. Страничните продукти се оценяват по нетната реализируема стойност, която се отчислява от стойността на основния продукт.\nПри калкулиране на себестойността дружеството прилага метода на разпределение на разходите по отделни калкулационни обекти.\nРазходи, които не се включват в себестойността на произведената продукция и се отчитат като текущи за периода са:\nколичества материали, труд и други производствени разходи извън нормалните граници;\nразходи за съхранение в склад;\nадминистративни разходи;\nразходи по продажбите;\nСебестойност на предоставените услуги\nДотолкова, доколкото при предоставянето на услуги се ползват стоково-материални запаси, то те се включват в себестойността на услугите. Себестойността се състои главно от разходите за труд и другите разходи за персонала, зает в предоставянето на услугата, включително служителите, изпълняващи надзорна дейност, и съответната част от общите разходи за тях. Трудът и други разходи, свързани с продажбите и общия административен персонал, не се включват, а се признават за разходи в периода, в който са възникнали.При продажба на стоково-материални запаси, балансовата им сума се признава като разход през периода, през който съответният приход е признат. Сумата на всяка обезценка на стоково-материални запаси до нетната им реализируема стойност, както и всички загуби от стоково-материални запаси се признават като разходи за периода на обезценката или на възникването на загубите. Сумата на евентуалното обратно възстановяване на стойността на обезценката на стоково-материални запаси, възникналa в резултат на увеличението на нетната реализируема стойност, се признава като намаляване на сумата на признатите разходи за стоково-материални запаси през периода, през който възстановяването е възникнало.Някои стоково-материални запаси могат да бъдат отнесени по сметките на други активи, като например стоково-материални запаси, които се използват като компонент на създадените от самото дружество собствени сгради, съоръжения и оборудване. Стоково-материалните запаси, отнесени към друг актив, се признават за разход в продължение полезния живот на актива.\n2.14. Кредити и вземания\nКато кредити и вземания, възникнали първоначално в дружеството, се класифицират вземания, възникнали от директно предоставяне на стоки, услуги, пари или парични еквиваленти на дебитори.\nВземанията в лева се оценяват по стойността на тяхното възникване и се намаляват със стойността на признатата обезценка за трудносъбираеми и несъбираеми вземания. Вземанията в чуждестранна валута се отчитат в левове, като се прилага централния курс на датата на сделката, а към 31 декември на текущата година се оценяват по заключителния курс на БНБ.\nПредоставените кредити се отчитат по себестойност (номинална стойност), която се приема за справедлива стойност на предоставеното по сделката, нетно от преките разходи, свързани с тези заеми. Печалбите и загубите се признават в ОПР като финансови приходи (лихви) или разходи през периода, за който е предоставен кредита.\nКредитите и вземанията се класифицират като текущи, освен за частта от тях, която ще бъде уредена в срок над 12 месеца от края на отчетния период.\nПреглед на вземанията за обезценка се извършва от ръководството на дружеството в края на всеки отчетен период и ако има индикации за обезценка, загубите се начисляват като текущ разход. Приблизителната оценка за загуби от съмнителни, трудносъбираеми и несъбираеми вземания се прави, когато за събираемостта на цялата сума или част от нея съществува висока несигурност. Към всяко едно вземане се подхожда индивидуално като се прилагат съотносими критерии за оценка на събираемостта. Несъбираемите вземания се отписват, когато правните основания за това настъпят. Обезценката на вземанията се начислява чрез съответна кореспондентска корективна счетоводна сметка за всеки вид вземане и се отразява в статията \"обезценка на активи\" на лицевата страна на ОПР.\n2.15. Парични средства\nПаричните средства са краткосрочни финансови активи под формата на: \nпарични наличности - пари в брой и безсрочни депозити;\nпарични еквиваленти - краткосрочни, лесно обратими, високоликвидни вложения, които съдържат незначителен риск от промяна в стойността им.\nПаричните средства се оценяват по тяхната номинална стойност. Паричните средства в чуждестранна валута при закупуване се оценяват по валутния курс на придобиване, а към 31 декември на текущата година по заключителния курс на БНБ.\n2.16. Собствен капитал\n2.16.1. Капитал\nДружеството е капиталово и е задължено да регистрира в Търговския регистър определен размер капитал, който да служи като обезпечение на кредиторите на дружеството за изпълнение на техните вземания към него.\nКапиталът на дружеството се представя по неговата номинална стойност, съгласно съдебното решение за регистрацията му.\n2.16.2. Резерви\nЗаконови резерви\nСъгласно изискванията на Търговския закон и Устава, дружеството не е длъжно да формира фонд „Резервен\" .\nДруги резерви\nКато други резерви се отчитат резервите, формирани от разпределението на балансовата печалба на дружеството по решение на едноличния собственик на капитала.\nРезерв от последващи оценки на активи - Резервът е формиран от направената през 2013 година преоценка на имоти, променен с направената преоценка през 2017 година на активите , находящи се  в Азотно-кислородната станция в град Бобов дол\n 2.16.3. Финансови резултати\nНатрупани печалби и загуби от минали години\nСъщите се посочват в счетоводния баланс отделно от другите статии като неразпределена печалба, съответно непокрита загуба от минали години.\nТекущ финансов резултат\nПризнатите за отчетния период приходи и разходи се включват в отчета за приходите и разходите при определяне на печалбата или загубата за отчетния период, освен ако счетоводен стандарт изисква или позволява друго.\n2.17. Задължения\nЗадълженията се отчитат по историческа цена, която се приема за справедливата стойност на сделката и която ще бъде платена в бъдеще за получените стоки и услуги, фактурирани или не на дружеството.Задълженията в лева се оценяват по стойността на тяхното възникване.Задълженията в чуждестранна валута се отчитат в левове, като се прилага централния курс на датата на сделката, а към 31 декември на текущата година се оценяват по заключителния курс на БНБ.Получените заеми първоначално се отчитат по себестойност, която се приема за справедлива стойност на полученото по сделката, нетно от преките разходи, свързани с тези заеми. Печалбите и загубите се признават в ОПР като приходи (разходи) от лихви през периода, за който е получен заема.\nЗадълженията се класифицират като текущи, освен за частта от тях, която ще бъде уредена в срок над 12 месеца от края на отчетния период.\n2.18. Данъчни задължения\nТекущи данъчни задължения са задълженията на дружеството във връзка с прилагането на данъчното законодателство. Същите във финансовия отчет се представят по стойности в съответствие с правилата на съответния данъчен закон за определяне на стойността на всеки вид данък.\n2.19. Данъци върху печалбата\nДанъкът върху печалбата за годината включва текущ и отсрочен данък. Съгласно българското данъчно законодателство дружеството дължи корпоративен данък при данъчна ставка за 2022 г. е 10 % ( 2021 г.: 10 % ). Данъчната основа за определяне на корпоративния данък е данъчната печалба.\nДанъчната печалба/загуба е печалбата/загубата за периода, определена съгласно установените от действащото данъчно законодателство правила, на основата на която се определя размерът на дължимите (възстановимите) данъци. Данъчната печалба/загуба се определя и декларира с годишната данъчна декларация за съответния период.\nРазходът за данък представлява сумата от текущия данък от печалбата, измененията на активите и пасивите по отсрочени данъци и преизчисленията, признати през текущия период на текущи данъци от печалбата за предходни периоди.\nТекущ данък е сумата на данъка, който трябва да се плати върху данъчната печалба за периода, въз основа на ефективната данъчна ставка към датата на изготвяне на баланса. Текущият данък от печалбата се представя в ОПР като разход за данъци от печалбата за периода, с който се намалява счетоводната печалба или се увеличава счетоводната загуба.\nОтсрочен данък се начислява  по балансовия метод за всички временни разлики, явяващи се между данъчната основа на активите и пасивите и балансовата им стойност във финансовите отчети.\nАктиви по отсрочени данъци са сумите на данъците от печалбата, възстановими в бъдещи периоди, по отношение на намаляемите временни разлики, данъчни загуби и данъчен кредит.\nПасиви по отсрочени данъци са сумите на дължимите данъци от печалбата, платими в бъдещи периоди, по отношение на облагаеми временни разлики.\nАктиви по отсрочени данъци се признават до степента, до която е вероятно да има бъдеща облагаема печалба, срещу която да могат да се използват намаляемите временни разлики, данъчната загуба или данъчния кредит.\nПри признаването на отсрочените данъчни активи се взема предвид вероятността отделните разлики да имат обратно проявление в бъдеще и възможностите на дружеството да генерира достатъчно облагаема печалба.\nПасиви по отсрочени данъци се признават задължително по отношение на всички облагаеми временни разлики.\nАктивите и пасивите по отсрочени данъци се оценяват по данъчни ставки, които се очаква да се прилагат за периода, през който активите или пасивите ще се реализират на база данъчните закони, които са в сила.\nАктивите и пасивите по отсрочени данъци се представят в счетоводния баланс на нетна база, отделно от другите активи и пасиви. Същите не се компенсират в консолидираните отчети.\nИзмененията на активите и пасивите по отсрочени данъци, освен в случаите когато са дебитирани или кредитирани директно в собствения капитал, се представят във финансовия отчет като разход за данъци от печалбата.\nПромяната в сумата на активите и пасивите по отсрочени данъци, които са дебитирани или кредитирани директно в собствения капитал, се отчита в същата балансова статия.\n2.20. Доходи на персонала\nСъгласно българското законодателство дружеството е задължено да плаща вноски във фондовете за социално и здравно осигуряване. Трудовите правоотношения между работниците и служителите и дружеството, в качеството му на работодател, се основават на разпоредбите на Кодекса на труда и на разпоредбите на действащото осигурително законодателство.\nОсновно задължение на работодателя е да извършва задължително осигуряване на наетия персонал за фонд „Пенсии\", допълнително задължително пенсионно осигуряване, фонд \"Общо заболяване и майчинство\", фонд „Безработица\", Фонд „Трудова злополука и професионална болест\" и здравно осигуряване.\nРазмерите на осигурителните вноси се утвърждават със Закона за бюджета на ДОО и Закона за бюджета на НЗОК за съответната година. Вноските се разпределят между работодателя и осигуреното лице в съотношение, което е определено в Кодекса за социалното осигуряване.\n\nКраткосрочни доходи\nКраткосрочните доходи на персонала под формата на възнаграждения, бонуси и социални доплащания и придобивки (изискуеми за уреждане в рамките на 12 месеца след края на периода, в който персоналът е положил труд за тях или е изпълнил необходимите условия) се признават като разход в ОПР в периода, в който е положен трудът за тях или са изпълнени изискванията за тяхното получаване, и като текущо задължение (след приспадане на всички платени вече суми и полагащи се удръжки) в размер на недисконтираната им сума.\nДължимите от дружеството вноски по социално и здравно осигуряване се признават като текущ разход и задължение в недисконтиран размер, заедно и в периода на начисление на съответните доходи, с които те са свързани.\nКъм датата на всеки финансов отчет дружеството прави оценка на сумата на очакваните разходи по натрупващи се компенсируеми отпуски, която се очаква да бъде изплатена като резултат от неизползваното право на натрупан отпуск. В оценката се включват приблизителната преценка за разходите за самите възнаграждения и разходите за вноски по задължителното обществено и здравно осигуряване, които работодателят дължи върху тези суми.\nПолагащите се суми за компенсируеми отпуски на персонала се отчитат като задължение и като разход, свързан с краткосрочните доходи на персонала.\nДългосрочни доходи при пенсиониране\nСъгласно Кодекса на труда работодателя е задължен да изплаща на персонала при настъпване на пенсионна възраст обезщетение, което в зависимост от трудовия стаж в предприятието може да варира между 2 и 6 брутни работни заплати към датата на прекратяване на трудовото правоотношение. По своите характеристики тези схеми представляват планове с дефинирани доходи. При възникване на обстоятелство като пенсиониране, дружеството прилага законовите норми, визиращи неговите задължения към персонала за изплащане на съответните обезщетения и суми, които се признават като разходи и задължения в периода на събитието.\nДоходи при напускане\nСъгласно Кодекса на труда работодателят има задължение за изплащане на обезщетения при прекратяване на трудов договор. Дружеството признава доходите, начислени при напускане на персонала, като задължение и разход. След изплащането на тези доходи за работодателя не произтичат други задължения към работниците и служителите.\n2.21. Лизингови договори\nЛизинговият договор е споразумение, по силата на което наемодателят предоставя на наемателя срещу еднократно плащане или серия от плащания (наем) правото на ползване на определен актив за договорен срок.\nКласификацията на лизинговите договори се осъществява в началото на лизинга на базата на критерии. При промяна на условията на лизинговия договор, които водят до промяна на критериите, се извършва нова класификация на лизинговите договори.\nРазграничаването между финансов лизинг и експлоатационен лизинг при тяхното текущо отразяване и периодично представяне във финансовите отчети се извършва в съответствие с принципа \"предимство на съдържанието пред формата\".\nФинансов лизинг\nЛизингополучател\nЛизинг на имоти, машини, оборудване, транспортни средства и др., при който дружеството реално носи всички рискове и облаги, произтичащи от правото на собственост, се класифицира като финансов лизинг. Всяко лизингово плащане се разпределя между задължението и финансовите разходи, така че лизинговото задължение да намалява с постоянен темп. Лихвените разходи се включват в отчета за приходите и разходите като разходи от лихви на база ефективен лихвен процент. Придобитите по договори за финансов лизинг активи се амортизират на база полезния живот на актива.\n\n\nЕксплоатационен лизинг\nЛизингополучател\nЛизинг, при който наемодателят продължава да притежава съществена част от всички рискове и стопански изгоди от собствеността върху дадения актив се класифицира като експлоатационен лизинг. Поради това активът не се включва в счетоводния баланс на лизингополучателя.Плащанията във връзка с експлоатационния лизинг се признават като разходи в ОПР на база линеен метод за периода на лизинга.\nЛизингодател\nНаемодателят продължава да притежава съществена част от всички рискове и стопански изгоди от собствеността върху дадения актив, поради което отчита предоставените активи в своя счетоводен баланс и им начислява амортизация (когато те са амортизируеми).Приходът от наеми от експлоатационен лизинг се признава на базата на линейния метод в продължение на срока на съответния лизинг.\n2.22. Правителствени дарения и правителствени помощи\nДарение от публични институции се признава първоначално като отсрочен доход (финансиране), когато е налице разумна сигурност, че то ще бъде получено от дружеството, и че последното е спазило и спазва условията и изискванията по дарението.\nДарение от публични институции, свързано с компенсиране на направени разходи, се признава в текущите печалби и загуби на систематична база за същия период, през който са признати разходите.\nДарение от публични институции, свързано с компенсиране на инвестиционни разходи за придобиване на актив, се признава в текущите печалби и загуби на систематична база за целия период на полезен живот на актива, обичайно в размера на признатата в разходите амортизация.\nКогато се даряват неамортизируеми активи, дарението се отчита като приход на определена база, свързана с условията на дарението, като срокът за признаване на приходите не може да бъде по-дълъг от 20 години.\nПреотстъпеният корпоративен данък и намалението на корпоративния данък по смисъла на Закона за корпоративното подоходно облагане се отчита като резерв.\nПравителствени дарения, получени под формата на прехвърляне на непарични активи, се оценяват по справедливата им стойност.\nПри отчитане на получени в дружеството дарения от трети лица се прилагат правилата за отчитане на дарения от публични институции.\n2.23. Финансови инструменти\n2.23.1. Финансови активи\nДружеството класифицира своите финансови активи като \"заеми (кредити) и вземания\"  \"финансови активи, държани за търгуване\" и \"финансови активи, обявени за продажба\". Класификацията е в зависимост от същността и целите (предназначението) на финансовите активи към датата на тяхното придобиване. \nОбичайно дружеството признава в счетоводния баланс финансовите активи на \"датата на търгуване\"- датата, на която то се е обвързало (поело е окончателен ангажимент) да закупи съответните финансови активи. Всички финансови активи първоначално се оценяват по тяхната справедлива стойност плюс преките разходи по транзакцията. \nФинансовите активи се отписват от счетоводния баланс на дружеството, когато правата за получаване на парични средства от тези активи са изтекли, или са прехвърлени и дружеството е прехвърлило съществената част от рисковете и ползите от собствеността на актива. Ако дружеството продължава да държи съществената част от рисковете и ползите асоциирани със собствеността на даден трансфериран финансов актив, то продължава да признава актива в счетоводния баланс, но признава също и обезпечено задължение (заем) за получените средства.\n\nКредити и вземания\nКредитите и вземанията са недеривативни финансови активи с фиксирани или установими плащания, които не се котират на активен пазар. Кредитите се оценяват в счетоводния баланс по себестойност. Вземанията се представят и отчитат по стойността на тяхното възникване, намалена с размера на обезценката на несъбираемите суми. Тези активи се включват в групата на текущите активи, когато матуритетът им е в рамките на 12 месеца или в обичаен оперативен цикъл на дружеството, а останалите - като нетекущи.\nТази група финансови активи включва: предоставени заеми, търговски вземания, други вземания от контрагенти и трети лица, парични средства и парични еквиваленти. Лихвеният доход по кредитите се представя като финансов приход в ОПР.\nВ края на отчетния период дружеството оценява дали са настъпили събития и обстоятелства, които показват наличието на обективни доказателства, налагащи обезценка на вземанията.\nФинансови активи, държани за търгуване\nКато финансови активи, държани за търгуване се отчитат тези, които са придобити с цел получаване на печалба, произтичаща от краткосрочни колебания в цените или в дилърски марж.\nПървоначално финансовите активи, държани за търгуване се признават по цена на придобиване, представляваща справедливата стойност на възнаграждението, което е платено, включително разходите по придобиването на инвестицията.\nПритежаваните от дружеството финансови активи, държани за търгуване, се отчитат последващо по справедлива стойност, която не се коригира с очакваните разходи по продажба или други вид освобождавания. \nРазликите от промените в оценките на финансовите инструменти, отчитани по справедлива стойност и класифицирани като държани за търгуване се отчитат като текущи финансови приходи или разходи.\nФинансови активи, обявени за продажба\nФинансовите активи, обявени за продажба са недеривативни активи, които са придобити с такава цел или не са класифицирани в друга група. Обичайно те представляват акции или дялове в други дружества, придобити с инвестиционна цел и се включват към нетекущите активи, освен ако намерението на дружеството е да ги продава в рамките на следващите 12 месеца и активно търси купувач.Финансовите активи, обявени за продажба се оценяват по:\n- справедлива стойност - за дружества, чиито книжа са борсово котирани. Справедливата стойност на тези активи се определя чрез прилагане на борсовата цена на най-скорошната сделка, при условие, че не е имало значителна промяна в икономическите условия в периода между датата на сделката и отчетната дата, или\n- цена на придобиване - за дружествата от затворен тип, за които е трудно да се намерят данни за аналогови пазарни сделки.\nРазликите от промените в оценките на финансовите инструменти, отчитани по справедлива стойност и класифицирани като обявени за продажба се отчитат като увеличение или намаление на резерв от преоценка на финансови инструменти, който може да бъде положителна или отрицателна величина.\nДивиденти по акции и дялове, класифицирани като финансови активи, обявени за продажба, се признават и отчитат в ОПР, когато се установи правото на дружеството да получи плащане.\nПритежаваните финансови активи, обявени за продажба се преглеждат към края на всеки отчетен период, дали са настъпили събития и обстоятелства, които показват наличието на обективни доказателства, че за отделен финансов актив или група активи има обезценка. Те се обезценяват, ако балансовата стойност е по-висока от очакваната им възстановима стойност. Сумата на признатата загуба от обезценка е равна на разликата между цената на придобиване и текущата справедлива стойност.\n2.23.2. Финансови пасиви и инструменти на собствения капитал\nДружеството класифицира дългови инструменти и инструменти на собствения капитал или като финансови задължения или като собствен капитал в зависимост от същността и условията в договора със съответния контрагент относно тези инструменти.\n\n\n\nФинансови пасиви\nФинансовите пасиви включват заеми (кредити), задължения към доставчици и други контрагенти. Дружеството признава финансовия пасив в своя счетоводен баланс единствено, когато стане страна в договорните условия на инструмента.\nПри първоначалното признаване на финансовите пасиви, дружеството ги признава по справедливата им стойност, плюс разходите по сделката, които се отнасят пряко към придобиването или издаването на финансовия пасив. След първоначално признаване дружеството оценява краткосрочните заеми (кредити) по историческа цена, а дългосрочните по амортизирана стойност с използване на ефективния лихвен процент.\n2.24. Значими счетоводни приблизителни оценка и преценки\nПолезен живот на дълготрайните активи\nРъководството на дружеството определя очаквания полезен живот и амортизационните норми, прилагани при начисляване на разходите за амортизации, свързани с притежаваните дълготрайни активи. Тази приблизителна оценка се базира на проекция на жизнения цикъл на активите. Тя може да се промени в значителна степен в резултат на промени на пазарната среда и други фактори.\nОбезценка на дълготрайни активи\nДълготрайните активи се преразглеждат за наличие на обезценка, когато са налице събития или има промяна в обстоятелствата, подсказващи, че балансовата стойност на активите не е възстановима. За загуба от обезценка се признава сумата, с която балансовата стойност надхвърля възстановимата. Възстановимата стойност е по-високата от нетната продажна стойност и стойността в употреба. За да се определи стойността в употреба, активите се групират в най-малките възможни разграничими единици, генериращи парични потоци. При наличие на индикации за обезценка дружеството обикновено използва експертизата на външни лицензирани оценители за определяне на справедливите стойности.\nОбезценка на инвестиции\nВ края на всеки отчетен период ръководството прави оценка дали съществуват индикатори за обезценка на неговите инвестиции. Като основни индикатори за обезценка се приемат: значително редуциране на обема (над 25 %) или преустановяване дейността на дружеството, в което е инвестирано; отчитане на загуби за по-продължителен период от време (над три години), както и отчитане на отрицателни нетни активи или активи под регистрирания капитал.\nПреценките на ръководството за обезценка на инвестициите са направени през призмата на неговите прогнози и намерения относно бъдещите икономически изгоди, които се очаква да бъдат получени от дъщерните и асоциираните дружества, включително търговски и производствен опит, осигуряване на позиции на български и чуждестранни пазари, очакванията за бъдещи продажби и други.\nОбезценка на вземания\nПриблизителната оценка за загуби от съмнителни и несъбираеми вземания се прави към датата на всеки отчет, на индивидуална база. Вземанията, при които са констатирани трудности при тяхното събиране, подлежат на анализ за определяне на частта от тях, която е реално събираема, а останалата част до номинала на съответното вземане се признава в ОПР като загуба от обезценка на текущи активи.\nСлед 360 дни закъснение вече се счита, че може да има индикатори за обезценка. При обезценка на вземанията се прилага индивидуален подход. При преценката на събираемостта на вземанията, ръководството прави анализ на цялата експозиция от всеки контрагент с оглед установяване на реалната възможност за събирането им, а не само на ниво просрочени индивидуални вземания от контрагента. При установяване на висока несигурност относно събираемостта на дадено вземане (група вземания) се прави преценка каква част от него (тях) е обезпечена (залог, ипотека, поръчителства, банкова гаранция и др.) и по този начин е гарантирана събираемостта им (чрез бъдещо възможно реализиране на обезпечението или плащане от поръчител). Вземанията или частта от тях, за които ръководството преценява, че съществува много висока несигурност за събирането им и не са обезпечени, независимо от просрочието, се обезценяват на 100 %.Обезценки на активи се извършват съгласно изискванията на СС 32 - Финансови инструменти и СС 36 - Обезценка на активи, регламентиращи отчитането на обезценка на различните видове активи.Съгласно СС 36, когато възстановимата стойност на актива спадне под балансовата (преносната) стойност на актива, дружеството отразява намаление на балансовата стойност до размера на възстановимата му стойност. Намалението се третира като загуба от обезценка. Загубата от обезценка на актив се признава веднага като текущ разход за дейността. Ако след извършена обезценка на актив неговата възстановима стойност превиши балансовата му стойност, се отразява възстановяване на загубата от обезценка - като текущ приход от дейността - до размера на предходната обезценка, която е била отразена като текущ разход за дейността.\nПровизии\nПровизия се признава в баланса и като текущ разход, когато дружеството има правно или конструктивно задължение в резултат на минало събитие и има вероятност за покриването й да бъде необходим определен изходящ поток, съдържащ икономически ползи. Провизията е реално съществуващо задължение на дружеството към датата на финансовия отчет, за което сумата или времето на погасяване са несигурни, неопределими с точност.За признаването й се прилага най-добрата и надеждна приблизителна оценка на разходите, необходими за покриване на текущото задължение към датата на баланса, при отчитането на която се вземат под внимание рискови и несигурни събития и обстоятелства, които ги съпътстват.\nКъм всяка дата на баланса сумите на признатите провизии се преразглеждат и при необходимост се актуализират чрез доначисляване на провизии или чрез намаляване на вече отчетените провизии, с цел тяхната най-добра приблизителна оценка. В случаите, в които се установи, че за погасяването на задължението вече не е вероятно да настъпи изтичане на ресурси, съдържащи икономически ползи, провизията се реинтегрира.Ефектът от промяната на приблизителната счетоводна стойност се включва в същата статия на отчета за приходите и разходите, която е била използвана за приблизителната стойност преди това и се отразява в периода на промяната и бъдещите периоди, ако промяна засяга и тях.\n2.25. Фундаментални грешки и промени в счетоводната политика\nДружеството приема, че грешки над 1,5 % от приходите са съществени за вярното представяне на имущественото и финансовото състояние.За тяхното представяне се прилага препоръчителния подход, регламентиран в СС 8 - Нетни печалби или загуби за периода, фундаментални грешки и промени в счетоводната политика..\nКоригирането на грешки се извършва чрез преизчисляване с обратна сила. Фундаментална грешка, която е свързана с предходни периоди, се отчита през текущия период чрез увеличаване или намаляване на салдото на неразпределената печалба (непокритата загуба) от минали години. Сравнителната информация от предходния отчетен период се преизчислява.Промени в счетоводната политика се извършват само когато това се изисква по закон, от счетоводни стандарти, или ако промяната ще доведе до по-подходящо представяне на събитията или сделките във финансовите отчети на дружеството.Промяната в счетоводната политика се прилага с обратна сила. Всяка корекция вследствие на промяната се отразява като корекция на салдото на неразпределената печалба (непокритата загуба) от минали години. Сравнителната информация от предходния отчетен период се преизчислява. Разликата от преизчисляване на разходите за данъци в ОПР за предходния период се посочва като корекция на неразпределената печалба (непокритата загуба) от минали години.\n\n2.26 Събития, настъпили след датата на годишния финансов отчет\nСъбитията, настъпили между датата на годишния финансов отчет (31 декември) и датата, на която този отчет е одобрен от управляващия орган на дружеството за публикуване, биват коригиращи и некоригиращи.\nКоригиращи са тези събития, които доказват условия, съществуващи на датата на годишния финансов отчет. При наличие на коригиращи събития дружеството коригира признатите суми или признава суми, които не са били признати.\nНекоригиращи са тези събития, които са показателни за условия, настъпили след датата на годишния финансов отчет. Некоригиращите събития само се оповестяват, без да се коригират вече признати суми и без да се признават допълнително суми.\nКогато се получи информация след датата на годишния финансов отчет относно условия, които са съществували към датата на отчета, дружеството актуализира с новата информация оповестяванията, които се отнасят до тези условия.\nПредложените или декларираните след датата на годишния финансов отчет дивиденти не се признават като задължение на датата на финансовия отчет.\n2.27. Дивиденти\nДивидентите се признават като намаление на нетните активи на дружеството и като задължение към неговия собственик в периода, в който възникне правото му да ги получи.\n2.28. Свързани лица\nЛицата са свързани, когато едното е в състояние да контролира другото или да упражнява върху него значително влияние при вземането на решения от финансово-стопански характер. Те могат да бъдат юридически и физически лица, в т. ч. управленски персонал.Сделките между свързани лица, в т.ч. прехвърляне на активи и/или на пасиви между тях, се осъществяват при условията на сделки между несвързани лица.\n2.29. Отчет за паричния поток\nДружеството отчита и представя паричните си потоци по прекия метод, съгласно който потоците от различните видове сделки се отразяват в отделните дейности по основни класове брутни парични постъпления и брутни парични плащания за отчетния период.Паричните потоци се класифицират като парични потоци от:\nОсновна дейност\nИнвестиционна дейност\nФинансова дейност\nИнвестиционните и финансовите сделки, които не изискват използването на парични средства, се изключват от отчета за паричнити потоци.\nПаричните потоци се отчитат на нетна база само когато отразяват по-скоро дейността на клиента, отколкото дейността на дружеството, като например наеми, събирани от името и плащани на собствениците на имотите, както и в случаите когато паричните потоци са в резултат на пера, при които обращаемостта е бърза, тъй като падежите са кратки, като закупуване и продажба на парични еквиваленти, получени краткосрочни кредити, включително овърдрафти и др. подобни.\nПри изготвянето на ОПП, дружеството съблюдава следните правила:\nа) посочените суми в началото и в края на периода трябва да отговарят на сумите, посочени в равностойностните статии в счетоводния баланс;\nб) статиите в съответните раздели се подреждат по степен на значимост;\nв) дружеството може да добавя нови статии или да променя наименованието на посочените, когато с това се постига по-пълно или по-прецизно представяне на ОПП;\nг) в ОПП не се посочват статии, за които липсва счетоводна информация. Този принцип важи и за всички останали елементи на годишния финансов отчет.\n2.30. Отчет за собствения капитал\nПриета е счетоводна политика отчета да се изготвя чрез включване на:\nНетна печалба и загуба за периода;\nСалдото на неразпределената печалба, както и движенията за периода;\nВсички статии на приходи или разходи, печалба или загуба, които в резултат на действащите НСС се признават директно в собствения капитал;\nКумулативен ефект от промените в счетоводна политика и фундаментални грешки в съответствие с СС 8 - Нетни печалби или загуби за периода, фундаментални грешки и промени в счетоводната политика;\nПрехвърляне и разпределение на капитал между собствениците;\nНастъпилите промени в резултат на всички изменения по всички елементи на собствения капитал.\n\n\n3. БЕЛЕЖКИ КЪМ ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ\n\n\n3.1. ПРИХОДИ\n\n\nКАТЕГОРИИ ПРИХОДИ\t2022 г.\t\t2021 г.\t\t\tСтойност (хил.лв.)\t\tСтойност (хил.лв.)\t\tПриходи от продажби на стоки\t398 481\t\t156 360\t\tПродажба на минерални вещества \t465\t\t5 444\t\tПродажба на енергийна смес\t20 979\t\t22 123\t\tПродажба на природен газ\t168 645\t\t89 444\t\tПродажба на дизелово гориво\t61 882\t\t17 469\t\tПродажба на квоти\t146 510\t\t21 880\t\tПриходи от предоставяне на услуги\t29 802\t\t26 298\t\tПриходи от  спедиторски услуги\t21 989\t\t19 025\t\tПриходи от услуги -транспортни и други\t2 827\t\t534\t\tПриходи от услуги свързани с търговията с природен газ\t3 784\t\t6 135\t\tПриходи от наеми\t1 202\t\t604\t\tДруги приходи от продажби\t834\t\t278\t\tПриходи от продажби и излишъци на активи\t834\t\t268\t\tПриходи от отписани задължения\t\t\t\t\tПриходи от административни такси\t\t\t10\t\t\t\t\t\t\tОбщо приходи от оперативна дейност\t429 117\t\t182 936\t\tПриходи от финансирания\t4\t\t\t\t\nФинансови приходи\t97 623\t\t4 176\t\t\nОБЩО ПРИХОДИ\t526 745\t\t187 112\t\t\n\n\n3.2. ФИНАНСОВИ ПРИХОДИ\n\n\nПОКАЗАТЕЛИ \t2022 г.\t\t2021г.\t\t\tСтойност (хил.лв.)\t\tСтойност (хил.лв.)\t\tПриходи от лихви\t8 124\t\t3 504\t\tЛихви по предоставени заеми\t8 124\t\t3 455\n\t\tЛихви по цесии\t\t\t49\t\tДруги финансови приходи\t89 499\t\t672\t\tПриход от финансови сделки\t89469\t\t672\t\tПоложителни валутни разлики\t30\t\t\t\t\nОБЩО ФИНАНСОВИ ПРИХОДИ\t97 623\t\t4 176\t\t\n\n3.3. РАЗХОДИ\n ВИД НА РАЗХОДА\t2022 г.\nСтойност (хил.лв.)\t+\n\t2021 г.\nСтойност (хил.лв.)\t\tРазходи за суровини и материали\t510\t\t742\t\tОфис материали и консумативи\nММП и инвентар\t1\n1\t\n\t2\n329\t\tТоплоенергия\t500\t\t411\t\tРезервни части \t8\t\t\t\tРазходи за външни услуги\t29 041\t\t26 163\t\tТранспортни разходи \t21 644\t\t18 590\t\tРемонтни и услуги по договор\t1 604\t\t206\t\tСъобщения и комуникации\t8\t\t2\t\tЗастраховки\t86\t\t52\t\tТакси нотариални и външни организации\t57\t\t22\t\tКонсултантски, правни услуги\t1 344\t\t1608\t\tТакси по продажбата на природен газ\t3 774\t\t5192\t\tМрежови услуги и реклама\t\t\t159\t\tОхрана и наеми                                                                                                       \t456\t\t315\t\tДруги разходи за външни услуги \t30\t\t17\t\tГраждански договори\t38\t\t\t\tРазходи за амортизация  и обезценки\t886\t\t147\t\tв т.число :\t\t\t\t\t-Разход за амартизации в т.число:\t886\t\t147\t\t      Производствени дълготрайни материални активи\t3\t\t4\t\t      Административни дълготрайни материални активи\t883\t\t143\t\tРазходи за персонала\t1 308\t\t1370\t\tПроизводствен персонал в т.ч.:\t404\t\t374\t\t- Начислени разходи за неизползвани отпуски\t28\t\t29\t\tАдминистративен персонал в т.ч.:\t904\t\t974\t\t- Начислени разходи за неизползвани отпуски\t51\t\t55\t\tЧленове на органите на управление в т.ч.:\t\t\t22\t\t- Начислени разходи за неизползвани отпуски\t\t\t\t\tДруги разходи\t361 825\t\t128 679\t\tКомандировки\t17\t\t11\t\tГлоби и неустойки към доставчици\t\t\t58\t\tБезплатна храна по Наредба -11- ваучери и обещетения\t14\t\t12\t\tМестни данъци и такси\t52\t\t51\t\tКомисиони по сделки\t\t\t21\t\tБалансова стойност на продадените материали\t361 393\t\t128 526\t\tОбещетенивя по КТ\t39\t\t\t\tПредтавителни разходи\t8\t\t\t\tДарения \t21\t\t\t\tОбщо разходи за оперативна дейност\t393 570\t\t157101\t\tФинансови разходи\t126 650\t\t10 836\t\tОБЩО РАЗХОДИ\n\t520 220\t\t167 937\t\t\n\n3.4. ФИНАНСОВИ РАЗХОДИ\n\nПОКАЗАТЕЛИ\t2022 г.\nСтойност (хил.лв.)\t\t2021 г.\nСтойност (хил.лв.)\t\tРазходи за лихви, в т.ч.:\t15 143\t\t5 432\t\tЛихви по търговски заеми\t13 932\t\t5 286\t\tЛихви за закъсняли плащания - към публични институции\t186\t\t136\t\tлихви за закъсняли плащания по търговски задължения\t943\t\t10\t\tЛихви по финансови операции\t82\t\t\t\tОтрицателни разлики от операции с финансови активи\t110499\t\t4987\t\tОтрицателни разлики от финансови инструменти\t110 460\t\t4966\t\tНеустойки по финансови операции\t39\t\t21\t\tОтрицателни разлики от операции с финансови активи\t179\t\t98\t\tОтрицателни разлики от курсови разлики от валутни куросве\t179\t\t98\t\tДруги финансови разходи\t829\t\t319\t\tТакси и комисионни\t829\t\t319\t\tОБЩО ФИНАНСОВИ РАЗХОДИ\t126 650\t\t10 836\t\t\n3.5. РАЗХОДИ ЗА ДАНЪЦИ\n     Данъци върху печалбата от обичайната дейност на дружеството \nПараметри:\tСтойност (хил.лв.)\t\t\t2022 г.\t\t2021 г.\t\tДанъчна печалба/загуба\t\t\t-\t\tСтавка на корпоративния данък\t10 %\t\t10 %\t\tТекущ данък върху печалбата\t680\t\t1 927\t\tОтсрочени данъци\t4\t\t4\t\tОбщо данъци върху печалбата\t684\t\t1 931\t\tВърху намаляемите временни разлики, неизползваните данъчни загуби или кредити не е признат актив по отсрочен данък към 31.12.2022 г. на основание т. 4.3 от Счетоводен стандарт (СС) 12 - Данъци от печалбата;\nПрез 2022 г. няма текущи и отсрочени данъци, дебитирани /кредитирани директно в собствения капитал; \nПрез 2022 г. не е правена корекция в отсрочените данъци в резултат на промяна в данъчното законодателство.\nНямало е и не се е налагало преизчисление на текущи данъци от печалбата за предходни периоди, признати през текущия период\n\n3.6. ДЪЛГОТРАЙНИ МАТЕРИАЛНИ АКТИВИ (ДМА)\n\nИзменения на ДМА през отчетния период                                                          (хил.лв.)\n\tЗеми\tСгради\tСъоръже-ния\tМашини и обороуд-ване\tДруги активи\tПодобрения \tОбщо\t\tОтчетна стойност\t\t\t\t\t\t\t\t\tСалдо към 31.12.2021 г.\t6\t657\t214\t4066\t1377\t357\t6677\t\tПостъпили \t109\t\t\t17\t730\t4\t860\t\tИзлезли \t\t\t214\t916\t86\t\t1216\t\tСалдо към 31.12.2022 г.\t115\t657\t0\t3167\t2021\t361\t6321\t\tАмортизация-линеен метод\t\t\t\t\t\t\t\t\tСалдо към 31.12.2021 г.\t\t-9\t-3\t-1282\t-379\t\t-1673\t\tНачислена \t\t\t-4\t-676\t-206\t\t-886\t\tОтписана \t\t\t-7\t-347\t-38\t\t392\t\tСалдо към 31.12.2022 г.\t\t-9\t0\t-1611\t-547\t\t-2167\t\tБалансова стойност\t\t\t\t\t\t\t\t\tБалансова стойност към 31.12.2022 г.\t115\t648\t0\t1556\t1474\t361\t4154\t\t\n\n\nПолезен живот на ДМА\n\nОчаквани срокове на полезен живот на дълготрайните материални активи\tСредна норма на полезен живот (год.)\t\t\t2022 г.\t\t2021 г.\t\tСгради\t25.00\t\t25.00\t\tМашини и оборудване\t3.33\t\t3.33\t\tСъоръжения\t25.00\t\t25.00\t\tСтопански инвентар\t6.67\t\t6.67\t\tПодобрения земи\t10.00\t\t10.00\t\tДруги дълготрайни активи\t6.67\t\t6.67\t\t\nПолзвани в дейността ДМА - чужда собственост  \nПрез 2022 година дружеството продължава да ползва активи - чужда собственост както следва: 3 броя административни офиси: в град Перник , в \"ТЕЦ Бобов дол\" ЕАД  и град София и   2 броя Бензиностанции - в град Перник и в град Бобов дол , които са наети активи, съгласно сключени договори за наем. \n\nПрез 2022 г.:\nНяма промяна на прилагания линеен метод на амортизация;\nПрез 2022 се наложи под оценка за активи обявени за продажба , извършвани са промени в приблизителните оценки на полезния живот на активите;\nНяма поети ангажименти за придобиване на ДМА, включително авансови плащания;\nНяма временно извадени от употреба ДМА, с изключение на Азотната станция, за която има сключен договор за продажба на голяма част от неработещите машини съоражения, като окончателния приход  се очаква  през следващата 2023 година.\n3.7. СТОКОВО - МАТЕРИАЛНИ ЗАПАСИ\nОтчетна стойност на стоково-материалните запаси, представени по нетна реализируема стойност\nВид\tОтчетна стойност (хил.лв.)\t\t\t31.12.2022 г.\t\t31.12.2021 г.\t\tСуровини и материали\t26\t\t26\t\tРезервни части\t18\t\t18\t\tГорива и смазочни материали\t2\t\t2\t\tСпомагателни материали\t5\t\t5\t\tДруги материали\t1\t\t1\t\tСтоки в т. ч.\t77 640\t\t39 750\t\tДизилово гориво\t153\t\t147\t\tПрироден газ\t40 677\t\t15 375\t\tКвоти за въглеродни емисии\t35 138\t\t23 576\t\tЧасти за когенератори за топлофикации\t1672\t\t652\t\tОБЩО\t77 666\t\t39 776\t\t\nНе е извършвано и не се е налагало намаление на отчетната стойност на стоково-материалните запаси до нетната реализируема стойност, т.к. няма индикации за такава корекция.\nНяма и не се е налагало възстановяване на намаление на отчетната стойност на стоково-материалните запаси, признато като текущ приход.\nКъм датата на финансовия отчет няма съществена разлика между балансовата стойност и пазарната стойност на стоково-материалните запаси.\nНяма материални запаси, дадени в залог за обезпечаване на пасиви на дружеството.\n3.8. КРЕДИТИ И ВЗЕМАНИЯ\n\nВземания\t31.12.2022 г.\t31.12.2021 г.\t\t\tСума на вземането (хил.лв.)\tСтепен на ликвидност\tСума на вземането (хил.лв.)\tСтепен на ликвидност\t\t\t\tДо 12 месеца\tНад 12 месеца\t\tДо 12 месеца\tНад 12 месеца\t\tI. Предоставени заеми\n(отчетна стойност, +)\t130 659\t\t130 659 \t141 191\t26 296\t114 895\t\t1. Предоставени заеми на предприятия - трети лица\t130 659\t\t130659\t137 183\t25 354\t111 829\t\t2. Лихви по предоставени заеми на предприятия - трети лица\t\t\t\t4 008\t942\t3 066\t\tII. Вземания от клиенти и доставчици\n(отчетна стойност, +)\t135 391\t135391\t\t68 398\t68 398\t\t\t1. Вземания от клиенти по продажби и лихви- трети лица\t127 311\t127311\t\t59 009\t59009\t\t\t2.Вземания от доставчици\t8 080\t8080\t\t9 389\t9389\t\t\tIII. Други вземания\n(отчетна стойност, +)\t38 107\t38 107\t\t34 867\t34 867\t\t\t1. По договори за цесии с трети лица и лихви\t37 612\t37 612\t\t34 442\t34 442\t\t\t2.Съдебни вземания\t87\t87\t\t118\t118\t\t\t3.Предоставени гаранции\t408\t408\t\t307\t307\t\t\tВсичко сума на вземанията (отчетна стойност, +)\t304 157\t304 157\t\t244 456\t129 561\t114 895\t\tСума на обезценка (-)\t-30\t-30\t\t-30\t-30\t\t\tНетен размер на вземанията\t304 127\t304 127\t\t244 426\t129 531\t114 895\t\t\n3.9. ПАРИЧНИ СРЕДСТВА \nКомпонентите на паричните наличности и паричните еквиваленти, представени в счетоводния баланс са:\nКомпонент\tСума (хил.лв.)\t\t\t31.12.2022 г.\t\t31.12.2021 г.\t\tПарични средства в брой в лева\t11\t\t10\t\tПарични средства в безсрочни разплащателни сметки в лева\t37 380\t\t16 337\t\tОбщо\t37 391\t\t16 347\t\t\nКъм датата на финансовия отчет размерът на държаните от предприятието парични средства, които не са на разположение, поради държани като обезпечение /запор/ възлизат на 4 928 хил.лв.\nНаправени са обезпечения пред Министерството на икономиката - за търговия на дребно с дизелово гориво , както и за наши контрагенти по договори въвръзка с търговията с природен газ.\n\n\n\n\n3.10. СОБСТВЕН КАПИТАЛ\n\nОсновен (записан) капитал ЕООД\n\n        Участие в капитала на ЕООД\t\tСъдружник\t31.12.2022 г.\t31.12.2021 г.\t\t\tБрой далове\tСтойност\n(хил.лв.)\tПлатени\n(хил.лв.)\t% Дял\tБрой дялове\tСтойност\n(хил.лв.)\tПлатени\n(хил.лв.)\t% Дял\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - РЕПУБЛИКА КИПЪР\t5050\t505\t100\t100\t5050\t505\t100\t100\t\tОбщо\t5050\t505\t100\t100\t5050\t505\t100\t100\t\t\nСъгласно Договор за покупко-продажба на дялове под номер 13914/2014 на 30.06.2014 година, считано от 05.09.2014 г., едноличен собственик на капитала е Лифонд Инвестмънтс Лимитид, компания надлежно регистрирана според законите на Република Кипър - Компания, инкорпорирана и регистрирана съгласно законите на Република, с регистрационен НЕ 332787\nС Протокол от 12.06.2019 година е взето решение за увеличаване на капитала на дружеството за сметка на натрупаната неразпределена печалба в размер на 500 хиляди лева, разпределени на 5000 дяла, всеки с номинал  по 100 лева. Дяловете са лични и неделими на едноличния собственик.Капиталът на дружеството е внесен изцяло.\n\nРезерви                                                                                                    (хил.лв.)\nНаименование\tРезерв от последващи оценки на активи\tОбщо резерви\t\tРезерви към 01.01.2022 г.\t1334\t1334\t\tПреизчислени резерви към 01.01.2022 г.\t1334\t1334\t\tРезерви към 31.12.2022 г.\t746\t1334\t\t\nРезервът е формиран от направената през 2013 година преоценка на имоти, променен с направената преоценка през 2017 година на активите , находящи се  в Азотно-кислородната станция в град Бобов дол.През 2022 г. няма индикация за преоценка.\n\n\nФинансов резултат                                                                                                                         (хил.лв.)\nНаименование\tНеразпределена печалба от минали години\tНепокрита загуба от минали години\tТекуща печалба/загуба\t\tФинансов резултат към 01.01.2021 г.\t41 530\t\t17 244\t\tДвижение през 2022 г.\t(-1 104)\t\t11 404\t\tПрехвърляне на печалбата от 2021 г.\t17 244\t\t(17 244)\t\tОтчетена печалба  за 2022 г.\t\t\t5 840\t\tФинансов резултат към 31.12.2022 г.\t57 670\t\t5 840\t\t\n\n3.11. ЗАДЪЛЖЕНИЯ\n\nЗадължения\t31.12.2022 г.\t 31.12.2021 г.\t\t\tСума на задължението (хил.лв.)\tВ т.ч. изискуеми след повече от 5 г. (хил.лв.)\tОбезпечение\tСума на задължението (хил.лв.\tВ т.ч. изискуеми след повече от 5 г. (хил.лв.)\tОбезпечение\t\tI. По заеми\t273 926\t\t\t233 220\t\t\t\t1. Заеми от трети лица \t\t\t\t233 220\t\t\t\tВ т.ч. лихви\t4 893\t\t\t5 739\t\t\t\tII. Задължения към доставчици\t47 351\t\t\t24568\t\t\t\t1. Задължения към трети лица\t47 351\t\t\t24 568\t\t\t\tIIІ. Задължения към бюджета\t1659\t\t\t3760\t\t\t\t1. За корпоративен данък\n\t680\t\t\t1927\t\t\t\t2. За данък върху добавената стойност\t937\t\t\t1770\t\t\t\t3. За ДДФЛ\t16\t\t\t19\t\t\t\t4. За МДТ\t\t\t\t2\t\t\t\t5. За акциз\t26\t\t\t42\t\t\t\tIV. Задължения към персонала\t270\t\t\t209\t\t\t\t1. За възнаграждения\t106\t\t\t72\t\t\t\t2. За компенсируеми отсъствия\t102\t\t\t99\t\t\t\t3. Осигуровки\t62\t\t\t38\t\t\t\tV. Други задължения\t72 927\t\t\t36 694\t\t\t\t1. Други кредитори, в т.ч. задължения по договори за цесия\t65 603\t\t\t15 442\n\t\t\t\t2. Други кредитори\t7 324\t\t\t21252\t\t\t\tВсичко сума на задълженията\t 396 133\t\t\t298 451\t\t\t\t\nИнформация за естеството и формата на обезпеченията\nЧаст от задълженията за данъци и осигуровки на обща стойност 320 хиляди лева към 31.12.2022 г.\nса обезпечени с Банкова гаранция в размер на 300 хил.лв , а 25 хил.лева. са преведени по сметка на НАП.\n3.12. ДОХОДИ НА ПЕРСОНАЛА\n\nСредносписъчен брой на персонала\nКатегория персонал\tСредносписъчен състав (брой)\t\t\t2022 г.\t\t2021 г.\t\tАдминистративен персонал\t12\t\t12\t\tЧленове на органи на управление\t1\t\t1\t\tПроизводствен персонал\t11\t\t11\t\tПомощен административен персонал\t9\t\t9\t\tОбщо\t33\t\t33\t\t\nКраткосрочни доходи на персонала\nКатегория персонал\tСума (хил.лв.)\t\t\t2022 г.\t\t2021 г.\t\tПроизводствен персонал\t441 \t\t374\t\tВъзнаграждения\t341\t\t286\t\tОсигуровки\t64\t\t52\t\tКомпенсируеми отпуски\t26\t\t29\t\tОсигуровки за компенсируеми отпуски\t10\t\t7\t\tАдминистративен персонал\t961\t\t973\t\tВъзнаграждения\t813\t\t839\t\tОсигуровки\t91\t\t69\t\tКомпенсируеми отпуски\t52\t\t55\t\tОсигуровки за компенсируеми отпуски\t5\t\t11\t\tЧленове на органи на управление\t0\t\t22\t\tВъзнаграждения\t\t\t22\t\tОбщо\t1 402\t\t1 370\t\t\n\tНеизплатени краткосрочни доходи на персонала \nКатегория персонал\tСума (хил.лв.)\t\t\t31.12.2022 г.\t\t31.12.2021 г.\t\tПроизводствен персонал\t69\t\t51\t\tАдминистративен персонал\t139\t\t120\t\tЧленове на органи на управление\t\t\t\t\tОбщо\t208\t\t171\t\t\n3.13. ЛИЗИНГОВИ ДОГОВОРИ\n3.13.1. Дружеството е НАЕМОДАТЕЛ по лизингови договори, в т.ч.\nЕксплоатационни, свързани с предоставянето на строителна механизация и техника и  транспортни средства.\n\nСтойност на предоставените по лизингови договори активи:\nПредоставени активи по лизингови договори\tСтойност (хил.лв.)\t\t\t31.12.2022 г.\t\t31.12.2021 г.\t\tПо експлоатационен лизинг, в т.ч.:\n-страителна механизация и техника                                                    \t646\t\t789\t\t- транспортни средства \n\t1 283\t\t849\t\tОбщо стойност на предоставените активи по лизингови договори\t1 929\t\t1 638\t\tВземания по лизингови договори\tСума (хил.лв.)\t\t\t31.12.2022 г.\t\t31.12.2021 г.\t\tПо експлоатационен лизинг\t1 202\t\t415\t\tОбща сума на вземанията по лизингови договори\t1 202\t\t415\t\t\nАктиви, предоставени по експлоатационните лизингови договори и начислена към датата на финансовия отчет амортизация:\n\nАктиви, предоставени по експлоатационни лизингови договори (хил.лв.)\t31.12.2022 г.\t31.12.2021 г.\t\t\tОтчетна стойност (хил.лв.)\tНатрупана амортизация (хил.лв.)\tБалансова стойност (хил.лв.)\tОтчетна стойност (хил.лв.)\tНатрупана амортизация (хил.лв.)\tБалансова стойност (хил.лв.)\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tМашини -строителна механизация и техника\t1785\t1139\t646\t1 712\t923\t789\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tТранспортни средства\t1668\t385\t1283\t1108\t259\t849\t\t\t\t\t\t\t\t\t\tОбщо стойност\t\n3453    \t            1524\t    \n         1 929\t       2 820\t        1182\t1638\t\t\nУсловни наеми, признати на приход\nПредприятието няма договорености за условни наеми, представляващи част от лизинговите плащания, която не е определена като сума, а се основава на друг фактор, като например процент от продажбите, ценови индекси, пазарни лихвени проценти и др.\nЗначителни лизингови ангажименти\nПредприятието няма поети такива.\n3.13.2. Дружеството като НАЕМАТЕЛ по лизингови договори:\n\nЕксплоатационни, свързани с употребата на  на чужди  активи, както следва:\nОфис в сградата на Минна дирекция - Перник\nОфис в административната сграда на „ТЕЦ Бобов дол\" ЕАД\nОфис в сграда на булевард \"Дондуков\" град София\nАктиви за бензиностанция в град Бобов дол - Цистерна с обем 20м.куб. и колонка.\nАктиви за бензиностанция в Обогатителна фабрика Перник - Поземлен имот с 3 броя сгради и два броя цистерни за дизелово гориво.\nФинансово обвързани за придобиване на два броя леки автомобили \"Шкода\" от \"ЕУРАТЕК ФИНАНС\" АД  по Договори за финасов лизингна обща стойност 53 хил.лв.\nФинансово обвързани за придобиване на един брой леки автомобили \"БМВ\" от \"М Лизинг\" ЕАД  по Договори за финасов лизингна обща стойност 84 хил.лв\n\nЗадължения по лизингови договори:\nПо Експлоатационни лизингови договори нямаме задължения, тъй като се покриват текущо през годината.\nПо Финансовият лизинг към 31.12.2022 г., общото задължение  е 137 хил.лв, като  няма неразплатени задължения по вноски по договорите за лизинг.\n\n3.14. СВЪРЗАНИ ЛИЦА\nСписък на свързаните лица\n\nНаименование и седалище на свързаното лице\tОписание на типа свързаност\t\tЛИФОНД ИНВЕСТМЪНТС ЛИМИТИД - \nРЕПУБЛИКА КИПЪР\tЕдноличен собственик на капитала\t\tПрез 2022 г. няма:\nизвършени сделки със свързани лица;\nполучени кредити от свързани лица;\nпредоставени кредити на свързани лица;\nсделки между дружеството и членовете на органите на управление и административния персонал;\nпредоставени аванси и кредити на членовете на органите на управление и административния персонал.\n4. ДОПЪЛНИТЕЛНИ оповестявания\n. \n4.1. Влияние на ПАНДЕМИЯТА COVID 19  върху дейността и финансовите резултати на дружеството\nВ началото на 2020 г. поради разпространeние на новия коронавирус COVID - 19 в световен мащаб се появиха затруднения в бизнеса и икономическата дейност на редица предприятия и цели икономически отрасли. На 11.03.2020 г. Световната здравна организация обяви и наличието на пандемия от коронавирус.       \nКъм 31.12.2022 г. дружеството като цяло не е повлияно от настъпилата пандемия.\n Основните цели на дружеството по време на извънредното положение са:\nда се запазят човешките ресурси;\nб) да се подържат постигнате обеми  и  резултати.\t\nВъв връзка с тези цели е създадена нова организация на работа на  служителите и  тези, които са застрашени и в рискови групи, работят от вкъщи, а за останалите служители е създадена организация в офисите да се работи от отделни кабинети и предпазна дистанция. В дружеството са взети всички мерки, съгласно изискванията на Министерство на Здравеопазването, свързани с превенция срещу вируса. На служителите, работещи в офиса, намиращ се в град Перник и офиса в ТЕЦ БОБОВ ДОЛ\" ЕАД с. Големо село , се провеждат периодични и извънредни инструктажи за дезинфекция. Забранен е достъп на външни лица в помещенията. Закупена е и инсталирана бактериецидна UV лампа, която осигурява допълнителна защита на работещите на закрито. Търговските представители, работещи в страната могат да извършват разходи, свързани със закупуването на маски, ръкавици и всякакви други средства за защита и дезинфекция, които ръководството приема. Изразяваме становище,че дружеството ще продължи да осъществява дейност през следващите дванадесет месеца и в условия на пандемия.\nРазработена е Оценка на риска за здравето и безопасността на работещите от нов биологичен агент Корoнавирус SARS-COV-2, причиняващ заболяване Covid-19. Дружеството  се справи добре в условията на пандемията.\n Вярваме, че Дружеството се справя и може да се справи с тази изключителна ситуация без значителни негативни последици от нея\n4.2. Събития, настъпили след датата на годишния финансов.\nМежду датата на годишния финансов отчет и датата на одобрението му за публикуване не са възникнали коригиращи и некоригиращи събития, от които да възникнат специални оповестявания или корекции съгласно изискванията на Счетоводен стандарт 10.\n \n4.3. Фундаментални грешки и промени в счетоводната политика.\nПрез отчетния период не са констатирани грешки, съответно не са извършвани промени в счетоводната политика.\n4.4. Счетоводни предположения и приблизителни счетоводни преценки\nПрез 2022 г. не е извършвана промяна на приблизителните счетоводни стойности, която оказва значителен ефект през текущия период или се очаква да окаже значителен ефект през бъдещи периоди,поради липса на индикации за такава.\n4.5.Условни активи и пасиви\nКъм 31.12.2022 г.  Има направени обезпечения във връзка с търговията с дизелоно гориво към:\nНАП -с Банкова гаранция в размер на 300 хил.лв и преведени по сметка на НАП 25 хил.лева - на обща стойност 325 хил. лева .\nМинистерството на икономиката в размер на 500 хил.лв \nКъм 31.12.2022 година  предоставените депозити, свързани с търгоската дейност на дружеството, са :\n20 хил.лева - по договора за спедиция с „БДЖ Товарни превози\" ЕООД\n222  хил.лева - по договора за търговия с природен газ с „Булгартрасгаз\" ЕАД\n18 хил.лева по договор ДП РВД - 5% гаранция по договор\n17 хил.лева по договора за търговия с природен газ с SNTGN TANSGAZ SA\n\nКъм 31.12.2022 година има направено обезпечение за банкови гаранции в Пощенска банка в размер 4 927 хил.лева.\n\n4.6.Заведени съдебни дела от и срещу дружеството\nПрез 2022 г.  няма заведени съдебни / арбитражни  производства, както и изпълнителни дела срещу дружеството.\nДружеството има признато вземане, предявено и включено в ТД № 55/2011 на КОС срещу „Въгледобив Бобов дол\" ЕООД  в размер на 274 хил.лева. Част от вземането  е погасено, като в момента остатъка по делото -  главница е 118 хил.лева. Ръководството смята, че вероятността да се получи и тази главница и дължимите лихви е голяма.\n\n4.7.Управление на финансовия риск\nВ хода на обичайната си стопанска дейност дружеството може да бъде изложено на различни финансови рискове.  Финансов е рискът, присъщ на финансовите инструменти, който се проявява поотделно или съчетано в следните разновидности:\n     а) риск на паричния поток;\n     б) кредитен риск;\n     в) ликвиден риск;\n     г) ценови риск, който в зависимост от вида на финансовия инструмент може да бъде:\n     - валутен риск;\n     - лихвен риск;\n     - пазарен риск.\nРъководството на дружеството следи възможните рискове и има за цел да намали евентуални неблагоприятни ефекти върху дейността на дружеството.\n\nРиск на лихвоносни парични потоци\nРискът на лихвоносните парични потоци е рискът, свързан с вероятността бъдещите парични потоци на даден финансов инструмент да варират в следствие на промени в пазарните лихвени проценти. \nВ структурата на активите на дружеството лихвоносните активи са представени от парични средства и предоставени заеми, които обичайно са с фиксиран лихвен процент. Привлечените средства на дружеството под формата на заеми и др. са също обичайно с постоянен лихвен процент. Политиката на дружеството е да се договарят фиксирани лихвени проценти, тъй като плаващият лихвен процент поставя паричните потоци в зависимост от лихвения риск. Ръководството на дружеството текущо наблюдава и анализира неговата експозиция спрямо промените в лихвените равнища с цел минимизиране на лихвения риск.\n\nКредитен риск\nКредитният риск за дружеството се състои от риск от финансова загуба в ситуация, при която клиент или страна по финансов инструмент не успее да изпълни своите договорни задължения изцяло и в предвидените срокове. Кредитният риск произтича основно от търговските вземания и предоставените заеми.\n\nЛиквиден риск\nЛиквидният риск произтича от възможността дружеството да не погаси в договорения размер или изобщо финансов пасив, както и възможността дружеството да погаси в пълен размер финансов пасив, но на по-късна дата от уговорената.\nДружеството управлява своите активи и пасиви по начин, който му гарантира да обслужва текущите си задължения. \n\nЦенови риск\nЦеновият риск е рискът, произтичащ от колебанията в цената на финансовите инструменти.\nДружеството е изложено на ценови риск в резултат на евентуално нарастване на доставните цени на суровините и материалите, както и намаляване на продажните цени на продуктите и услугите в резултат на ограничаване на пазарите и нарастващата конкуренция.\nЗа минимизиране на ценовия риск дружеството прилага гъвкава маркетингова и ценова политика, изхождайки от трите основни фактора - оптимална структура на разходите, цени на конкурентите и покупателна възможност на потребителите.\n\nВалутен риск\nСделките на дружеството се осъществяват в български лева, като по този начина валутния риск е сведен до минимум. \n\nПазарен риск\nДружеството работи в силно конкурентна и динамична  бизнес среда. Това предполага вземането на бързи и адекватни управленски решения с цел разумна политика свързана с финансовата и трудовата обезпеченост.\n\n5. Действащо предприятие\n\nПринцип на действащо предприятие\n\nРъководството на дружеството е извършило оценка на приложимостта на принципа-предположение за действащо предприятие, като фундаментален принцип при изготвянето на финансовия отчет. Тази оценка обхваща периода до 31.12.2021 г. и поне 12 месеца занапред. На базата на тази оценка ръководството на дружеството счита, че не са налице фактори и/или събития, които да показват съмнения относно прилагането на този принцип като база за изготвяне на финансовия отчет. \nРъководството на дружеството счита, че на този етап няма индикации за значително повлияване на принципа -предположение за действащо предприятие в резултат на пандемията от COVID-19.\nРъководството счита, че дружеството е действащо предприятие и ще остане такова, няма планове и намерения за преустановяване на дейността в предвидимо бъдеще.\nРъководството няма планове или намерения, които могат съществено да променят балансовата стойност или класификацията на активите и пасивите, отразени във Финансовия отчет и има намерение и полага всички усилия да продължи дейността на Дружеството в обозримо бъдеще.\n\tРъководството полага и всички необходими усилия за  положително развитие на дейността на Дружеството\n\nгр.София\nДата: 31.март. 2023 г.\n\n\n   \t\t\nСъставител: .........................................                         Ръководител:............................................\n\n\t        /Жана Милчова Гълъбова/                                    / Димитър Йорданов Иванов/\n","„ТИБИЕЛ \" ЕООД\nПРИЛОЖЕНИЕ КЪМ ГОДИШНИЯ ФИНАНСОВ ОТЧЕТ за 2022 година\n• Ликвиден риск\nЛиквидният риск произтича от възможността дружеството да не погаси в договорения\nразмер или изобщо финансов пасив, както и възможността дружеството да погаси в пълен размер\nфинансов пасив, но на по-късна дата от уговорената.\nДружеството управлява своите активи и пасиви по начин, който му гарантира да обслужва\nтекущите си задължения.\n• Ценови риск\nЦеновият риск е рискът, произтичащ от колебанията в цената на финансовите инструменти.\nДружеството е изложено на ценови риск в резултат на евентуално нарастване на\nдоставните цени на суровините и материалите, както и намаляване на продажните цени на\nпродуктите и услугите в резултат на ограничаване на пазарите и нарастващата конкуренция.\nЗа минимизиране на ценовия риск дружеството прилага гъвкава маркетингова и ценова\nполитика, изхождайки от трите основни фактора - оптимална структура на разходите, цени на\nконкурентите и покупателна възможност на потребителите.\nВалутен риск\nСделките на дружеството се осуществяват в български лева, като по този начина валутния\nриск е сведен до минимум.\n• Пазарен риск\nДружеството работи в силно конкурентна и динамична бизнес среда. Това предполага\nвземането на брзи и адекватни управленски решения с цел разумна политика свързана с\nфинансовата и трудовата обезпеченост.\n5. ДЕЙСТВАЩО ПРЕДПРИЯТИЕ\nПринцип на действащо предприятие\nРъководството на дружеството е извршило оценка на приложимостта на принципа-\nпредположение за действащо предприятие, като фундаментален принцип при изготовянето на\nфинансовая отчет. Тази оценка обхваща периода до 31.12.2021 г. и поне 12 месеца занапред. На\nбазата на тази оценка рьководството на дружеството счита, че не са налице фактори и/или събития,\nкоито да показват съмнения относно прилагането на този принцип като база за изготовяне на\nфинансовая отчет.\nРъководството на дружеството счита, че на този етап няма индикации за значително\nCOVID-19.\nповлияване на принципа -предположение за действащо предприятие в резултат на пандемията от\nРъководството счита, че дружеството е действащо предприятие и ще остане такова, няма\nпланове и намерения за преустановяване на дейността в предвидимо бъдеще.\nРъководството няма планове или намерения, които могат съществено да променят\nбалансовата стойност или класификацията на активите и пасивите, отразени във Финансовая отчет\nи има намерение и полага всички усилия да продолжи дейността на Дружеството в обозримо\nбъдеще.\nРъководството полага и всички необходими усилия за положително развитие на дейността\nна Дружеството\nгр.София\nДата: 31.март. 2023 г.\n0\nСъставител:\nРъководител :..\nЖана Милчова Гълъбова/\n/ Димитър Йорданов Иванов/\nVi\n30\nОТЧЕТ\nЗА СОБСТВЕНИЯ КАПИТАЛ\n\"ТИБИЕЛ\" ЕООД\nза 2022 г.\n(Хил.лв)\nЗаписан\nРезерв от\nНеразпреде\nТекуща\nОбщо\nПоказатели\nкапитал\nпоследващи\nлена\nпечалба/\nсобствен\nоценки\nпечалба\nзагуба\nкапитал\n2\n3\n4\n5\n1\n1 Салдо в началото на отчетния период\n505\n1 334\n41 530\n17 244\n60 613\n2 Салдо след промени в счетоводната политика и\nгрешки\n505\n1 334\n41 530\n17 244\n60 613\n2.1 - намаление\n17 244\n(17 244)\n3 Финансов резултат от текущий период\n5 840\n5 840\n4 Разпределние на печалба в т.ч .:\n1 500\n(1 500)\n-\n4.1 - за други\n1 500\n(1 500)\n5 Последващи оценки на активи и пасиви\n(588)\n396\n(192)\n396\n396\n5.1 - увеличения\n5.2 - намаления\n(588\n(588)\n6 Салдо ком края на отчетния период\n2 005\n746\n57 670\n5 840\n66 261\n7 Собствен капитал към края на отчетния период\n2 005\n746\n57 670\n5 840\n66 261\nДата на съставяне: 31.03.2023 г.\nгр. София\nРъководител:\nДимитър Йорданов Иванов\nCocmasumen: ....\nЗаверил съгласно одиторски доклад:\nЕковис одит България ООД\nГеорги Тренчев - Управител и одитор отговорен за одита\nДата на заверка: 31.03.2023 г.\nOTYET\nЗА ПРИХОДИТЕ И РАЗХОДИТЕ\n\"ТИБИЕЛ\" ЕООД\n3a 2022 z.\nСума /хил.лв/\nСума /хил.лв/\nНаименование на разходите\nтекуща\nпредходна\nНаименование на приходите\nтекуща\nпредходна\nгодина\nгодина\nгодина\nгодина\n2\n2\n3\nيا\nА, РАЗХОДИ\nБ. ПРИХОДИ\n1 Разходи за суровини, материали и външни услуги\nB T.4 .:\n29 60\n26 956\n1 Нетни приходи от продажбн в т.ч .:\n428 283\n182 658\nа) суровини и материали\n510\n742\nа) стоки\n398 481\n56 360\nб) външни услуги\n29 093\n26 21\nб) услуги\n29 802\n26 298\n2 Разходи за персонала, в т.ч .:\n1 308\n1 370\n2 Други приходи, в т.ч .:\n834\n278\nа) разходи за вознаграждения\n154\n1 230\nOowo npuxodu om onepamuenama deunocm\n429 117\n182 936\n) разходи за осигуровки, в т.ч .:\n154\n140\n3 Други лихви и финансови приходи, в т.ч .:\n97 627\n4 176\n- осигуровки сврзани с пенсии\nОбщо финансови приходи\n97 627\n4 176\n3 Разходи за амортизация и обезценка, в т.ч .:\n147\nОбщо приходи от обичайната дейност\n526 744\n187 112\nразходи за амортизация и обезценка на долготрайни\n3) материални и нематериални активи, в т.ч .:\n886\n147\nОбщо приходи\n526 744\n187 112\n- разходи за амортизация\n886\n147\nа) разходи от обезценка на текущи (краткотрайни) активи\n4 Други разходи, в т.ч .;\n361 773\n128 628\nа) балансова стойност на продадени активи\n361 393\n128 526\nOmo pasxodu sa onepamuenama dežnocm\n393 570\n157 101\nРазходи за лихви и други финансови разходи, в\n5 T.M .:\n126 650\n10 836\nотрицателни разлики от операции с финансови активи\n110 499\n4.987\nОбщо финансови разходи\n126 650\n10 836\nОбщо разходи за обичайната дейност\n520 220\n167 93\n6 Печалба от обичайната дейност\n6 524\n19 17\nCómo pasxodu\n520 220\n167 937\nСчетоводна печалба (общо приходи - общо\n7 разходи)\n6 524\n19 175\n8 Paxxodu sa dairbuu\n680\n1 927\n9 Изменение в отсрочените даньци\n4\n10 Meyanba\n5 .840\n17 244\nВсичко (общо разходи ) +8 +9 +10\n526 744\n187 112\nВсичко (Обще приходи )\n526 744\n187 112\nДата на съставяне: 31.03.2023 г.\nгр. София\nРъководител: .\nДимитър Иорданов Иванов\nCocmasumen: ...\n........\nЖана Милчова Гольбова\nЗаверил съгласно одиторски доклад:\nЕковис одит България ООД\nГеорги Тренчев - Управител и одитор отговорен за одита\nДата на заверка: 31.03.2023 г.\nОТЧЕТ\n1.\nЗА ПАРИЧНИТЕ ПОТОЦИ\n\"ТИБИЕЛ\" ЕООД\n34 2022 2\nТекущ период\nПредходен период\nНаименование на паричните потоци\nПоступления\nПлащания\nHereH noTOK\nПоступления\nПлащания\nHereH HOTOK\n1\n2\n3\n4\n6\nА. Парични потоци от основна дейност\n481 673\n468 080\n13 593\n336 824\n234 807\n102 017\n1 Парични потоци, свързани с търговски контрагенти\n2 Парични потоци, свързани с трудови възнаграждения\n3\n1 345\n1 342\n1 330\n(1 322)\nПарични потоци, свързани с лихви, комисионни,\n3 дивиденти и други подобни\n301\n(30)\n199\n(199\nПарични потоци от положителни и отрицателни\n4 валутни курсови разлики\n6\n180\n(174\n(98)\n86\n860\n(860\n5 Плащания при разпределения на печалби\n410\n(410)\n7 608\n28 619\n(21 011)\n1 698\n17 425\n(15 727)\n6 Други парични потоци от основна дейност\nBcuuko napuunu nomouu om ochoena deunocm (A)\n489 290\n498 935\n(9 645)\n338 530\n254 719\n83 811\nБ. Парични потоци от инвестиционна дейност\n3 574\n(3 574)\n1 Парични потоци, свързани с долготрайни активи\n860\n(860\n2 Други парични потоци от инвестиционна дейност\n92 238\n111 734\n(19 496\n17 505\n53 726\n(36 221)\n92 238\n(20 356)\n57 300\n(39 795)\nдейност (Б)\n112 594\n17 505\nB.\nПарични потоци от финансова дейност\nПарични потоци, свързани с получени или\n149 847\n96 027\n53 820\n156 681\n192 255\n(35 574)\nпредоставени заеми\nТарични потоци от лихви, комисионни, дивиденти и\n790\n1 242\n(452\n2 други подобни\n132\n2 858\n(2 726)\nПлащания на задължения по лизингови договори\n49\n(49\n13\n(13)\n4 Други парични потоци от финансова дейност\n193 510\nВсичко парични потоци от финансова дейност (В)\n149 979\n98 934\n51 045\n157 471\n(36 039)\nИзменение на паричните средства през периода\n(A+6+B)\n731 507\n710 463\n21 044\n513 506\n505 529\n7 977\nПарични средства в началото на периода\n16 347\n8 37\nЕ. Парични средства в края на периода\n37 391\n16 34\nДата на съставяне: 31.03.2023 г.\nгр. София\nPorosodumex:\nДимитър Йорданов Иванов\nKana Muavosa Torrone Je,\nСъставител:\nЗаверил съгласно одиторски доклад:\nЕковис одит България ООД\nГеорги Тренчев - Управител и одитор отговорен за одита\nДата на заверка: 31.03.2023 г.\nСЧЕТОВОДЕН БАЛАНС\n\"ТИБИЕЛ\" ЕООД\nKbM 31.12.2022 z.\nAKTHB\nMACHВ\nCyma (xM.B.)\nРАЗДЕЛИ, ГРУПИ, СТАТИИ\nПредходна\nРАЗДЕЛИ, ГРУПИ, СТАТИИ\nТекуща година\nПредходна\nТекуща година\nгодина\nгодина\nА. Нетекущи (долготрайни) активи\nA. Coocmeen kanumas\nІ. Записан капитал\n2 005\n505\nІ. Долготрайни материалин активи\n1 334\n1. Земи и сгради, в т. ч .:\n763\n4| II. Резерв от последващи оценки\n.746\n• земи\n115\n6\nIII. Натрупана печалба (загуба) от минали години, в т. ч.\n648\n- неразпределена печалба\n57 670\n41 53\n648\n- сгради\nОбще за група III. :\n57 670\n41 53\n2. Машини, производствено оборудване и апаратура\n1 556\n2 785\n1 208 IV. Текуща печалба (загуба)\n5 840\n17 244\n3. Съоръжения и други\n361\n359\n4. Предоставени аванси и долготрайни материални активи в\nOBILJO 3A PA3JEJI A. :\n66 261\n60 613\nOfmo 3a rpyna L. :\n4 154\n5 00\nБ. Задължения\n1. Задължения към финансови предприятия, в т. ч.\n137\n66\nПІ. Долгосрочни финансови активи\n1. Долгосрочни инвестиции\n39 03\n3 484\n- до 1 година\n17\n2. Други заеми\n130 659\n111 829\n- над 1 година\n120\nОбщо за група II. :\n169 693\n165 313\n2. Получение аванси, в т. ч .:\nІІІ. Отсрочени даньци\n22\n- до 1 година\nОБЩО ЗА РАЗДЕЛ А.\n173 869\n170 344\n3. Задължения към доставчици, в т. ч .:\n47 214\n24 502\nБ. Текущи (краткотрайни) активи\n- до 1 година\n47 214\n24 502\n4. Други задължения, в. т. ч .:\n348 782\n273 883\nІ. Материални запаси\n90 201\n1. Суровини и материали\n26\n26\nдо 1 година\n1 92\"\n77 640\n39 750\n- над 1 година\n273 926\n183 682\n2. Продукция и стоки, в т. ч.\n- CTOKH\n77 640\n39 750\nкъм персонала, в т.ч.\n208\n171\n77 666\n39 77\nOfmo za rpyna I. :\n- до 1 година\n208\n171\nосигурителни задължения, в т. ч .:\n62\n38\nHI. B3CMAHHA\n38\n1. Вземания от клиенти и доставчици, в т. ч.\n135 361\n68 398\n- до 1 година\n62\n1 659\n3 760\n2. Други вземания, в т. ч .:\n38 107\n64 199\n- даньчни задължения, в т. ч.\nнад 1 година\n3 066\n- до 1 година\n1 659\n3 760\n173 468\n132 597\nОБЩО ЗА РАЗДЕЛ Б., в т.ч. :\n396 133\n298 451\nDomo sa royna JI. :\n122 087\n114 720\nIII. Парични средства, в т. ч .:\n- до 1 година\n183 731\n10\n- над 1 година\n274 046\n- B OPOR\n11\n- в безсрочни сметки (депозити)\n37 380\n16 337\nОбщо за група III. :\n37 39\n16 347\nОБЩО ЗА РАЗДЕЛ Б .:\n288 525\n188 720\n462 394\n359 06\nCYMA HA NACHBA\n462 394\n359 064\nСУМА НА АКТИВА\nДата на съставяне: 31.03.2023 г.\nгр. София\nРъководител:\nДимитър Йорданов Иванов\nСъставител: .\nЖана Милчова Гольбова >>\n2\nЗаверил съгласно одиторски доклад:\nЕковис одит България ООД\nГеорги Тренчев - Управител и одитор отговорен за одита\nДата на заверка: 31.03.2023 г."]}