{"attachments":[],"text":"<https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/13992772/w700_12262483_222exit.jpg> \t\n\nУважаеми клиенти,\n\n\n\n\nВъв връзка със стартирането на новата Митническа система за контрол на вноса, Фаза 2, бихме искали да обърнем внимание на следното:\n\n\n\n\nПодаването на електронни данни в системите на Ди Ейч Ел Експрес България при създаване на пратка, е от изключителна важност за бързата и безпроблемна обработка на Вашата пратка.\n\n\n\n\nДанните, които въвеждате, следва да са:\n\n*\tПодробно описание на стоките – позиция по позиция. Описанието следва да е максимално точно, конкретно и ясно. Детайлното описание на всяка стока следва да индикира каква е стоката, за какво се използва, от какъв материал е направена, например – дамска тениска, 100% памук.\n\nМоля, не използвайте общи описания като „резервни части“, „дрехи“, „подаръци“, „оборудване“ и други;\n\n*\tТарифен код на стоките по Хармонизираната система. Кодовете по Хармонизираната система (HS) са дефинирани от Световната Митническа Организация(WCO) и номенклатурата им е достъпна публично на WCO website <https://dhl-news.com/9BO-8BWW4-39B616-56OOF9-1/c.aspx> . Друг надежден източник на информация относно тарифното класиране на стоките е ITMS - Консултационен модул Taric (ecustoms.bg) <https://dhl-news.com/9BO-8BWW4-39B616-57206V-1/c.aspx> .\n\nНа посочения линк Документи за митническо освобождаване (express.dhl) <https://dhl-news.com/9BO-8BWW4-39B616-571Z8K-1/c.aspx>  имате възможност да се запознаете подробно с изискванията, свързани с внедряването на Митническа система за контрол на вноса, Фаза 2.\n\n\n\n\nЗа да се избегнат забавяния, важно е да започнете да подавате електронно точни и пълни данни за всяка позиция от Търговската фактура чрез някое от електронните приложения на DHL, не по-късно от 28 Август, 2023 г.\n\n\n\n\nВ случай че имате въпроси, свързани с определянето на тарифните кодове на Вашите стоки, може да се свържете с нас на имейл bg.ics2@dhl.com <mailto:bg.ics2@dhl.com> . Ако предоставите подробна информация относно номенклатурата на Вашите стоки, колегите ще съдействат с предоставяне на тарифните кодове.\n\n\n\n\n\n\n\nС уважение,\n\n\n\n\nЕкипът на DHL Express България\n\n                                                   \n\n***\n\n <https://i.emlfiles4.com/cmpimg/4/8/0/2/1/files/imagecache/13992772/w700_12262483_222exit.jpg> \t\n\nDear customers,\n\nFollowing the launch of the new Customs Import Control System, Phase 2, we would like to draw attention to the following:\n\nThe submission of electronic data in the systems of DHL Express Bulgaria when creating a shipment is extremely important for the fast and trouble-free processing of your shipment.\n\nThe data you enter should be:\n\n• Detailed description of the goods - item by item. The description should be as accurate, specific and clear as possible. The detailed description of each product should indicate what the product is, what it is used for, what material it is made of, for example - women's T-shirt, 100% cotton.\n\n\n\n\nPlease do not use generic descriptions such as \"spare parts\", \"clothes\", \"gifts\", \"equipment\" and others;\n\n\n\n\n      • Tariff code of the goods under the Harmonized System. Harmonized System (HS) codes are defined by the World Customs Organization (WCO) and their nomenclature is publicly available on the WCO website <https://dhl-news.com/9BO-8BWW4-39B616-56OOF9-1/c.aspx> . Another reliable source of information regarding the tariff classification of goods is ITMS - Taric Consultation Module <https://dhl-news.com/9BO-8BWW4-39B616-57206W-1/c.aspx> .\n\n\n\n\nOn the following link Customs Clearance Documents (express.dhl) <https://dhl-news.com/9BO-8BWW4-39B616-571ZH4-1/c.aspx>  you could find all the detailed information with the requirements related to the implementation of the Customs Import Control System, Phase 2.\n\n\n\n\nTo avoid delays, it is important that you start electronically submitting accurate and complete details for each item on the Commercial Invoice via one of DHL's electronic applications not later than August 28, 2023.\n\n\n\n\nIn case you have questions related to the determination of the tariff codes of your goods, you can contact us by e-mail bg.ics2@dhl.com <mailto:bg.ics2@dhl.com> . If you provide detailed information about the nomenclature of your goods, colleagues will assist in providing the tariff codes.\n\n\n\n\n\n\n\nSincerely,\n\n\n\n\nDHL Express Bulgaria\n\n               \n\n***\n\nПоследвайте ни / Follow us\n\n <https://dhl-news.com/9BO-8BWW4-39B616-56OODT-1/c.aspx> \t <https://dhl-news.com/9BO-8BWW4-39B616-56OODU-1/c.aspx> \t <https://dhl-news.com/9BO-8BWW4-39B616-56OODV-1/c.aspx> \t <https://dhl-news.com/9BO-8BWW4-39B616-56OODW-1/c.aspx> \t\n\nОтписване <https://dhl-news.com/9BO-8BWW4-6BE3667A5764C25F39B616151FEA4F39650E43/uns.aspx>  | Защита на личните данни <https://dhl-news.com/9BO-8BWW4-39B616-56OODX-1/c.aspx>  | Свържете се с нас <https://dhl-news.com/9BO-8BWW4-39B616-56OODY-1/c.aspx> \n\nТова е непоискано търговско съобщение, съгласно Закона за електронната търговия. Ако не желаете да получавате повече електронни съобщения от нас, моля щракнете върху \"Отписване\".\n\nThe Mail & Logistics Group | 2023 © DHL International GmbH. Всички права запазени.\n\n <https://dhl-news.com/9BO-8BWW4-39B616/o.gif>","subject":"Система за контрол на вноса - регулаторни промени 2023","date":"2023-07-05T16:29:33.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}