{"attachments":["CESIA_TBL_BGK_20062024.doc"],"text":"Sent with Proton Mail <https://proton.me/mail/home>  secure email.","subject":"договор за прех. 20062024","date":"2024-11-18T13:39:20.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[" ДОГОВОР \nЗА ПРЕХВЪРЛЯНЕ НА ВЗЕМАНЕ\n\n\n\tДнес, 20.06.2024 г., между: \n\n„ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр. Перник, п.к. 2300, ул. „Кракра\" № 70, представлявано от управителя -  Димитър Йорданов Иванов, наричано по-долу за краткост ЦЕДЕНТ\nи  \n\n\"БЪЛГЕРИАН ГАЗ КЪМПАНИ\" ЕООД, ЕИК 205828150,  със седалище и адрес на управление: гр. София, п.к. 1408, район Триадица, ул. „Дедеагач\" № 40, ет.8,    представлявано от управителя - Мария Иванова Смилянова, наричано по-долу за краткост ЦЕСИОНЕР\nсе сключи настоящият договор на основание чл.99 и следващите от ЗЗД за следното:\n\n\nІ. ПРЕДМЕТ НА ДОГОВОРА\n1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА по номинал свое вземане от \"ЕКО ЕНЕРГИЯ ХОЛДИНГ\" ЕООД ЕИК 126644996 в размер на 2 362 324,95лв. /два милиона триста шестдесет и две хиляди триста двадесет и четири лева и деветдесет и пет стотинки/,  произтичащо от договор за заместване в дълг от 31.05.2024г.\n\n2. ЦЕДЕНТЪТ отговаря за съществуването на вземането и декларира, че е собственик на правата, описани по горе в чл.1 от настоящия договор.\n\n\nІІ. ЦЕНИ И ПЛАЩАНЕ\n3. ЦЕСИОНЕРЪТ се съгласява да придобие вземането на ЦЕДЕНТА от \"ЕКО ЕНЕРГИЯ ХОЛДИНГ\" ЕООД, ЕИК 126644996 по номинал за сумата от 2 362 324,95лв. /два милиона триста шестдесет и две хиляди триста двадесет и четири лева и деветдесет  и пет стотинки/, платима в срок до 3 /три/ години от подписването на настоящия договор изцяло или на части, или по друг уговорен между страните ред.\n\nІІІ.ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕДЕНТА\n4.1. ЦЕДЕНТЪТ прехвърля на ЦЕСИОНЕРА посоченото в т.1 парично вземане, ведно с всички съпътстващи го привилегии, обезпечения и други принадлежности при условията по т.6.1.\n4.2. ЦЕДЕНТЪТ се задължава да уведоми писмено длъжника  \"ЕКО ЕНЕРГИЯ ХОЛДИНГ\" ЕООД за извършеното прехвърляне на вземане, съгласно изискванията на чл.99, ал.3 от ЗЗД в срок от 3 (три) работни дни от сключване на договора.\n4.3. Цедентът предава на Цесионера, с подписването на договора, наличните при него документи, удостоверяващи вземането предмет на настоящия договор.\n/2/ Цедентът се задължава да предаде на Цесионера и други документи, удостоверяващи сведения, които могат да бъдат потребни на Цесионера за успешно предявяване и събиране на вземането, включително сключени договори, анекси и споразумения.\n/3/ Описаните в ал.1, 2 и 3 документи се предават на Цесионера при подписване на настоящия договор.\n4.4. ЦЕДЕНТЪТ се задължава след подписване на настоящия договор да не сключва с длъжника \"ЕКО ЕНЕРГИЯ ХОЛДИНГ\" ЕООД  никакви сделки, свързани с погасяване на цедираното вземане.\n4.5. Ако след датата на подписване на настоящия договор при ЦЕДЕНТА постъпят парични суми или други активи от всякакво естество от длъжника и/или от трети лица, с основание цялостно или частично погасяване на цедираното вземане, ЦЕДЕНТЪТ се задължава в три дневен срок да уведоми ЦЕСИОНЕРА и да преведе получените суми по сметка на същия.\n\nІV.ПРАВА И ЗАДЪЛЖЕНИЯ НА ЦЕСИОНЕРА\n5.1. ЦЕСИОНЕРЪТ декларира, че е запознат с начина на формиране на вземането на ЦЕДЕНТА към длъжника, общият му размер, както и правоотношенията по повод привилегиите и обезпеченията.\n5.2. ЦЕСИОНЕРЪТ е съгласен да придобие вземането, предмет на този договор и е длъжен да плати цената, при условията и сроковете, уговорени в него.\n5.3. ЦЕСИОНЕРЪТ е длъжен при промяна на седалището си или адреса си на управление да информира незабавно и писмено ЦЕДЕНТА. При неспазване на това задължение, всички покани и съобщения, изпратени на посочения в настоящия договор адрес се считат за надлежно изпратени и връчени.\n5.4. С прехвърляне на вземанията ЦЕСИОНЕРЪТ се суброгира /встъпва/ в правата на удовлетворения кредитор „ТИБИЕЛ\" ЕООД до размера на вземането, посочено в чл.1 от настоящия договор.\n5.5. До размера на вземането ЦЕСИОНЕРЪТ има пълното право да претендира плащане от длъжника.\n\nV.ПРЕХВЪРЛИТЕЛНО ДЕЙСТВИЕ И ВПИСВАНЕ НА ДОГОВОРА\n6.1. Страните се споразумяват, че вземането, предмет на договора, преминава към патримониума на ЦЕСИОНЕРА, заедно с учредените обезпечения, наложени тежести, привилегии, лихви, принадлежности и други при подписване на настоящия договор.\n\n\nVІ. ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТ ПРИ НЕИЗПЪЛНЕНИЕ\n7.1. При неизпълнение на задължението за уведомяване на длъжника по вписаното му в търговския регистър седалище и адрес на управление, ЦЕСИОНЕРЪТ има право сам да извърши уведомяването от името и за сметка на ЦЕДЕНТА.\n7.2. При възникване право за едностранно прекратяване на настоящия договор, ако изправната страна реши да го упражни, уведомява писмено неизправната страна по реда на т.8.3.\n7.3. ЦЕДЕНТЪТ отговаря за съществуването на вземането и декларира, че е собственик на правата, описани по горе в чл.1 от настоящия договор.\n\n\nVІІ.ДРУГИ УСЛОВИЯ\n8.1. Страните се съгласяват, че всяка разменена между тях информация при изпълнение на настоящото споразумение е от конфиденциален характер и ще бъде съхранена като такава, това се отнася за клаузите и на самия договор.\n8.2. Освен в случаите, предвидени в закона, информация, касаеща дейността на всяка една от страните може да бъде предоставена на трети лица само с изрично писмено съгласие на тази страна, като се предприемат необходимите мерки за осигуряване конфиденциалност за предоставената информация. Това задължение не се отнася за разкриване информация на компетентните регулаторни органи или на консултанти на страните, като в последния случай те се ангажират да съхраняват стриктно информацията като конфиденциална.\n8.3. Страните по настоящото споразумение отправят всички съобщения и уведомления помежду си в писмена форма - по факс, телекс или установена куриерска услуга на адреса на съответната страна, посочен в този договор или друг такъв адрес, който съответната страна е посочила писмено на другата страна и ще породи своето действие при получаване или при отказ да бъде получено, или при непотърсена пощенска пратка.\n8.4. Ако някоя от разпоредбите на този Договор бъде обявена за недействителна от компетентния съд, останалите разпоредби на Договора, както и възникналите въз основа на тези останали разпоредби права и задължения на Страните, запазват действието си. Недействителните разпоредби се считат неписани в Договора и следва да бъдат заместени от Страните по добросъвестен начин от действителни, приложими и взаимно приемливи разпоредби, чието действие постига максимално близък икономически резултат до този на недействителните или неподлежащите на принудително изпълнение рапоредби.\n8.5. По отношение на настоящия договор, както и за неуредените с договора въпроси, се прилага законодателството на Република България.\n8.6. Настоящият договор може да бъде изменян и допълван по взаимно писмено споразумение между страните.\t\t\n\nДоговорът се състави в два еднообразни екземпляра - по един за всяка от страните.\n\n\n\n\n\n\n\n\nЦЕДЕНТ:..............\t\t\t\t\tЦЕСИОНЕР :.................\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nПРИЕМО-ПРЕДАВАТЕЛЕН ПРОТОКОЛ\nкъм Договор за прехвърляне на вземане  от 20.06.2024г.\n\n\n\n\tДнес, 20.06.2024г.се сключи настоящият протокол между:\n„ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр. Перник, п.к. 2300, ул. „Кракра\", № 70, представлявано от управителя - Димитър Йорданов Иванов, наричано по-долу за краткост ЦЕДЕНТ\nи  \n\n\"БЪЛГЕРИАН ГАЗ КЪМПАНИ\" ЕООД, ЕИК 205828150,  със седалище и адрес на управление: гр. София, п.к. 1408, район Триадица, ул. „Дедеагач\" № 40, ет.8,    представлявано от управителя - Мария Иванова Смилянова, наричано по-долу за краткост ЦЕСИОНЕР\n\nСтраните се споразумяха за следното:\n\nЦедентът предава, а Цесионерът приема следните документи, а именно:\nДоговор за заместване в дълг от 31.05.2024г.\n\n\n\nНастоящият приемо-предавателен протокол се състави и подписа в два еднообразни екземпляра - по един за всяка от страните.\n\n\n\n\n\n\n\n\nЗа Цедента: .................................           \t\tЗа Цесионера:.....................................\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nДО \n\"ЕКО ЕНЕРГИЯ ХОЛДИНГ\" ЕООД,\nЕИК 126644996,  със седалище и адрес на управление: \nгр. Димитровград, п.к. 6400, ул. Промишлена зона, \nпредставлявано от Стоеслава Ганчева Ланджева\n\n\n\nУ В Е Д О М Л Е Н И Е\n\n\nОт „ТИБИЕЛ\" ЕООД, ЕИК 106588084, със седалище и адрес на управление: гр. Перник, п.к. 2300, ул. „Кракра\", № 70, представлявано от управителя - Димитър Йорданов Иванов\n\nС настоящото Ви уведомяваме, че с Договор за прехвърляне на вземане от 20.06.2024г. прехвърлихме към \"БЪЛГЕРИАН ГАЗ КЪМПАНИ\" ЕООД, ЕИК 205828150, със седалище и адрес на управление: гр. София, п.к. 1408, район Триадица, ул. „Дедеагач\" № 40, ет.8, представлявано от управителя - Мария Иванова Смилянова своето вземане от Вас в размер на 2 362 324,95 лв. /два милиона триста шестдесет и две хиляди триста двадесет и четири лева и деветдесет и пет стотинки/, произтичащо от договор за заместване в дълг от 31.05.2024г.\n\n\n\"БЪЛГЕРИАН ГАЗ КЪМПАНИ\" ЕООД встъпва в правата ни и всички ваши плащания следва да бъдат извършени към новия Ви кредитор \"БЪЛГЕРИАН ГАЗ КЪМПАНИ\" ЕООД. \n\n\n\n\n\n                                                                               Подпис:.......................\n        \n\n\n\n\n\n\nПолучено на 21.06.2024г.\n\n\n……………………………\n/За „Еко Енергия Холдинг\" ЕООД/                                        \n"]}