{"attachments":["ТИБИЕЛ_ДХ_20220117_0001.pdf"],"subject":"длъжностни характеристики","date":"2022-01-17T23:28:24.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"Милена Стойчова"}],"attachmentsData":["„ТИБИЕЛ“ ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nДлъжност: Технически сътрудник\nШифр по НКПД 41102005\n1. ОСНОВНИ ФУНКЦИИ И ЗАДЪЛЖЕНИЯ\nСъбира всички материали, информация и документация, съгласно дневния ред на заседанията\nи ги подготвя за внасяне и разглеждане.\nУведомява членовете на Съвета на директорите и на Консултативния съвет за предстоящите\nзаседания и ги подсигурява с необходимите за тях информационни материали.\nВоди протоколите от заседанията на Съвета на директорите и Консултативния съвет, като ги\nоформя съгласно възприетите форми.\nОсигурява надлежното подписване на протоколите от заседанията на Съвета на директорите.\nПрилага разглежданите материали като неразделна част от протоколите на Съвета на\nдиректорите.\nСвежда взетите на заседанията на съветите решения до преките им изпълнители, следи и\nконтролира изпълнението на поставените задачи и отчитането им в указания срок и по\nопределения начин.\nПоддържа и съхранява информационен архив от всички заседания на Съвета на директорите и\nКонсултативния съвет.\nВоди протокола от заседанията на седмичната оперативка, като режима по контрола и\nкоординацията на взетите решения се изпълнява по установения с вътрешна заповед ред.\nПознава и спазва вътрешноведомствените нормативни актове.\n2. ОТГОВОРНОСТИ\n2.1 Общи отговорности\nНоси административна и наказателна отговорност за нанесени щети на Дружеството в\nсъответствие с действуващата нормативна уредба.\nЗа лоялността към Дружеството, посредством ефективното изпълнение на задълженията си.\nЗа конфиденциалността при работа с поверителна информация и документи.\nЗа качественото и срочно изпълнение на възложените му задачи.\nЗа достоверностьта на информацията и документите изготвяни от него.\n2.2 Специфични отговорности.\nЗа надлежното и законосъобразно водене на документацията от заседанията на Съвета на\nдиректорите.\nЗа информационния архив от заседанията на Съвета на директорите.\n3. ИЗИСКВАНИЯ ЗА ДЛЪЖНОСТТА\n3.1 Образование: Висше\n3.2 Образователно-квалификационная степен: Бакалавр\n3.3 Специалност: Икономическа; техническа\n3.4 Квалификация\n3.4.1 Професионална квалификация: икономист; инженер.\nИма общи познания за производствата и дейностите на клоновете и предприятията в\nДружеството. Познава вътрешноведомствената нормативна база и документооборота, свързани\nс изпълняваната длъжност.\n3.4.2 Езикова квалификация: Препоръчва се владеене на английски или немски език.\n3.4.3 Допълнителни изисквания: Компютърна грамотност.\n4. ИНФОРМАЦИОННИ ВРЪЗКИ И ВЗАИМООТНОШЕНИЯ\n4.1 Йерархически връзки:\nПряко подчинен на Изпълнителния директор на Дружеството.\nКоординира и методически подпомага работата на секретарите на изпълнителните директори и\nтехническия сотрудник, обслужващ Съвета на директорите.\nЗамества техническия сотрудник на Съвета на директорите.\n4.2 Функционални връзки:\nВътрешни: С всички отдели в Управлението на Дружеството.\nВъншни: С институции, организации и лица, свързани с осуществяваната дейност.\nУТВЪРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм със съдържанието на длъжностната характеристика и ми е връчен\nэкземпляр:\nAUMENTAR Villasol CredaHol\nДата: 07.10. 2015\nПодписа ......\nТИБИЕЛ\" ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nНа длъжността Икономист даньчно облагане с код по НКПД 2631 6007\nІ. ОСНОВНИ ДЛЪЖНОСТНИ ЗАДЪЛЖЕНИЯ\n• прогнозира промени в икономическата среда за краткосрочно\nбюджетиране, долгосрочно планиране и инвестиционная оценка;\n• формулира препоръки, политики и планове за икономиката, корпоративни\nстратегии и инвестиции, както и провеждат предварителни проектни\nпроучвания;\n• следи потока от икономическа информация, за да се оцени ефективността,\nкакто и да се дадат съвети относно целесъобразността на паричната и\nфискалната политика;\n• прогнозира производство и потребление на определени продукти и\nуслуги, на базата на данни за минали периоди, като се вземат предвид\nобщите икономически условия и състоянието на съответния икономически\nотрасъл;\n• изготвя прогнози за приходи и разходи, лихвени проценти и валутни\nкурсове;\n· анализира фактори, които определят участието на работна сила, заетост,\nзаплащане, безработица и други трудови пазарни резултати\n• прилага математически формули, статистически техники и икономически\nтеории, за да реши определени икономически проблеми;\n• събира, анализира и тълкува икономически данни чрез използване на\nикономически теории и набор от статистически и други видове техники;\n• оценява резултати от политически решения, засягащи социалната\nикономика и финансите;\n· консултира относно икономически политики и възможни начини на\nдействие в контекста на минали, настоящи и проектирани икономически\nфактори и тенденции; • изготовя научни доклади и отчети;\n• оценява проблеми, свързани с икономическата дейност на отделни\nкомпании;\n• провежда проучвания на пазарните условия в местни, регионални и\nнационални области, за установяване на обема на продажбите и ценовата\nполитика, оценяване на пазарния потенциал, бъдещи тенденции и\nразработване на бизнес стратегии.\nУТВЕРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм съе съдържанието на длъжностната характеристика и ми е връчен экземпляр:\nКрасимир Кирилов Наколов\nДата: 05.03.2019г.\nПодпис :.\n„ТИБИЕЛ“ ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nІ. ОБЩА ИНФОРМАЦИЯ\nАдминистрация: „ ТИБИЕЛ“ ЕООД\nДлъжност: Ревизор\nКод по НКПД 2411 6011\nІІ. ОСНОВНИ ДЛЪЖНОСТНИ ЗАДЪЛЖЕНИЯ\n1. Извършвадокументални ревизии итематични проверки в звената на предприятието\n2. Проверяна и анализира съхраняването на собствеността, правилното икономично\nизразходване на паричните средства.\n3. Изготовя текущи отчети заизвршени ревизии\n4. Подготвя предложения за отстраняване на установените по време на ревизия\n5. Разработва аналитични доклади, свързани с провеждането на ревизиите.\nнарушения.\n6. Контролира правилното изразходване нафинансови средства иводенето на\nотчетнадокументация.\n7. Прави предписания на материално отговорните лица за отстраняване на допуснати\n8. Съставя актове за констатирани липси и злоупотреби на материали и финансови\nнарушения.\nсредства.\n9. Изпълнява други конкретно възложени задачи.\nIII. ОСНОВНИ ОТГОВОРНОСТИ\n1. Отговаря за качеството на извршените ревизии\n2. Носи отговорност за допуснати вреди от направените констатации и предписания.\n3. Отговаря за състоянието навътрешния ред на документацията и организацията\nнаработа.\nIV. ОРГАНИЗАЦИОННИ ВРЪЗКИИ ВЗАИМООТНОШЕНИЯ\n1. Длъжността е пряко подчинена на управителя на предприятието\nV. НЕОБХОДИМА КОМПЕТЕНТНОСТЗА ИЗПЪЛНЕНИЕ НА ДЛЪЖНОСТТА\n1. Трябва да знае:\n- нормативните актове и вътрешните инструкции\n- Реда иизискванията заизвршване на финансови ревизии\n- нормативните изизсквания за организация на първичната отчетност и съхранението на\nсчетоводните документи.\nVI. ИЗИСКВАНИЯ ЗА ЗАЕМАНЕ НА ДЛЪЖНОСТТА\n1.Образование: висше икономическо, с образовательно-квалификационная степен\n„магистр\"или„бакалавр”.\n2.Друга квалификация: работа с компютър и владеене на английски език.\n3. Професионален опит: над 3 години трудов стаж по специалността, а при липса на такъв\n-трудов\nдоговор\nсъс\nсрок\nна\nизпитване.\nУТВЪРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм съе съдържанието на длъжностната характеристика и ми е връчен экземпляр:\nвиктор.\nДата :..... 07.2014г.\nТИБИЕЛ“ ЕООД\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nДлъжност: Мениджър връзки с обществеността\nШифр по НКПД: 12216003:\n1. ОСНОВНИ ФУНКЦИИ И ЗАДЪЛЖЕНИЯ\nСъбира, обработва и обобщава заявките за стартиране на процедури. Следи и отчита плана на\nпровежданите процедури.\nИзготовя заповедите и организира работата на комисията за подготовка на документацията за\nпровежданите процедури.\nПодготвя решенията за стартиране на процедури.\nИзготовя поканите за участие в процедури и отговаря за обнародването им.\nИзготовя документациите за провежданите процедури и организира продажбите им.\nОрганизира писмената кореспонденция с кандидатите в процедурите.\nИзготовя заповедите и организира работата на комисията за провеждане на процедурата. Участва в\nработата на комисията като неин член. Отговаря за стриктното спазване на изискванията на нормативните\nдокументи при провеждането на процедурите.\nИзготовя протокола от работата на комисията за провеждане на процедурата и подготвя решенията за\nизбор на изпълнител.\nОрганизира обявяването на решенията за избор на изпълнител.\nИзготовя договорите.\nОсвобождава гаранциите на кандидатите и изпълнителите.\nОрганизира цялата отчетност на процедурите.\nАрхивира цялата собрана информация по провежданите процедури.\nСледи изпълнението на сключените договори, изготовя анексите към тях.\nПредлага коригиращи действия и мероприятия при отклоняване от утвърдените и договорирани доставки.\nСпазва вътрешноведомствените нормативни актове.\n2. ОТГОВОРНОСТИ\n2.1 Общи отговорности:\nНоси административна и наказателна отговорност за нанесени щети на Дружеството в соответствие с\nдействуващата нормативна уредба.\nЗа лоялността към Дружеството, посредством ефективното изпълнение на задълженията си.\nЗа конфиденциалността при работа с поверителна информация и документи.\nЗа качественото и срочно изпълнение на задачите, касаещи заеманата дльжност.\nЗа взетите решения и предложения за решения, касаещи заеманата дльжност.\n2.2 Специфични отговорности.\nЗа достоверностьта на създаваната информационна банка от данни за потребностите от материални\nресурси по клонове и предприятия в Дружеството.\nЗа правилното и законосъобразно провеждане на организираните от него процедури.\nЗа ефективното контролиране изпълнението на сключените договори.\n3. ИЗИСКВАНИЯ ЗА ДЛЪЖНОСТТА\n3.1 Образование: Висше\n3.2 Образователно-квалификационная степен: Магистар\n3.3 Специалност: Техническа (ел .-; механо -; жп-); маркетинг; икономика на торговията; стопанска\nлогистика.\n3.4 Квалификация\n3.4.1 Трудов стаж: 3 години по специалността\n3.4.2 Професионална квалификация: Магистр по икономика; магистр-инженер.\nПознава основно националните нормативни документи, регулиращи възлагането на обществени поръчки,\nтърговската дейност и договорните отношения между икономически субекти. Познава основно методите и\nтехнологията на маркетинговите проучвания, анализ, планиране и пазарни въздействия.\n3.4.3 Езикова квалификация: Препоръчва се владеене на английски и/или немски език.\n3.4.4 Дополнителни изисквания: Компютърна грамотност.\nС приоритет при Допълнителна специализация.\n4. ИНФОРМАЦИОННИ ВРЪЗКИ И ВЗАИМООТНОШЕНИЯ\n4.1 Йерархически връзки:\nПряко подчинен на Управител и Главен счетоводител.\n4.2 Функционални връзки:\nВътрешни: С всички лица в трудови, служебни и други правоотношения с Дружеството.\nВъншни: С руководители и представители на външни организации или фирми, имащи отношение към\nизпълняваната дейност.\nУТВЪРДИЛ:\nДимитър Иванов\nУправител\nFO\nЗапознат съм със съдържанието на длъжностната характеристика и ми е връчен\nэкземпляр:\nМарин Георгиев, Кузен\nДата :.\n01.08.2013г.\n„ТИБИЕЛ“ ЕООД\nІ. ОБЩА ИНФОРМАЦИЯ\nАдминистрация: „ТИБИЕЛ“ ЕООД\nДльжност: Счетоводител - оперативен\nКод по НКПД: 33133001\nІМЯСТО НА ДЛЪЖНОСТТА В ОРГАНИЗАЦИЯТА /ПОДЧИНЕНОСТІ\nПряк руководител: Главен счетоводител\nІ. ОСНОВНИ ДЛЪЖНОСТНИ ЗАДЪЛЖЕНИЯ\n1.Оформя документите, свързани с финансовата дейност.\n2.Обработва счетоводните документи по съответните сметки, за които пряко отговаря.\n3.Изчислява и осчетоводява вноските за държавния бюджет, за държавното обществено\nосигуряване, за здравно осигуряване и за фонд „Професионална квалификация и\nбезработица\".\n4.Съставя извлечения и справки от аналитичните сметки, изготовя оборотни ведомости и\nдруги балансови.извлечения.\n5. Участва в комисии при извршване на инвентаризации или проверки на\nматериалноотговорни лица.\n6. Упражнява вътрешнофинансов контрол в крыга на възложените му задачи за спазване\nна финансовата дисциплина в предприятието.\n7.Подготвя данни за статистическите отчети и формуляри и приключването на съответни\nотчетни периоди.\n8.Съставя копия от счетоводни справки и документи, необходими на работниците и\nслужителите или за предоставяне на съответните органи.\n9.Отговаря за съхраняването на счетоводната информация по предвидения в закона ред;\n10.Пази в тайна поверителните сведения, които са му станали известни във връзка с\nизпълняваната работа;\n11.Не предоставя информация, разпространяването на която би могло да нанесе вреди на\nработодателя, освен в случай на изрично разпореждане от работодателя;\n12.Комуникира с НАП, НОИ, НСИ и други институции.\n13.Изпълнява и други конкретно възложени задачи, свързани с длъжността.\nIV. ОСНОВНИ ОТГОВОРНОСТИ, ПРИСЪЩИ ЗА ДЛЪЖНОСТТА\nобработва и води.\n1.Отговаря за състоянието и достоверностьта на счетоводните документи и сметки, които\n2.Носи отговорност за настьпили вреди от несвоевременно или неточно извршени\nсчетоводни операции.\n3.Отговаря за организацията и систематизацията на счетоводните документи.\nV. ОРГАНИЗАЦИОННИ ВРЪЗКИ И ВЗАИМООТНОШЕНИЯ\n1. Дльжността е пряко подчинена на главния счетоводител.\n2.При изпълнение на длъжността се осуществяват организационни връзки и\nвзаимоотношения с материалноотговорните лица.\n3.Осьществява контакти с руководители и специалисти от други предприятия и\nорганизации по линия на организация и документация на счетоводната отчетност и\nфинансовите взаимоотношения.\nVI. НЕОБХОДИМА КОМПЕТЕНТНОСТ ЗА ИЗПЪЛНЕНИЕ НА ДЛЪЖНОСТТА\n1. Трябва да знае:\nа)нормативните актове в областта на счетоводството, финансовия, данъчния и\nосигурителния контрол;\nб)реда и изискванията за извршване на инвентаризации, счетоводни засичания и\nоперации;\nв)нормативните изисквания за организацията на първичната отчетност и вида на\nнеобходимите първични документи;\nг)компютърните и други автоматизирани системи за извършване на счетоводната\nдейност.\nVII. ИЗИСКВАНИЯ ЗА ЗАЕМАНЕ НА ДЛЪЖНОСТТА\n1.Образование: висше икономическо, с образовательно-квалификационная степен\n„магистр“ или „бакалавр”.\n2.Друга квалификация: работа с компютър и владеене на английски език.\n3. Работа с програмни продукти, свързани със счетоводната дейност.\n4.Професионален опит: над 3 години трудов стаж по специалността, а при липса на такъв\n- трудов договор със срок за изпитване.\nУТВЕРДИЛ:\nДимитър Иванов\nУправител\nЗапознат съм със съдържанието на дльжностната характеристика и ми е връчен\nэкземпляр:\nЛапка Георгилева Влашева\nДата:01. 08.2013г.\nПодпис :...\nДЛЪЖНОСТНА ХАРАКТЕРИСТИКА\nОБЩА ИНФОРМАЦИЯ\nАдминистрация: „ ТИБИЕЛ“ ЕООД\nДльжност: Специалист качество\nКод по НКПД 2421 6017\n1. Основни длъжностни задължения\n1. Руководи, организира, осьществява предварителен, текущ и последващ вътрешен контрол, контрол по\nспазване на управление на документи и записи, производствен контрол, управление на несъответстващ\nпродукт, преглед на запитвания, оферти и договори.\n2. Съхранява оригинали на документите от СПК - ригинальт на НПК, оперативните документи, които се\nдават като приложение към процедурите по производство, доклади и отчети по вътрешни одити,\nпроведени проучвания, анализи.\n3. Контролира за правилното съставяне и състояние на записите.\n4. Съставя документи по договаряне с клиенти; документи по избор на доставчици, договаряне и\nизвършване на закупуването; документи предавани на клиенти; документи по вътрешни одити; документ и\nпо обучение на песонала.\n5. Следи за поява на рекламации в производството, както и за предприетите спрямо тях коригиращи и\nпревентивни действия.\n6. Преглежда оферти от доставчици и подготвя документи за закупуване на технически средства и\nсредства за измерване, чието решение за закупуване се взема от управителя на фирмата.\n7. Координира и документира дейностите, свързани с прегледа от ръководството.\n8. Осигурява запознаване на заинтересованите лица с всеки детайл от производствения поцес,\nособенностите и рисковете които се крият.\n9. Подготвя програма за прегледи от ръководството, за което може да привлече и външни специалисти.\nІІ. Основни отговорности, присущи на дейността.\n1. Отговаря за състоянието на производствената дисциплина и недопускане на условия за разхищения и\nзлоупотреби.\n2. Отговаря за достоверностьта на документите по СПК.\n3. Отговаря за спазване на сроковете за изпълнение на взети поръчки от клиенти.\nIII. Организационни връзки и взаимоотношения.\n1. Дльжността е пряко подчинена на Управителя на предприятето.\n2. При изпълнение на длъжността се осуществяват организацион ни връзки и взаимоотношения с всички\nотговорни лица в производството, с всички отдели по производство и контрол и техните служители.\n3. Осьществява контакти с представители на контролни органи и институции, доставчици, клиенти.\nIV. Необходима компетентност за изпълнение на длъжността.\n1. Трябва да е запознат с:\nоперативните документи;\nредьт и условията при осуществяване на вътрешен контрол;\nкомпютърни системи за производствена дейност;\nосновни положения за трудова дисциплина;\nпсихология на персонала.\nV. Изисквания за заемане на длъжността.\n1.Образование: средно-специально.\n2.Друга квалификация: работа с компютър.\n3.Професионален опит: над 5 години трудов стаж.\nУТВЪРДИЛ:\nДимитър Иванов.\nУправител\nЗапознат съм съе съдържанието на длъжностната характеристика и ми е връчен\nекземпляр:\nСтоян Василев Стефанов\nДата: 01.08.2013 г."]}