{"attachments":["Scan-181206-0001.pdf"],"text":"--\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","date":"2018-12-06T09:14:02.000Z","to":[{"address":"","name":"rr_oficce rr_oficce"}],"attachmentsData":["НАИМЕНОВАНИЕ/ИМЕ НА РАБОТОДАТЕЛЯ\n\"ТИБИЕЛ\" ЕООД\nЕИКЛЕГНІЛН/ЛНЧ/Служебен № от\nрегистра на НАП\nТериториална дирекция на НАП по регистрация\n1\n0\n6\n5\n8\n8\n0\n8\n4\nгр. София - ТДД \"Средни данькоплатци и осигурители\"\nАдрес за кореспонденция >>\n(ар/с, община/район, ж.к. ул., №, бл., вх , ап.)\nгр.Перник, пл.\"Св.Иван Рилски\" №1\nИзходящ номер >>066/04.12.2018г.\nДата на издаване >>\n0\n4\n1\n2 2 0 1\n8\n>> Отбележете,\nако\nслужебната\nGenexka\nce ManaBS nPH\nСЛУЖЕБНА БЕЛЕЖКА\nпрекратяване на трудовото правоотношение\n>> Отбележете, ако служебната бележка се издава за доход от\nза доходи от трудови правоотношения\nправоотношение по $ 1, т. 26, буква „и“ от ДР на ЗДАФЛ\n(по чл. 45, ал. 2, т. 1, 2 и 3 от ЗДДФЛ)\n>> Отбележете, ако не сте работодатель по основно трудово\nправоотношение на лицето към 31 декември на данъчната година\n(ombenasea ce echo om ocHoeanuama sa usdasane na cnywebHama benexxa)\nНастоящата служебна бележка се издава на:\nСобствено име, презиме\nи фамилно име\nАнтоанета Георгиева Горянова\nЕГНУЛНІЛИЧ/сл. № от\nрегистра на НАП >>\n7\n3 042 1\n3 8 1\n5\nв уверение на това, че през 2018 година е придобил/а доход от трудови правоотношения, както следва:\nДоходи с код 101\nДоходи с код 102\nДоходи с код 103\n1\nОблагаем доход по чл. 24 от ЗДДФЛ\n2196.94\nBuở Hà doxoda\nслужебните правоотношения между началника на Националната служба за охрана, от една страна, и офицерите и сержантите - от друга; правоотношения с членовете на\nВисшия съдебен съеет, алаения инспектор и инспекторите в Инспектората кам Висшия съдебен съвет, сьдиите, прокурорите, следователите, административните\nруководители и техните заместници в органите на съебната власт, държавните сьдебни изполнители, съдиите по вливанияте и съдебните служители по Закон\nсъдебната власт, включително с кандидатите за младши съдии и младши прокурори въ врыка с получаването на вознаграждение за периода на обучението им, както и\n101\nČAJKHOCMU; ApaBOOMWOWIGHUS, CEbpJÓHU C NaeMANS HA paČOmNa cuna om wywdecmpawHO nowe, wosamo mpycom ce nonaza wa mepumopumma Ha cmpanama, rakmo u\nправоотношенията по навмане на работна сила на местно физическо лице от чуждестранно лице, ковато трубыт се полаза изъя територията на страната;\nправоотношения между работодатель по смисла на ЗАДФЛ и българско или чуждестранно физическо лице, ковато мези правоотношения се установявам по договор за\nпредоставяне на персонал между работодателя и трето лице; правоотношения по договори за управление и контрол, включително с членовете на управителни и контролни\nоргани на предприятия, извън случаите по чл. 37, ал. 1, м. 9 от ЗДДФЛ: правоотношения сь специализанти, които получават вознаграждение по договор за обучение за\nпридобивање на специалност от номенклатурата на специальностите, определени по реда на чл. 181, ал. 1 от Закона за здраввто\n102\nДоходы от правоотношения, независимо от основаниелю за възникването им, със стъбружници и член-кооператори, както и с акционери, притежвещи ловаче от 5 на сто от\n103\nкапитала на акционерного дружество, за ползване на личен труд в дружествата и кооперациите, в които те са съдружници, член-кооператори или акционери\n2\nУдържани задължителни осигурителни вноски по реда на КСО и 330\n190.03\n3\nУдържани вноски за задължително осигуряване в чужбина\nАвансово внесени чрез дружеството осигурителни вноски, които самоосигуряващото се лице е\n4\nзадължено да прави за своя сметка по реда на КСО и 330 (поплылва се само за доходи с код 102, ако вмоскиите са\nприспаднати при формирането на месечната даньчка основа, на основание чл. 42, ал. 2 ст ЗАДФЛ)\n5\nДаньчно облекчение за лица с намалена работоспособност по чл. 18, ал. 2 от ЗДДФЛ\nДанъчно облекчение за лични вноски за доброволно осигуряване по чл. 19, ал. 2 от ЗДДФЛ\n7\nДаньчно облекчение за лични вноски за доброволно здравно осигуряване и за застраховки „Живот\" по чл.\n19, ал. 2 от ЗДДФЛ\n8\nСуми за дарения, удържани при изплащане на дохода:\n8.1\nдарения в полза на лица, изброени в чл. 22, ал. 1, т. 1 от ЗДДФЛ\n8.2\nдарения за културата\n8.3\nдарения в полза на Центар „Фонд за лечение на деца\" и/или Центр „Фонд за асистирана репродукция\"\nАвансово удържан/внесен данък по чл. 42 от ЗДДФЛ\n200.69\n3abenexku: 1. Chyweówama benexxa ce npedocmasa Ha padomwuxa/cnyxumens, kosamo\n1.1 трудового правоотношение в прекращено през течение на годината - в срок до 1 месец от батата на последното плащане, но не по-късно от 31 декември на банъчната година.\n1.2 доходыт е от правоотношение по $ 1, т. 26, буква \"и\" от ДР на ЗАДФЛ - в срок до 10 януари на следвашата година;\n1.3 nuvemo, koemo a u3dana, He e pabomodamen no ochosHomo mpydodo npaccomHoweHue KbM 31 de\nтым 31 декомери на даньчната година - в срок до 10 януари на следвашата година\n2. Pedoce 6, 7, u 8 ce nonbneam camo, ako cywume ca yobpanu om pacomodamena npu uannatjane Ha doxoda om mpydoso npasoomwowenue.\nСлужебната бележка се издава в два экземпляра - одиният се предоставя на работника/служителя или на уполномощено от него лица, а вторят се съхранява от работодателя.\n. Данните за уполномощено лице се польлвам само ако служебната бележка не е предоставена на лицето, придобило дохода.\nДата на предоставяне >\nРуководитель\nДимитър Иванов\nПодпис на лицето, на което е предоставена служебната бележка >>\nУполномощено лице >>\nКана Милгова Гольбова\nЕГНІЛІНІЛІНЧІСЛ.\n(Собствено име, презиме и фамилно ме)\n№ от регистра\nна НАП >>"]}