{"attachments":["П-29002915136056-040-002.pdf","ТИБИЕЛ-_писмо_НАП-гдо-2.doc"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"писма","date":"2015-09-01T08:32:02.000Z","to":[{"address":"","name":"Въгледобив БОБОВ ДОЛ"},{"address":"","name":"Ели - фундаментал"}],"attachmentsData":["НАЦИОНАЛНА АГЕНЦИЯ ЗА ПРИХОДИТЕ\nТЕРИТОРИАЛНА ДИРЕКЦИЯ ГОЛЕМИ ДАНЬКОПЛАТЦИ И\nОСИГУРИТЕЛИ\n1000 гр. София, ул. \"Аксаков\" № 29, ЕИК по БУЛСТАТ 131063180249\nДО:\nДИМИТЪР\nЙОРДАНОВ\nИВАНОВ,\nпредставляващ на\nТИБИЕЛ ЕООД, 106588084,\nгр. ПЕРНИК, ПЛОЩАД СВЕТИ ИВАН РИЛСКИ\n№1\nИСКАНЕ\nза представяне на документи и писмени обяснения\nот задължено лице\n№ П-29002915136056-040-002 / 26.08.2015 г.\nВъв връзка с извършването на проверка, с № П-29002915136056-ОРП-002/25.08.2015, следва\n1. На основание чл. 37, ал. 2 и ал. 3 от ДОПК - следните документи /заверени копия/:\nда представите:\n1\n2\n3\n4.\nІІ. На основание чл.37, ал.2 и ал.3 от ДОПК - следните данни в електронен вид:\n2\n3\n4.\nДанните следва да бъдат предоставени във файлов формат . При таблична организация на\nданните следва да дадете точно описание на съдържанието на всяко от полетата /колоните/ в\nтаблицата. Файловете следва да бъдат подписани с електронен подпис от представляващия ЗЛ\nи записани на:\nIII. На основание чл. 53 от ДОПК - следните справки:\n1.\n2\n3.\n4.\nIV. На основание чл. 55, ал. 1 от ДОПК - превод, извршен от заклет преводач, на следните\nдокументи, съставени на чужд език:\n1.\nОбр.№Ка-40/ версия Г\nстраница 1\n2\n3\n4.\nV. На основание чл.\n..... - декларация относно .\nVI. На основание чл. 56, ал. 1 от ДОПК - писмени объяснения относно:\nВъв връзка с получени доставки от Фундаментал ЕООД с ЕИК 130894386 за период 01.01.2014\nг. - 31.03.2015 г., моля дополнително да представите писмени объяснения, относно:\n1. По какъв критерий е избран Вашият доставчик Фундаментал ЕООД ?\n2. Как е осьществен контакта с дружеството?\n3. С кое конкретно лице- управител, изпълнителен директор или друг член на орган на\n4. Проучвана ли е стопанската надеждност на Вашия доставчик преди изворшването на\nуправление?\nдоставките? Информация, относно местонахождение, постоянство на трговския адрес,\nистория, публични отчети, други общодостьпни данни.\n5. Имали ли сте затруднения при осуществяването на контакт с Вашия доставчик?\n6. Вашият доставчик може ли лесно да бъде открит на посочените от него адреси на офиси,\nскладови помещения и други ?\n7. Преди изворшването на доставките проучвали ли сте, дали Вашия доставчик има\nзадължения в големи размери към държавата или частноправни субекти, които надхвърлят\nразмера на активите им?\n8. Как сте договаряли условията, относно цени, вид на плащане, гаранции при неизпълнение,\nмясто на изпълнение, транспорт, срок на годност на стоките?\n9. Можете ли винаги да възразите пред своя доставчик в случаите на доставка на дефектни\nили повредени стоки или при всяко друго неизпълнение на договореностите по между ви?\n10. Какъв е предпочитаният от Вашия доставчик начин на плащане - по касов път или банкови\nразплащания?\n11. Изисква ли Вашият доставчик сключване на писмени договори?\n12. Случвало ли се е да имате устна договореност с Вашият доставчик, когато осьществявате\n13. Обезпечени ли са доставките срещу евентуално неизпълнение на договореностите между\nсделките?\nвас?\nНа основание чл. 37, ал. 2 от ДОПК следва да посочите всички трети лица, органи и учреждения,\nу които се намират данни, сведения, документи, книжа, носители на информация и други\nдоказательства, отнасящи се до Вашите права и задължения или до фактите и обстоятельствата,\nподлежащи на установяване в настоящото производство.\nЦитираните в настоящото искане документи, справки, декларации, обяснения и пр. следва да\nбъдат представени в 7-дневен срок от връчване на настоящего искане.\nУведомяваме Ви, че на основание чл. 56, ал. 2 от ДОПК в случай, че изисканите писмени\nобяснения не бъдат представени в определения срок, ще бъдат приети за доказани, съответно\nнедоказани следните факти и обстоятельства:\nУведомяваме Ви, че ако не предоставите изисканите писмени обяснения в определения срок\nможе да бъдете призовани пред съда при условията на чл. 176 от Гражданския процесуален\nкодекс.\nОРГАНИ ПО\nПРИХОДИТЕ:\nКамелия Николаева Георгиева\nСтарши инспектор по приходите при ТД на НАП\nГолеми данькоплатци и осигурители\nОбр.№Ка-40/ версия Г\nстраница 2\nПредоставените от Вас данни са защитени, съгласно Закона за защита на личните данни и нормативните актове,\nрегламентиращи защитата на информация и се обработват само въе връзка с осуществяването на установените\nсъс закон функции на Националната агенция за приходите. Повече подробности за ангажиментите на\nНационалната агенция за приходите, в качеството й на администратор на лични данни, можете да намерите на\nинтернет адрес:www.nap.bg u на информационните табла в териториалните дирекции.\nАдрес на Централното управление на Националната агенция за приходите: гр. София, бул. \"Дондуков\" № 52.\nДнес\nРАЗПИСКА\nпле, предшие фашский\n... c ErH\nна дпъжност\nв качеството си на\nна ТИБИЕЛ ЕООД с ЕИК по ЗТР /БУЛСТАТ 106588084\nполучих экземпляр от Искане за представяне на документи и писмени объяснения от ЭЛ № П-29002915136056-040-002/\n26.08.2015, издаден от Камелия Николаева Георгиева, на дльжност Старши инспектор по приходите при Териториална\nдирекция Големи данькоплатци и осигурители.\nПри получаване на документа от полнолетен член на семейството, същият се задължава да го предаде на лицето или\nнеговия пълномощник.\nВРЪЧИЛ :....\nКадаште цель,\"анжилыст лодносу\"\nПОЛУЧИЛ:\nБЕЛЕЖКА НА ВРЪЧИТЕЛЯ: (при отказ)\nСВИДЕТЕЛИ:\nДнес,\nлицето\n1.\n(трите имена)\nадрес\nв качеството му на\nподпис\nна\n( именацменование на засолженого лише)\n2.\nотказа да получи экземпляр от настоящий акт.\nВРЪЧИТЕЛ:\n(трите имена )\n(трите имена и бльжності\nадрес\nПОДПИС: ...\n.. ПОДПИС:\nОбр.№Ка-40/ версия Г\nстраница 3","„ТИБИЕЛ\"ЕООД\nгр. Перник , площад „Свети Иван Рилски „ № 1\n\n\n\n        ДО   ТД НАП -   ГДО\n\n     ГР.СОФИЯ   \n  \n\nВъв връзка с : Ваше Искане за представяне на документи и писмени обяснения с Изх. № П-29002915136056-040-002/26.08.2015 година \n\nВи представям следните писмени обяснения:\n\nПо раздел Шести на Искането - На основание чл. 56, ал. 1 от ДОПК - Ви представям следните  писмени обяснения, във връзка с получени доставки от „Фундаментал\" ЕООД с ЕИК 130894386 за период 01.01.2014 г. - 31.03.2015 г., както следва:\nПо точка 1. Основният критерии за избор на „Фундаментал\" ЕООД като доставчик -   е стоката, която  предлага - доставка на кафяви въглища.  Мините в региона не са голям брой, техните концесии и лицензии се намират на страниците на Министерството на енергетиката и Националния концесионен регистър, в това число и на „Фундаментал\" ЕООД, от където сме получили начална информация. \n\nПо точка 2. и т. 3. Контактите с дружеството са осъществени преди проверявания период на ниво управители на дружествата, като за „ТИБИЕЛ\" ЕООД това е управителя на дружеството - Димитър Иванов.\nПо точка 4. Информация за стопанската надеждност сме получили от Концесия №102 от 18.02.2004 - РЕШЕНИЕ № 102 на МС от 18.02.2004 г. за предоставяне на концесия за добив на твърди горива - кафяви въглища -. на „Фундаментал\" ЕООД със срок до 2040 година.\n\n\tПо точка 5. и 6. Не сме имали затруднения при осъществяване на контактите с Фундаментал\" ЕООД - както делови, така и търговски.\n\n\tПо точка 7. Като се има впредвид, че „ТИБИЕЛ\" ЕООД е купувач на стоката, която предлага „Фундаментал\" ЕООД, както и че плащането става след  фактическото получаване на стоката, не е била необходима по  задълбочена  финансова информация. В търговския регистър има качени годишните финансови отчети на дружеството.\n\n\tПо точка 8. За целта има сключен Договор, който сме приложили към                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  документите представени от нас по Ваше Искане с Изх. № П-29002915136056-0РП-001/31.07.2015 година.  В договорът са посочени условията, цените, плащанията, транспортиране и санкции.\n\t\t\n            По точка 9. Да. Тези права са разписани в раздел Пети от посочения по-горе  Договор - \nПрава на Купувача.\n\n\tПо точка 10. За периода на проверката предпочитаният начин на плащания са  банкови разплащания.\n\n\tПо точка 11. Има подписан Договор и Анекси, съгласно т.8 от настоящото писмо.\n\n\tПо точка 12. При незначителни въпроси, извън разписаните договорености в договора по т.8 от настоящото писмо, може да са постигнати устни договорености за взаимно изгодни действия.\n\n\tПо точка 13. Не са изисквани допълнителни обезпечения, тъй като  разписаните в Договора отговорности на двете страни при неизпълнение на договореностите считаме за достатъчни.\n\n\t\t\t\t\tУправител........................................\n\t\t\t\t \t\t\t\t  / Димитър Иванов /\n"]}