{"attachments":["Scan-201230-0001.pdf"],"text":"--\n\n\n----- Цитат от Klavdia Petrova (Klavdia.Petrova@bulgartransgaz.bg), на 30.12.2020 в 09:22 -----\n\n\tКлавдия Петрова\n\tСчетоводител\n\tСектор\"Счетоводство на ЦУ\"\n\tУправление \"Финансово-икономическо\"\n\t\n\tтел: +359 2 939 63 61\n\tфакс: +359 2 925 00 63\n\tweb: www.bulgartransgaz.bg\n\temail: Klavdia.Petrova@bulgartransgaz.bg\n\t\n\tбул. Панчо Владигеров 66\n\tЛюлин 2, пощ.кутия 2\n\t1336 София,\n\tБългария\n\t        \n\t\n\t\n________________________________\n\n\n\tThis email may contain confidential and/or legally privileged information. It is intended exclusively for the addressee(s). \n\tAs our company operates in accordance with the requirements of GDPR we perceive any disclosure, copying, distribution or any other action with this information as strictly prohibited. In case this message has been sent to you by mistake, please inform us so we can ensure this does not occur anymore and then delete the message and the attachments there to from your system. \n\tIn case of any inquiries related to GDPR compliance or data protection, please contact our Data Protection Officer at the following email address: dlzd@bulgartransgaz.bg. \n\tThank you for your cooperation!? \n\n________________________________\n\n\tТози имейл може да съдържа поверителна и/или юридически привилегирована информация. Тя е предназначена изключително за адресата/ите.\n\tТъй като нашето Дружество осъществява дейността си в съответствие с изискванията на GDPR възприемаме всяко разкриване, копиране, разпространение и всяко друго действие с тази информация, като строго забранено. В случай, че това съобщение е изпратено до Вас по грешка, моля уведомете ни, за да гарантираме, че това няма да се случва повече и след това изтрийте съобщението и прикачената информация от вашата система.\n\tЗа всякакви запитвания, свързани със спазването на изискванията на GDPR или защитата на данните, винаги можете да се свържете с нашето длъжностно лице по защита на данните на следния имейл адрес: dlzd@bulgartransgaz.bg.\n\tБлагодаря Ви за съдействието!\"\n\n\t\n\n\n\n-------------------------------------\nПомниш ли колко време ти отне последното чистене у дома? \nСложи край на досадните минути, прекарани в почистване или в грижа за двора и градината.\nДовери се на roboshop.bg за избора на почистващ или индуструален робот. \nУлесни живота си и вземи робот на супер цена. \n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4306__zoneid=35__OXLCA=1__cb=26d472c5c2__oadest=https%3A%2F%2Froboshop.bg%2F>","subject":"RE: протокол за прихващане","date":"2020-12-30T11:22:39.000Z","to":[{"address":"","name":"Klavdia Petrova"}],"attachmentsData":["ПРОТОКОЛ\nза прихващане на насрешни вземания\nДнес 25.12.2020 г. в гр. София между:\n„ТИБИЕЛ“ ЕООД, вписано в Търговския регистр с ЕИК 106588084, със седалище\nи адрес на управление гр. Перник, пл. Св. Иван Рилски №1, представлявано от Димитър\nЙорданов Иванов - Управител от една страна\nи\n„БУЛГАРТРАНСГАЗ\" ЕАД, вписано в Трговския регистр ЕИК 175203478, със\nседалище и адрес на управление гр. София, район Люлин, ж.к. Люлин 2, бул. Панчо\nВладигеров № 66, представлявано от Владимир Малинов - Изпълнителен директор от\nдруга страна,\nсе подписа настоящият Протокол за прихващане, както следва:\n1. Задължение на „ТИБИЕЛ” ЕООД по фактура:\n№ 0800001403/04.12.2020 г. в размер на 6 016,98 лева.\n2. Вземане на „ТИБИЕЛ\" ЕООД по фактура:\n№ 3000000351/30.11.2020 г. в размер на 43 476,95 лева в размер на 43 476,95\nлева.\nСлед прихващането „БУЛГАРТРАНСГАЗ\" ЕАД остава да дължи на „ТИБИЕЛ“ ЕООД по\nфактура№ 3000000351/30.11.2020 г. 37 459,97 лв./тридесет и седем хиляди\nчетиристотин петдесет и девет лева и /.\nЗА „ТИБИЕЛ“ ЕООД\nЗА „БУЛГАРТРАНСГАЗ\" ЕАД\nДимитър Иванов\nСветлана Коева\nУправитель\nРъководител отдел\n„Счетоводство и финанси\"\nПолномощник на Изпълнителния\nдиректор на „Булгартрансгаз\" ЕАД,\nсогласно пълномощно №БТГ-92-01-\n159/04.09.2019"]}