{"attachments":["11_Решение_448_от_22_01_2020_дело_12296_от_2019.pdf","8_Решение_01_09_2019.pdf"],"text":"Здравейте,\nМоля на вниманието на г-н Бойчев, за съжаление са потвърдили санкцията 8804,67лв.+100лв. разноски.","subject":"Тибиел - решение дело НАП обезпечение","date":"2020-01-24T09:37:26.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["РЕШЕНИЕ\n№ 448\nгр. София, 22.01.2020 г.\nВ ИМЕТО НА НАРОДА\nАДМИНИСТРАТИВЕН СЪД - СОФИЯ-ГРАД,\nСЪСТАВ, в публично заседание на 13.12.2019 г. в следния состав:\nXVII КАСАЦИОНЕН\nПРЕДСЕДАТЕЛЬ Полина Якимова\nЧЛЕНОВЕ: Весела Николова\nТеодора Георгиева\nпри участието на секретаря Илияна Янева и при участието на прокурора\nСтоян Димитров, като разгледа дело номер 12296 по описа за 2019 година\nдокладвано от съдия Весела Николова, и за да се произнесе взе предвид\nследното:\nПроизводството\ne\nпо\nреда\nна\nчл.\n208\nи\nсл.\nот\nАдминистративнопроцесуалния кодекс /АПК/, във връзка с чл. 63 от Закона за\nадминистративните нарушения и наказания /ЗАНН/.\nС решение № 206665/01.09.2019 г., постановено по НАХД № 4157/2019 г. СРС е\nпотврдил НП №403157- F409456 от 31.01.2019г. издадено от директора на ТД на\nНАП-С., с което на [фирма] е наложена имуществена санкция в размер на\n8804,67лв. за извршено нарушение по чл. 176в, ал.4 от ЗДДС. В жалбата се твърди\nнарушение на материалния и процесуалния закон, както и приложение на чл.28 от\nЗАНН. Изложени са подробни съображения.\nИскането е да се отмени решението на СРС и да се отмени изцяло издаденото\nнаказателно постановление.\nВ проведеното съдебно заседание касаторьт, редовно уведомен, не се явява и не\nизпраща представител.\nОтветникът - ТД на НАП - С., редовно призован, не се явява, представлява се от юрк.\nР., която оспорва касационната жалба. Моли първоинстанционного решение да бъде\nпотврдено. Претендира юрисконсультско възнаграждение.\nПредставителят на Софийска градска прокуратура счита жалбата за неоснователна, а\nрешението на СРС намира за правилно и законосъобразно.\nАдминистративен съд София - град, XVII касационен състав като прецени събраните\nпо делото доказательства, доводите и възраженията на страните и в рамките на\nкасационната проверка, извршена съгласно чл. 218 АПК, приема за установено от\nфактически и правна страна следното:\nКасационната жалба е подадена в срока по чл. 211, ал. 1 АПК, във вр. с чл. 63, ал. 1\nЗАНН и от надлежна страна, поради което е допустима за разглеждане.\nРазгледана по същество, жалбата е неоснователна.\nСофийски районен съд е установил от фактическая страна, че дружеството [фирма] е\nрегистрирано по ЗДДС лице и вписано в публичния регистр по чл. 176в, ал. 10, вр.\nал. 1 от ЗДДС. Размерът на обезпечението му бил 325 000 лева, от които 300 000 лева\nбили банкова гаранция със срок на действие до 07.09.2018 г. и пари в размер на 25 000\nлева, поступили по сметка на НАП на 18.12.2017 г. За данъчния период м. април 2018\nг. касаторът отчел приходи от продажби на течни горива в размер на 1 610 993,70\nлева. Дружеството подало чрез електронен документ за доставка информация към\nНАП за доставените количества горива и техните данъчни основи. С фактура № [ЕГН]\nот 03.05.2018 г. [фирма] придобило от [фирма] дизелово гориво Б6 в следните\nколичества: 18003 л. и 18018 л., на обща стойност 57 705, 65 лева и ДДС в размер на\n11 541,13 лева. Процесните 18003л. и 18018 л. гориво за дизелови двигатели Б6,\n[фирма] ги е получило от [фирма] като газьол, немаркиран с трговска марка. С\nфактура № [ЕГН] от 03.05.2018 г. касаторът продал на [фирма] процесните 18003 л.\nдизелово гориво, а процесните 18018 л. гориво ги е продало на [фирма] с фактура №\n[ЕГН] от 03.05.2018 г. Приходът от продажбите на процесните количества течно\nгориво бил отразен в счетоводните регистри на дружеството-касатор през м. май 2018\nг. Дружествата [фирма] и [фирма] са отчели покупките си чрез ЕСФП с нивомерна\nсистема, която е свързана онлайн с НАП. Декларирали са, че са получили горивото на\n30.04.2018 г. Касаторьт подал електронни документи за доставка за продажба на\nпосочените по-горе количества горива на 30.04.2018 г., с данъчна основа на всяка от\nдоставките в размер на 1 лев, след което на 02.05.2018 г. е подал нови документи с\nкорекция на документите от 30.04.2018 г., с който е била коригирана данъчната\nоснова на доставката от 1 лев на 29 052,03 лева, относно доставката на [фирма] и\nсъответно от 1 лев на 29 097,63 лева, относно доставката на [фирма]. През м. август\n2018 г. била извршена проверка на дружеството-касатор в ТД на НАП - [населено\nмясто]. Проверяващият, след като се запознал с предоставените му от касатора\nдокументи, установил, че предоставеното обезпечение на [фирма] в размер на 325\n000 лв. е недостаточно, съгласно извршените доставки с дати на данъчното събитие\nпрез м. април 2018 г. проверяващият инспектор приел, че до 23.04.2018г. касаторът е\nследвало да предостави допълнително ново обезпечение, в размер на по-мальк от 2\n997,15 лв. (327 997,15 лв. - 325 000), тый като отчетените приходи от продажба на\nгориво на [фирма] за април 2018 г. били 1 610 993,70 лв., приходите от посочени\nпо-горе продажби на гориво на [фирма] и [фирма] били съответно 28 992,03 лв.\n(коригирана данъчно основа 29 052,03 - 60 лв. административна такса) и 29 037,63 лв.\n(коригирана данъчна основа 29 097,63 - 60 лв. административна такса), поради което\nдължимото обезпечение възлизало на 327 997,15 лв. (1 639 985,73 лв. х 20%).\nЗа тези констатации на\n[фирма] бил съставен Акт за установяване на\nадминистративно нарушение /АУАН/ № F409456 от 21.09.2018 г. за нарушение на\nчл. 176в, ал. 4, вр. ал. 1 от ЗДДС, за данъчния период 1-30 април 2018 г., като актьт\nбил врьчен срещу подпис на управителя на дружеството на 21.09.2018 г .. Въз основа\nна АУАН при идентично описание на нарушението било издадено и обжалованото НП\n№ 403157- F409456 от 31.01.2019 г., с което касаторьт бил санкциониран с\nал. 4 от ЗДДС.\nимуществена санкция в размер на 8 804,67 лв. за извршено нарушение по чл. 176в,\nТази фактическая обстановка СРС, 10 състав, приел за установена въз основа на\nсъбраните по делото писмени доказательства, приложения към преписката, и събраните\nв хода на съдебното следствие гласни такива. За да потврди процесното наказателно\nпостановление въззивният съд е приел, че АУАН и НП са издадени от компетнетни\nоргани, при спазване на реквизитите по чл. 42, респ. чл. 57, ал.1 от ЗАНН. Приел е, че\nв хода на административно-наказателното производство не са допуснати съществени\nпроцесуални нарушения, които да са предпоставка за отмяна на НП на формално\nоснование. Обвинението било ясно формулирано, като правото на защита на\nнаказаното лице не е нарушено. Посочил е и, че нормата на чл. 28 от ЗАНН е\nнеприложима.\nТака постановеното решение е правилно.\nС НП № 403157- F409456 от 31.01.2019г. издадено от Директора на ТД на НАП-С. на\n[фирма] е наложена имуществена санкция в размер на 8804,67лв. на основание 180в,\nал.1 от ЗДДС.\nОспорваното НИ е издадено затова, че дружеството\n[фирма] е трябвало да\nпредостави ново обезпечение\nв 7 дневен срок\nпреди 30.04.2018г., т.е до\n23.04.2018г., т.к. на тази дата дружеството е придобило от [фирма] процесните\n18003л. и 18018л. гориво и ги е продало на [фирма] и [фирма]. Новото обезпечение\nе изчислено в размер не по-малко от 20% от данъчната основа. За данъчен период м.\nаприл данъчната основа на продадените течни горива е в размер на 1 669 023,36лв.,\nкоето означава, че предоставеното обезпечение следва да е в размер на не по-малко от\n333 804,67лв. Предоставеното от дружеството обезпечение е в размер на 325 000лв.\nт.е. 8804,67лв. по малко от необходимото по закон.\nСъдебното решение е валидно и допустимо. То е постановено по отношение на акт,\nкойто подлежи на съдебен контрол, като произнасянето е извршено от надлежно\nсезиран компетентен съд в рамките на правомощията му.\nСъдът е приел, че нарушението е доказано, тый като са осьществени от обективна и\nсубективна страна всички признаци на санкционната норма по чл. 180 в, ал 1 от\nЗДДС.\nПравилно съдът е констатирал, че от доказательствата по делото се установява, че\nдружеството не е изпълнило изискванията на чл.180в, ал.1 от ЗДДС, а именно, че\nпредставеното обезпечение по чл.176в от ЗДДС не е в посочения в закона размер. От\nдоказательствата по делото се установява, че размерът на имуществената санкция е\n8804,67лв. и е изчислена, като разлика между 333 804,67лв./дължимото обезпечение/ и\nвнесеното обезпечение от дружеството в размер на 325 000лв. Като не е представило\nдо 23.04.2018г. допълнително обезпечение от 8804,67лв. пред ТД на НАП-С.\nдружеството - касатор е реализирало от обективна страна състав на нарушението по\nчл.176в, ал.4 от ЗДДС. Дължимото обезпечение е за данъчен период\n01.04 .- 30.04.2018г. и е следвало да се внесе до 7 дни преди промяна на\nобстоятельствата, които са от значение за определяне размера на обезпечението.\nПравилно съдът е приел, че с оглед нарушената правна норма на чл.176в, ал.4 от\nЗДДС, не може да намери приложение разпоредбата на чл.28 от ЗАНН.\nНе се спори по делото, че дружеството е придобило от [фирма] процесното\nколичество гориво и съответно го е продало на [фирма] и [фирма]. Новото\nобезпечение се изчислява в размер не по-мальк от 20% от данъчната основа.За\nданъчен период април 2018г. данъчната основа е в размер на 1 669 023,36лв., което\nозначава, че обезпечението следва да е не по-малко от 333804,67лв.\nПри доказано бездействие за неизпълнение на императивно въведеното задължение\nпо чл. 176в, ал. 1 от ЗДДС и доказана хипотеза по т. 4 от тази разпоредба, СРС е\nположил дължими усилия да определи правилния размер на санкцията.\nНастоящата инстанция споделя всички доводи на въззивната инстанция относно\nсъставомерността на деянието, неговото осуществяване, наличието на всички\nреквизити по чл. 42 и чл. 57 от ЗАНН, липсата на процесуални нарушения, поради\nкоето не намира за нужно същите за бъдат преповтаряни. Касае се за формално\nнарушение за съставомерността на което е без значение настъпването на вредни\nпоследици или ощетяването на бюджета.\nПо изложените съображения настоящата инстанция счита, че не са налице сочените от\nкасатора касационни основания, поради което решението на СРС следва да бъде\nоставено в сила като законосъобразно.\nПри този изход на делото разноски се следват само на ответника, по арг. чл.78 ал.4\nГПК вр.чл.144 АПК. Такива са поискани своевременно в проведеното судебно\nзаседание от юрк. Р., поради което, съобразно фактическита и правна сложност на\nспора, касаторът следва да бъде осьден да заплати на Национална агенция за\nприходите юрисконсультско възнаграждение в минимален размер на 100 лева.\nПо изложените съображения и на основание чл. 221, ал. 2, пр. 1 вр. ал. 1 АПК вр. чл.\n63, ал. 1 ЗАНН, Административен съд София-град, XVII касационен състав\nРЕШИ:\nОСТАВЯ В СИЛА Решение № 206665/01.09.2019 г., постановено по НАХД №\n4157/2019 г. по описа на Софийски районен съд, НО, 10 състав.\nОСЬЖДА [фирма], ЕИК[ЕИК], със седалище и адрес на управление [населено\nмясто], пл. „Св. И. Р.“ № 1, да заплати на Национална агенция за приходите, разноски\nпо делото в размер на 100 (сто) лева - юрисконсультско възнаграждание.\nРешението е окончательно.\nПРЕДСЕДАТЕЛЯ:\nЧЛЕНОВЕ: 1.\n2.","•ШЕНИЕ\nN+200005 01.01.09:2019\nходит\nНЕМ Сто Повене seven u\nПРЕДСЕДАТЕЛЬ ИЛИЛИХ ЛИМЧЕВА\nЕНИЕ\nза да се прошиное не оставил в задней\nворове носныхсо г по редо на ча 39 год от ЗВОН\nСозданано с Накачате що постановление (НТ: № 403137 №220435 гг. 3 0 -2008г.\nонзаранее\nтело за Хоректора на 120 на МАПІ София, с постало са билоэтой „ТИБИНА 20)\nвырастия нарушение по ча 1768, 39,4 от Закона о ды надо добавлять стулист\nРадства основание ча. 53, ал.2. вр. ча.27 483 , 43 до2 м ЗАНП з 75м 23 кг\nНДС с наложена имуществена санкция в размер на 8804 87 4 (осом невый консалтин\nв четири чена и шестдесет и седем стотинки).\nВ жалбата на „ТИБИЕЛ\" БООД ее посочка, че Наказательный, посвященные в\nнеправилно, незаконосьобразно, постановено при нарушение на костервания\nпроцескалния закон. Претендира се за нарушение по ча 57 от ЗАНН, ты кать не била\nсочета дата на извършіване на нарушението и така се нарушавало право-о лы пасить на\nжабонодателя, а освен това не можело да се направи преценка и за сроковете 0 40 34 от\nЗАПН. Според жалбоподателя административно - наказвашият орган не с отчет всички\nсмскнаваши обстоятельства, конто могат да определят случая кито маловажен Иятакза се.\nяе нарушението с извршено за први пыт. жалбоподателят е коректен и изряден платец\nкъя државата, поддържа валидно обезпечение под формата на банкова гарайция, липсват\nвредни последици от извршеного административно нарушение. Отбелязва зе, че\nнавършените доставки, поради конто е формирана по-голяма основа, на база на която се\nизчислява дьлжимото гаранционно обезпечение, са осьществени в последний ден на месец\nаприл. Въпреки опитите на Дружеството да планира своите доставки, така че\nпредоставеното пред НАПІ обезпечение да покрива законовия минимум, се е стигнало до\nнеочакван пиков момент на доставка. Иска се съдът да вземе в предвид, че Дружеството\nподдържа гаранционно обезпечение в достатьчно голям размер в месеците преди и след\nаприл 2018г. и значительно надхвърляло нужното. Според жалбоподателя недостатьчно\nустановеното обезпечение от 8804.67 лв. с несущественно на фона на предоставленото в\nразмер на 325 000 лв .; недостигът обхваща само един даньчен период и е около 2,709 %.\nкато отклонение преди и в следващите периоди не с имало. Претендира се за маловажноет\nи се иска отмяна на НП на основание чл.28 от ЗАНН. С тези аргументы жалбоподателят\nмоли съда да отмени процесного Наказателно постановление като неправилно.\nнезаконосьобразно и издадено в противоречие с материалния закон.\nС молба с вх. № 1034191/17.05.2019г. Дружеството - жалбоподател заявява, че\nподдържа доводите от жалбата и иска отмяна на Наказательного постановление.\nВ судебно заседание пред СРС жалбоподателят, редовно призован, не изпраща\nсвой процесуален представител, който да го защитава пред съда.\nВъзиваемата страна - Териториална дирекция на НАП София - редовно\n4\nпризована, изпраща представител - юрк. Георгиев. Той оспорва жалбата и моли сыщата да\nоде отхвърлена като неосновательна и недоказана. Според юрк. Георгиев от събраните по\nделото доказательства по безспорен начин се доказва извршеното административно\nнарушение. От представените акцизни данъчни документи и от превозните документи се\nУстановка че на 30.04. 2015 - СИБИЭР ГООД с извршили -\nстане тарака, с конто с намиепизо античната основа с косто ее надхвтрля прагд нз\n• мставки на\nкорский\nпресоставеного от Дружествоза обещещение в размер на 325 000 и нещо дена\nдоставка\nсавазвенеет га верху процесного горива с прехвтрлена и даньчного своитие по описание\nсъответ\nсостави с пастынила на 30.04.2018г. като фактурите, които удостоверяват тели доставки.\nна ставалений на дата 03.05.2018г. г. « срока по 00:113, ал.4 от ЗДДС. Процесуалният\nпредставится на патомаслаха уграна счита не Дружеството не е сьобразила\nна св.\nпосоответството, не законом поисква 7-левся срок преди възникване на даньчного\nOCITYF\nскорее, у кусто се далнивни вивашата основа за косто има представено обезпечение\nДруж\nза ее прелестави нови потериполно обезпечение и размер на 20/100 от данъчната основа\nобезти\nне заставките, с конте се закария този праг. Според юрк. Георгиев в конкретния случай.\nизвор\nстава вопрос за времечение в размер на 8804,67 лева, с косто с следвало да быле\nлице\nназовитезна предостанске такова кам 23.04.2018г. Прави се извод от страна на\nобезт\nна западемати страна, не на следвания ден вече Дружеството с било в нарушение, като се\nотче\nитакна че текона зоньштателно обезпечение не с предоставено и към настоящий момент.\n1610\nОперса процесувания представителя на втазилаемата страна констатираното нарушение не\nБРЕ\nРазорина признаки на маловажен случай, гый като става выпрос за облагаеми доставки с\nзачем горана огонь, конто са с висок фискалев риск, бърза ликвидност и реализацията\nдан\nна съелите сустава опасност от избягването и установаването на данъчни задьяжения.\nдан\nПосочва сс. не за даньчния период 2018г. Дружеството с имало извршени облагаеми\nобе\nдоставки на стойност над 1 600 000 лева, а стойността на непредоставеното дополнительно\nобеспечение с в размер на 8804.67 лева. Тврди се, че то не е незначительно и не може да\nсъе\nбъле разгледано като маловажен случай. С тези аргументи се иска СРС да потврди\n.Т\nНаказателного постановление като правилно и законосъобразно.\nF4\nСъльт, като прецени събраните по делото доказательства и релевираните от\nпе\nстраните доводи, приема за установено следното от фактическая страна :\nЕ\nЖалбоподателят „ТИБИЕЛ\" БООД е регистрирано по ЗДДС лице и вписано в\nпубличная регистр по чл.176в, ал. 10, вр. ал.1 от ЗДДС. Размерьт на обезпечението му е\n325 000 лева, от конто 300 000 лв. е банкова гаранция със срок на действие до 07.09.2018г.\nк\nи пари в размер на 25 000 лв. постьпили по сметка на НАПІ на 18.12.2017г.\nЗа данъчния период месец април 2018г. Дружеството - жалбоподател е отчело\nс\nприходи от продажби на течни горива в размер общо от 1 610 993.70 лева. Като доставчик\nна течни горива Дружеството с подало информация към НАП за доставените количества\n1\nтечни горива и техните данъчни основи чрез електронен документ за доставка.\nС фактура № 0020088297 от 03.05.2018г. „ТИБИЕЛ“ ЕООД е придобило от\n„ЛИТЕКС” АД дизелово гориво Б6 в следните количества : 18003 литра и 18018 литра, на\nобща стойност 57 705.65 лева и ДДС в размер на 11 541.13 лева.\n„ЛИТЕКС” АД е получило от „Лукойл България“ ЕООД като газбол, немаркиран с\nтърговска марка, процесните 18003 литра и 18018 литра гориво за дизелови двигатели Бб\nна дата 30.04.2018г.\nС фактура № 0000004986 от 03.05.2018г. „ТИБИЕЛ\" ЕООД е продало на „МИНА\nБЕЛИ БРЕГ\" АД процесните 18003 литра дизелово гориво. С фактура № 0000004987 от\n03.05.2018г. „ТИБИЕЛ“ ВООД с продало на „ТБД - ТОВАРНИ ПРЕВОЗИ“ ЕАД\nпроцесните 18018 литра дизелово гориво. Приходьт от продажбите на процесните\nколичества гориво е отразен в счетоводните регистри на Дружеството - жалбоподател през\nмай 2018г.\nДружествата „МИНА БЕЛИ БРЕГ” АД и „ТБД - ТОВАРНИ ПРЕВОЗИ” ЕАД са\nотчели покупките си чрез ЕСФП с нивомерна система, която е свързана онлайн с НАП.\nКлиентите на „ТИБИЕЛ“ ЕООД са декларирали, че са получили горивото на 30.04.2018г.\nДружеството - жалбоподател е подало електронни документи за доставка /ЕД/ за\nпродажбите на посочените по-горе количества горива на 30.04.2018г., според конто\n„ТИБИЕЛ“ ЕООД « продало на „МИНА БЕЛИ БРЕГ” АД и на „ТБД - ТОВАРНИ\nПРЕВОЗИ\" ЕАД съответно 18003 литра и 18018 литра газбол с данъчна основа на всяка от\n- което на 02.05.2018г. с подала нави документа с\nАкция на документыге от 20.04. 2018г, с който с коритирова заньчната основа на\n(доставки на\nкот лаката от 1 лет на- 52248 дева (относно доставкати на „МИНА БЕЛИ БЕРНІ \" АДЕИ\nты приват на\nдеветно от 1 лев на 220765 лева /относно дистанцата из ТБД ТОВАРНИ ПРЕВОЗИ-\nпеше това.\nобразование\nПретавгуст 2018г. с изворшена проверка на Дружеството валбоводятся от страня\nХОДИТЕ\nон доставки.\nглавен инспектор по приходите в Дирекция Г редни дапьезолатии и\nия\nшесуалният\nим см.\nПетрушев\nТД на НАП София. След като се запознал с предоставените му шт\nсьобразило\nетурители\" при\nдатьчното\nПружест\nото\nжалбоподател документи, св. Петрушев установил, не предоставеного\n„ТИБИЕЈР ВООД в размер на 325 000 лв. с недостаточно сталасно\nс течение,\nобетечение на\nна данъчно събитие прет месси април 2018г. Проверяващито\nЕНИЕ\nна основа\nвинвршените доставки с дат\nстя случай\nте присло, че до 25.04.2018г. Дружеството с следовало ла предостави дованително ново\n1. r.\nна буде\nобезпечение в размер в\nр не по-мальк от 2997.15 лв. (327997.15 лв. 325 000 лв.), той като\nза Пиростов\nстрана на\nчистените приходи от продажба на гориво на Дружествого за април 2013г са\nранеев Анг\nе. Ката ес\n2 10 003 70 лн .. приходите от посочените по-горе продажби на гориво на МИНА БЕЛИ\nто разгледа\nмомент,\nГРЕГ АД в . ТЬД - ТОВАРНИ ПРЕВОЗИ\" БАЛ са свответно 28992.03 та. (коригираната\nот Тодора\nнение не\nданъчна основа 29052.03.\n60 лв. административна такса) и 29037.63 лв. (коригираната\nЭРОТО ТЕРИ\nставки с\nланьчна основа 29097.63\n60 лв. административна такса), поради косто дыгаимото\n(заннята\nобезпечение възлиза на 327 997.15 лв. (1 639 985.73 лв. х 20 %).\nлжения.\nЗа тези си констатации св. Петрушев /в присъствието на двама свидетели при\nлагаеми\nвиставянето и връчването на Акта - Катерина Колова и Роберт Асенов составил срещу\nТИБИЕЛ\" БООД Акт за установяване на административно нарушение АУАН №\n8 80 8\nтоже да\n2200456 от 21.09.2018г. за нарушение на чл.176в, ал.4. вр. ал.1 от ЗДДС - за даньяния\nИВАН РИ\nтврди\nпериод 1-30 април 2018г. Актьт е връчен срещу подпис на управителя на „ТИБИЕЛ“\nите от\nЕООД на 21.09.2018г.\nВъз основа на горецитирания Акт за установяване на административно нарушение\n• Ет или С\nано в\nс издадено обжалованото Наказателно постановление № 403157-Е409456 от 31.01.2019г. с\no My e\nкоето Директорьт на ТД на НАП София е санкционирал на основание чл.53, ал.2. вр. чт.27\n2018г.\n4.83/ и чл.3. ал.2 от ЗАНН и чл. 180в, ал.1 от ЗДДС „ТИБИЕЛ\" ВООД с имуществена\nпри ТІ\nсанкция в размер на 8804.67 лева за извршено нарушение по чл.176в, ал.4 от ЗДДС. С\nона\nовер\nтчело\nНаказателното постановление се приема, че Дружеството - жалбоподател с следвало да\nЯВЧИК\nпредостави дополнително ново обезпечение в размер не по-мальк от 8804,67 лева, тый\nества\nкато отчетените приходи от продажба на гориво на Дружеството за април 2018г. са\n1. 29.\nръч\n1 610 993.70 лв., приходите от посочените по-горе продажби на гориво на „МИНА БЕЛИ\n16.0\n0 OT\nБРЕГ\" АД и „ТБД - ТОВАРНИ ПРЕВОЗИ“ ЕАД са съответно 28992.03 лв. (коригираната\nа. на\nданъчна основа 29052.03 - 60 лв. административна такса) и 29037.63 лв. (коригираната\nданъчна основа 29097.63 - 60 лв. административна такса), поради което дьлжимото\nма\nан с\nобезпечение възлиза на 333 804.67 лв. (1 669 023,36 лв. х 20 %), а Дружеството има\n1 66\nобезпечение от 325 000 лева.\nНаказателното постановление е получено на 18.02.2019г. от полномощник на\nа\n17\nНА\nДружеството - жалбоподател и е обжалвано пред ТД на НАП София с жалба с вх. № 53-\nот\n06-2019 от 22.02.2019г.\n3\nАД\nТази фактическая обстановка съдът извежда след анализ на събраните по делото\nите\nписмени и гласни доказательства - показанията на св. Петрушев; АУАН № №409456 от\nрез\n21.09.2018г .; удостоверения за наличието или липсата на задължения; справка за дължимо\nre\nи платено ДДС; справка за получени приходи по месеци от реализация на дизелово\nса\nП.\nгориво; пълномощно; Резолюция за извршване на проверка от 08.08.2018г .: Промяна на\nа\nрезолюция за извршване на проверка от 07.09.2018г .; искания за предоставяне на\n.\nдокументи и писмени объяснения от задължено лице: Протокол № П-22222518159034-073-\nза\nTO\n001 от 11.09.2018г .: Протокол № П-22222518141904-073-001 от 08.10.2018г .; фактура №\nИ\n0020088297/03.05.2018г .: акцизен данъчен документ № 1400590560 от 30.04.2018г .:\nт\nнареждане за експедиция № 142674 от 30.04.2018г .; товарительница за 18006 литра гориво;\nПриемо - предавателен протокол; декларация за съответствие на качеството на течните\n149\nстр. 3 от 8\nБлянка. Факторы №6 3000004486 от 03.05.2018г .; ЕДД за продажба - документ № 002].\n10:529 30.04 2018 от 30.04.2018г. от „ ТИБИЕЛ БООД, Корекция към документ № 0021.\nписмень\n401911.30.04.2018 № 0021-312411-02.05.2018 от 02.05.2018г. Приемо - предавателей\nтоварит\nпретоста тая фактура 1986/03205.2018г. акнизен даньчен документ № 1400590469 от\nслужеб\n30004 200 8г. Парежнаяс за скеполиция № 142618 от 30.04.2018г. товарительница за 18018\nМИНА\nоста горила декларация за соответствие на качеството на течните горива; служебни\n222221\nВашаи- до 100М 2018г. Фактура № 0000004987 от 03.05.2018г. ЕДД за продажба\nчаст от\nтокомкат № 002) 305689 30.04. 2014 от 30.04.2018г. от „ТИБИЕЛ\" ВООД: Корекция към\nполучен: № 0051-305689-30.04 .2018 с № 0021-312457-02.05.2018 от 02.05.2018г .; Приемо\nНАП\nпредавателен протокол кам фактура 4987/03.05.2018г .: справки за регистрирани\nразно\nУвасщечне за доставка на гориво от МИНА БЕЛИ БРЕГ и от ТБД - ТОВАРНИ ПРЕВОЗИ\nкреди\nя периода от 01.01.2018г. 15: 05.05.2018г., справки за регистрирани фискални устройства\n08.07\nНе МИНАДА ЛИ БРЕГ и за ГОД ТОВАРНИ ПРЕВОЗИ; картон на стока/и на „ТИБИЕЛ“\nдока\nСООД Хронология на счетоводните статии на „ТИБИЕЛ\" ВООД за периода от\nНака\nотразить, до 31.05.2018г. Заповедя № ЗЦУ-ОПР-17 от 17.05.2018г. № 250 от\nал.1\n05: 07 2013г. № № 82,1 по 29.01.2013г. на Изпълнителния Директор на НАП.\nпри.\nНакачаннута на сд. Тодор Петрушев са информативни, обективни, достоверни и\n29.0\nнепредубелена Тс намират опора в собрания по делото писмен доказательствен материал.\nинс\nПарази това съдит ги кредитира - с изключение на точните наименования на\nГор\nДружествата, закупили горивото от жалбоподателя, но приема, че в тази част показанията\nпос\nна свистетеля са неточки, а не недостоверни. Относно наименованията на фирмите съды\nсе донерява не на показанията на св. Петрушев, а на писмените доказательства, приложения\nдо\nпо делить.\nза\nЦитираните по-горе нисмени доказательства са информативни, достоверни,\nобективни и еднопосочии. Те се подкрепят и от свидетелските показания. Поради това\nдо\nза\nсъть ги кредитира изцяло.\nОт исканията за предоставяне на документи и писмени объяснения от задължено\nлице и от показанията на св. Петрушев се установява, че през август месец 2018г. е\naI\nзапочнала проверката на „ТИБИЕЛ“ ЕООД от НАП.\nОт Протоколите (основно този с № П-22222518141904-073-001/08.10.2018г.);\nП\nфактурите от 03.05.2018г .; акцизните данъчни документи от 30.04.2018г .; нарежданията за\nл\nекспедиция от 30.04.2018г .; товарителниците; декларациите за съответствие на качеството\nна течните горива; ЕДД за продажба - документ № 0021-307773-30.04.2018 от 30.04.2018г.\nот „ТИБИЕЛ» ВООД; Корекция към документ № 0021-307773-30.04.2018 с № 0021-\n312414-02.05.2018 от 02.05.2018г .; служебните бонове от 30.04.2018г .; ЕДД за продажба -\nдокумент № 0021-305689-30.04.2018 от 30.04.2018г. от „ТИБИЕЛ“ ЕООД; Корекция към\nдокумент № 0021-305689-30.04.2018 с № 0021-312457-02.05.2018 от 02.05.2018г.\nсправките за регистрирани съобщения за доставка на гориво от МИНА БЕЛИ БРЕГ и от\nТБД - ТОВАРНИ ПРЕВОЗИ за периода от 01.04.2018г. до 05.05.2018г .; справките за\nрегистрирани фискални устройства на МИНА БЕЛИ БРЕГ и на ТБД - ТОВАРНИ\nПРЕВОЗИ: картона на стока/и на „ТИБИЕЛ“ ЕООД; хронологията на счетоводните статии\nна „ТИБИЕЛ“ ЕООД за периода от 01.03.2018г. до 31.05.2018г. и подкрепящите ги\nконстатации от АУАН и от показанията на св. Петрушев съдът прие за безспорно\nустановени по делото горепосочените факти, касательно самото нарушение.\nНастоящият съдебен състав счита, че приложените по делото Приемо -\nпредавателни протоколи към фактурите от 03.05.2018г. (л.34 и л.44 от делото) не\nоборват извода, че на 30 април 2018г. „ТИБИЕЛ“ ВООД е придобило от „ЛИТЕКС“ АД\n(а то пък от „Лукойл България\" ЕООД) дизелово гориво Б6 (процесните 18003 литра и\n18018 литра) и съответно ги е продало „МИНА БЕЛИ БРЕГ“ АД и „ТБД - ТОВАРНИ\nПРЕВОЗИ\" ЕАД. тый като въпросните приемо - предавателни протоколи не съдържат\nдостоверна дата, а същевременно изводът, че на 30.04.2018г. Дружеството\nжалбоподател е придобило от „ЛИТЕКС“ АД (а то от „Лукойл България“ ЕООД)\nпроцесните 18003 литра и 18018 литра гориво и съответно ги е продало „МИНА БЕЛИ\nПРЕВОЗИ\" БАД се показва от приложение по делото\nСабинаните дашьяни документе пареаланията за експединая\nеткс № 002.\nсмещены документи\nрязанце\nдекларациите и соответствие на качествого но течније горива;\nищите и регистрирани сообщения за доставка на горизон от\nБОРА БАШНЯ БРЕД\nТЬД\n201\nТОВАРНИ ПРЕВОЗИ ХУАН и Протокола с № П-\nВг.). Тело писмени доказательства са непротиворецнии и\nІХОДИТЕ\nо т тук имах досто\nПо отношение и\nсоято с именно: 30 04 2018г.\nия\nЯ мі настоящий с\nс по делото Заповеди на Изпъанителния Директор на\n02 21\nпоказать\nсчита, че доколкого те изходит от держании орган и\nПрисно\nи затрат\nТака от г\nЗап\nа за посочените и няя обстоятельства селка за се\nЕНИЕ\nшвел № ЗЦУ-ОПР-17 от 17.05.2018г. Заповед № 250 вт\n\" Директор на НАН и на основание чет. 193, ал 2 от ЗАЛС се\nУ., г.\nпоздна, ис Навала Sp\nтока (сато Директор на ІД на НАПІ София) е можела за издава\nда- Директ\nНаказатоти постановлет\nн. вкл и проценото НИ от 31.01.2019г. С оглет нормата на ч.7,\nт.А от Закава за\nшата агенция по приходите, ча. 193, ал.2 от ЗДС и\nные на А)\n250 мг\nНамоскомите по делото заповеди на Изиълнителния Директор на ИЛИ с № 82,Г от\nta Daar MM\nсмаг н с № ЗЦУ-ОПР-17 от 17.05.2018г. се установа, че Тодор Петрушев с главси\nот Тодо\nэр по пр.\nчерное а\nинспек\nсектор по приходите в ІД на НАП София и има правото за саставя ЛУМИ.\n•териал\nГорстположеното означава, че АУЛИ и издаденого вьз основа на него Наказательно\nпостановление изхождать от компетентни лица.\nзаштита\nОт съвкупната преценка на всички събрани по делото писмени и гласни\nдоказательства и по аргумент от чл.84 от ЗАНН, вр. чл.305, ал.3, изр.2 от НПК сьльт прие\nбезспорно установена описаната по-горе фактическая обстановка, доколкоку между\nИВАН\nверии.\nдоказательствата не са налице противоречия, обосноваващи необходимоста от по-\nEN TORS\nзальябочен и пространен доказательствен анализ,\nПри така установената фактическая обстановка и направения по-горе доказательствен\nписмо\nанализ. съдът достигна до следните правни изводи :\nЖалбоподателят е лице, срещу което е издадено обжалованото Наказательно\nпостановление. Жалбата е подадена в законоустановения срок от оправомощено за това\nпри\n018г.К\nдане срещу акт, подлежащ на обжаловане по съдебен ред, поради което СРС приема, че\nтка\nподалената жалба с процесуално допустима и следва да се разгледа по существо.\nове\nята за\nТВОТО\nАктёт за установяване на административно нарушение и Наказательного\n2018r.\nпостановление са издадени от оправомощени за това лица (съгласно изложените по-горе\n2\n0021-\nмотиви) и при спазване на реквизитите по чл.42, респ. чл.57. ал.1 от ЗАНН. Нарушението\nръ\n6\nкба -\nразбираемо, подробно и ясно описано. Може да бъде установена датата на извршване\nTE\nкъм\nна нарушението (чрез посочената дата 23.04.3018г., до която е следвало да се предостави\n4\n18r:\nдополнительното ново обезпечение). Щом в Акта и в НП е записано, че до тази дата е\nи от\nследвало да се предостави ново обезпечение, то молчаливо се съдържа и изводыт, че след\nс за\nНИ\nтази дата нарушението вече е факт и за достигането до този извод не са нужни специални\nзнания, а само да се прочете Актьт или Наказателното постановление. Поради това СРС\nтин\nне приема, че са нарушение правата на наказаното лице да научи в какво точно\nГи\nадминистративно нарушение го обвиняват от НАП.\nно\nСпоред този съдебен състав е налице съответствие между словесното и цифрового\nописание на нарушението в АУАН и в Наказателното постановление. Вярно е, че след\nслужебная проверка съдът установи известно разминаване между крайния извод на\nне\nД\nактосъставителя и на административно - наказвация орган относно стойноста на\nи\nдополнительното /невнесеното/ обезпечение - доколкото в АУАН е прието, че то е 2997.15.\nТИ\nв., а в НЕ е посочено, че възлиза на 8804.67 лв., но настоящият съдебен състав счита, че\nат\nтова не е съществено процесуално нарушение, тый като алгоритьмыт за изчисляването му\nи стойностите за това са правилно и еднакво посочени в Акта и в Наказателното\n1)\nпостановление, но чисто математически е допусната грешка при пресмятането им в\nИ\nАУАН. Доколкото всеки може да пресметне сборьт от отчетените приходи от продажба на\nгориво на Дружеството за април 2018г. /1 610 993.70 лв./, приходите от процесните\nсто. 5 от 8 5\nпродажба на гориво на „МИНА БЕЛИ БРЕ1 4” -“\n(28002 03 лв. гезеа корекцията на дантана основа 29052.03 - 60 лв. административным\nтакса: 29037 63 лв сдел керекцията на даньяна основа 29097.63\n60 %\nдока\nадминистративна гакса), свотвенно да предметне колко с 20 на сто от така получения сбор\nобез\nя ла головостани с размера на наличного обезпечение от 325 000 лена. Това, не в Акта\nЗаписано, пе даль-ната основа с 1639985.73 дв. (н от там дажимого обезпечение от 20 %\nпред\n-определениена 127 992-15 эл. свответно с прието, не дополнительного ново обезпечение\nпри\n3902/15 шна се далжи на погрешно пресматане на сбора от отчетените приходи от\nоси\nпродажба на гориво за Дружеството за април 2018г. и приходите от процесните продажби\nна гориво во МИНА БЕЛИ БРЕГ\" АД и ТБД ТОВАРНИ ПРЕВОЗИ\" ЕЛД. Това\nпр-\nтретино пресмятане се далки на ценключването на прихода по фактура № 0000004987 гг.\nСП\n03.05. 2018г. - 29037.63 лева, но доколкого тази сума с посочена в обстоятелствената част\nна ХУ АН к изрично с шписано, не даньчната основа се определя от\nя от трите прихода\n(16)0003,70 лв. 28992.05 лв. и 29037.63 лв.), настоящият судебен състав счита, че\nпр\nоб\nнеправильного пресмятане на данъчната основа и от там и на новото дополнительно\nобезпечение в ЛУАН не представлява съществено процесуално нарушение, тый като\nправата на нарушителят не са реално ограничени, защото в Акта с подробно и ясно\nпосочено как се определя данъчната основа, должимото обезпечение /че е 20 % от\nдатъчната основа и дополнительного ново обезпечение /като разлика от дыжимото и\nреално наличного обезпечение/.\nНарушениего датира от април 2018г., проверката е започнала август 2018г., дори и\nда не е установена точната дата на установяване на нарушението и нарушителя, до\nсаставянето на Акта на 21.09.2018г. не са изтекли нито една година от извършване на\nдеянието, нито три месеца от установяването на неговия автор /което няма как да е\nстанало преди началото на проверката през август 2018г./. От съставянето на АУАН до\nиздаването на НП са минали близо четири месеца. Поради това СРС приема, че са спазени\nпреклузивните срокове по чл.34 от ЗАНН.\nС оглед на посочените до тук съображения съдът приема, че в хода на\nадминистративно - наказателното производство не са допуснати съществени процесуални\nнарушения, които да съставляват предпоставка за отмяна на Наказателното постановление\nна формално основание. Обвинението е ясно и разбираемо формулирано. Не е ограничено\nправото на защита на наказаното лице. Ето защо спорт следва да се реши по существо.\nСъгласно чл.176в, ал.4 от ЗДДС при промяна на обстоятельствата, които са от\nзначение за определяне размера на обезпечението, се предоставя ново обезпечение в 7-\nдневен срок преди промяната. Новото обезпечение е съе срока на предоставеното вече\nобеспечение и е в размер не по-мальк от 20 на сто от данъчната основа на облагаемите\nдоставки/вътреобщностните придобивания на течни горива или стойността на получение\nтечни горива, освободени за потребление, с конто се надхвърля размерът от 20 на сто от\nданъчната основа на облагаемите доставки, придобиванията или стойността на\nполучение течни горива, освободени за потребление, за които е предоставено вече\nобезпечение.\nОт тук съответно следва, че „ТИБИЕЛ\" ЕООД е трябвало да предостави ново\nобезпечение в 7-дневен срок преди 30.04.2018г. /т.е. до 23.04.2018г./, тъй като на тази дата\nДружеството е придобило от „ЛИТЕКС“ АД (а то от „Лукойл България“ ЕООД)\nпроцесните 18003 литра и 18018 литра гориво и съответно ги е продало „МИНА БЕЛИ\nБРЕГ\" АД и „ТБД - ТОВАРНИ ПРЕВОЗИ\" ЕАД. Новото обезпечение се изчислява в\nразмер не по-мальк от 20 % от данъчната основа. За данъчния период април 2018г. тази\nданъчна основа (сборьт от отчетените приходи от продажба на гориво на „ТИБИЕЛ“\nВООД за април 2018г. и приходите от продажбите на гориво на „МИНА БЕЛИ БРЕГ“ АД\nи „ТБД - ТОВАРНИ ПРЕВОЗИ“ ВАД на 30.04.2018г. : 1610993.70 лв. + 28992.03 дв. +\n29037.63 лв.) е 1669023.36 лв., което означава, че предоставеното обезпечение следва да е\nне по-малко от 333 804.67 лева. Данните по делото сочат, че предоставеното от\nДружеството - жалбоподател обезпечение е 325 000 лева, т.е. с 8804.67 лева по-малко от\nпероконе\nTra 2018г.\nженого покрова, не ГИБИБЛ\" ГООД « 0 3 0\nпредоставит дополняет обеспечение из стойном 88107 90 0г\nпо делото не се установана Дрежертва да с представило нема пови\nиструнына\n60\nдля прези 30.04.2018г.\nи176в, ал.1 от ЗДДС выпросиста обеспечение раза в Год.\nХОДИТЕ\nсоставене пред компенсината територнана дирекция на Националнига этомда и\nгр. София, ул. Есн Гурко\" № 12, ст.2. Дирекция С резни даначеской и\nкатеритет про ТД на ИАП София,\nБлог не с предостави те до 2204.2018г. допълнетеляего обеспечение от 8204,12 006\nтерыхлаяон\nввод ТА на МАПІ стория. Дружеството жалбоводится ревшие с раслазирозо от электрика\nЕНИЕ\nБА Това\nспина състава из нарушението по чел. 1768. ал 4 о ЧОК\nНарушението с формално - с непредоставяне на выпросвети обеспечение Тали\nна част\nнеи промяната (преди настьвване на обстоятельствата, ведение до недостаточная на\nприхода\nЗапеченнето от 325 000 лв.) - нарушението с довышено. В стуная са бет таческие\nепи че\nдействията на Дружест\nи неговата изрядност по ЗДДС за остановите данего немело\nпрай и след април\n2018г. Това би имало значение единствена ката смерчшению\nотговорвается обстоят\nелство. Ирелевантно с какья с размера на поддержание от\nи чено\nТИБИЕЛ ЕООД обезпечение, ако той не покрива изискванията на закона Нарешения\nНормално и се явява довършено с изтичането на срока по ч. 176%, ад.4 гг ЗДДС я\nнепредоставянето на ново /дополнително/ обезпечение. Поради зыва ливала на\nтори и\nобщественно-опасни последици е без значение за довършеността на дезинсть\nВъв врызка с доводите на жалбоподателя следва да се посочи, не като не в\nдля. до\nпредоставил нужното обезпечение за даньчен период 01.04.2018г. - 30.04.2018 в\nИВАН\nманс на\nк да е\nзаконоустановения срок /в случая до 23.04.2018г./ Дружеството - жалбоподатея показано с\nАН до\nосуществил от обективна страна състава на нарушението по чл.176в, дл.4 от ЗДДС В\nазени\nслучая нарушението е реализирано чрез бездействие - непредоставяне на обеспечение за\nзаньчния период 1-30 април 2018г. до 7 дни преди промяната. Судебната практика\nna Ha\n(например Решение № 684/08.02.2016г. на Административен съд - София град. XIV\nуални\nкасационен състав, Решение № 8019/19.12.2014г. на Административен съд - София град.\nление\nVIII касационен състав, Решение № 6518/28.10.2016г. на Административен сы - София\nичено\nград. VIII касационен състав, Решение № 880/15.02.2016г. на Административен сы -\n30.\nСофия град, IV касационен състав, Решение № 7237/23.11.2015г. на Административен съд\nca of\n- София град. VI касационен състав и други) счита, че при нарушенията, осуществявани\nдръ\n: в 7-\nчрез бездействие, до извършване на дължимото действие нарушението се осуществява от\n16\nвече\nсубъекта непрекъснато, т.е. налице е т. нар. „продолжено нарушение\" (в някой съдебни\nмите\nрешения на АССГ наричано „продължавано\"). Бездействието на задолженото по ЗДДС\nните\nлице е едно трайно състояние, което е налично от деня, в който вече е изтекьл срокът в\nго от\nслучая по чл.176в, ал.4 от ЗДДС, на всяка следваща дата, до момента, в който лицето\nна\nизврши дължимото по закон. За това липсата на фиксирана дата на нарушението в АУАН.\nвече\nи в НІ не е съществено процесуално нарушение, тый като не е налице неяснота на\nадминистративно - наказателното обвинение, защото и в Акта. и в Наказательного\n10BO\nпостановление е посочено до коя дата е следвало да се предостави обезпечението. По\nдата\nод)\nотношение на тази дата /до 23.04.2018г./ няма разминаване между Акта и Наказателното\nЛИ\nпостановление, поради което съдът счита, че административно - наказателното обвинение\nе разбираемо описано и доколкото датата на извършването му може да се извлече от\nза в\nописанието на нарушението в АУАН и в НП, отсъствието на изведена дата на извършване\nази\nна нарушението по чл. 176в, ал.4 от ЗДДС не съставлява съществено процесуално\nАД\nнарушение (в този смисъл е Решение № 6270/17.10.2016г. на Административен съд -\nСофия град, III касационен състав и други).\n3. +\nia e\nСогласно нормата на чл.176в от ЗДДС задължено лице е съответного регистрирано\nот\nпо ДДС лице - в случая „ТИБИЕЛ” БООД.\nот\nАдминистративната отговорност на юридические лица е нарочно уредена в закона.\nТя е обективна и безвиновна.\nстр. 7 от 8 154.\nсыслово ндаяш, ал 1 шт ЗДДС юридического лине, косто, като е дльжно. не\nпредостави в срок обеспечение по 02 1760 01. ЗДА или не предостави обезпечение, или\nпредоставленото овотечение не е и опсачения в закона размера, се наказва с имуществена\nкатюши в размер м этжимого общеление От гореи сложеного следва, че „ТИБИЕЛ\"\nНАРОД следеа на полесе претиндената и закона имуществена санкция за бездействието си\nКамеры на телушествовать санкина с от вовред определен в закона и в случая се равняна\nче размера ня тконедо обеспечение, т.е. 8804.67 лева. Точно определеният начин на\nнетивгоря чопране на имуществената санкция по чл. 180в, ал. 1 от ЗДДС не позволява на\nсъда аб драки преценкана смерчивашите потерзазащите отговорността обстоятельства.\nВла врезка с розоданането от страха ни жазаболодателя на нормата на ча.28 от\nЗАИН, тоэй съедебен светой слева на посочи, че и случая бездействието на Дружеството\nше с кратко. По делето не се доказа (както пледира и процесуалният представителя на\nвыгитасмета страна такона домашнително обезпечение да с било предоставено и в\nпоследствие. Смерчавший ге обстоятельства (че нарушението с извршено за први пут и че\nжалбородателях с изряден платец ким државатая не са вито изключителни, нито\nПолу\nмногобройии. Налице са и отечаваши отговорността обстоятельства - срокът на\nпродажавашого бездействие на Дружеството-жалбоподател. Обстоятелството, че\nпроцеспите доставки били реализирани в последних ден на месец април и че нямало\nсьивер\nвредии, последици от нарушението се ирелевантни при преценка маловажността на\nТрите И\nдеянието, защето нарушението е формално (т.е. то е обществено опасно със самото му\nПи\nреализиране) и в кой момент от данъчния период е осьществено няма значение, освен за\nдруга п\nсемейс\nдатата, до която следва да се предостави дополнительного обезпечение. Без значение е и\nСВИДЕ\nкакъв в бил поддержаният размер на обезпечението в периодите преди и след април\n12\n1\n2018г. тый като поведението на нарушителя в предходни или последващи данъчни\nД\nпериоди няма отношение към съставомерността и обществената укоримост на\nорган\nконкретного деяние. Правилно юрк. Георгиев отбелязва, че в случая става въпрос за\nоблагаеми доставки с течни горива, т.е. със стоки, които са с висок фискален риск, бърза\nликвидност и реализацията на същите създава опасност от избягването и установяването\nна данъчни задължения. Съдебният състав се солидаризира с мнението на процесуалния\nпредставител на въззиваемата страна, че размерът на непредоставеното допълнително\nобезпечение не с незначителен. Поради изложеното по-горе и доколкото установеното в\nслучая нарушение представлява типична проявна форма на нарушение по чл.176в, ал.4 от\nЗДДС. настоящият съдебен състав счита, че нормата на чл.28 от ЗАНН е неприложима.\nВодим от гореизложеното и доколкото съдът не намери основания, поради които\nда отмени или измени атакуваното Наказателно постановление, прие за правилно и\nзаконосъобразно да го потврди изцяло.\nТака мотивиран и на основание чл.63, ал. 1 от ЗАНН, съдът\nР\nЕ\nШИ:\nПОВЪРЖДАВА Наказателно постановление № 403157-F409456 от 31.01.2019г.\nиздадено от Директора на ТД на НАП София, с което на основание чл.53, ал.2. вр. чл.27\n/чл. 83/ и чл.3, ал.2 от ЗАНН и чл. 180в, ал. ] от ЗДДС за извршено нарушение по чл. 176в.\nал, 4 от ЗДДС на „ТИБИЕЛ” ЕООД е наложена имуществена санкция в размер на 8804,67\nлв. (осем хиляди осемстотин и четири лева и шестдесет и седем стотинки).\nРешението подлежи на обжаловане пред Административен съд - София град по\nреда на глава XII от АПК в 14-дневен срок от съобщаването му на страните.\nРАЙОНЕН СЪДИЯ:"]}