{"attachments":["Scan-150804-0002.pdf"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"анекс","date":"2015-08-04T09:42:55.000Z","to":[{"address":"","name":"Ели - фундаментал"}],"attachmentsData":["AHEKC\nКъм Договор от 01.09.2011 г.\nДнес,\n......... гр. София, между:\n1.\n„ТИБИЕЛ“ ЕООД, вписано в Търговския регистр на Агенция по вписванията с ЕИК\n106588084, със седалище и адрес на управление в гр. Перник, пл. „Св. Иван Рилски\" № 1, представлявано от\nуправителя си Димитър Йорданов Иванов, наричан за краткост КУПУВАЧ, от една страна\nИ\n2.\n„ФУНДАМЕНТАЛ“ ЕООД, вписано в Търговския регистр на Агенция по вписванията с ЕИК\n130894386, със седалище и адрес на управление в Бобов дол, ул. „Васил Коларов“ № 6, представлявано от\nуправителя си Красимир Георгиев Чаврагански, наричан за краткост ПРОДАВАЧ от друга страна\nНа основание чл.11.2, т.1 от сключеният между странита Договор от 01.09.2011 г.\nСе сключи настоящият Анекс, с който страните се споразумяха заследното:\nЧл.1. (1). Страните са съгласни и приемат да осуществяват доставка на дополнителни количества\nвъглища от Продавача на Купувача за период от 01.07.2015 г. до 31.12.2015 г., добивани чрез открит способ,\nподробно описани по вид, характеристики и количества в Приложение- график, представляващ неразделна\nчаст от настоящих анекс.\n(2). Договорената цена за доставка на въглища по открит способ се определя на 98 /деветдесет и\nосем/ лева франко разтоварище на Купувача за тон условно гориво, без включен ДДС.\nЧл. 2. Всички останали разпоредби на договора остават в сила и се прилагат между страните.\nНастоящият Анекс се подписа в два еднообразни экземпляра- по един за всяка от страните и\nпредставлява неразделна част от договор от 01.09.2011 г., както и всички анекси кам него.\nДОГОВАРЯЩИ:\nКУПУВАЧ:\nПРОДАВАЧ:\nFOOD"]}