{"attachments":["ОБЩЕСТВЕН_ИНТЕРЕС.docx"],"text":"Виж го пак и да го следиме:-)\n\n\nПоздрави,\n\nД.Е.С. Илонка Георгиева\n+359 888 772 561\nОдитинг Георгиева ЕООД\nwww.oditing.com <http://www.oditing.com> \nтел./факс: +359 2 986 2110\nгр.София,1612\nж.к. Хиподрума, ул.Найден Геров №15,\nбл. 114, вх. А, ет. 2, ап. 3\n\nKind regards,\n\nIlonka Georgieva\nCertified Public Accountant\nOditing Georgieva Ltd.\nph./fax: +359 2 986 2110\n\n\n-------- Препратено писмо -------- \nТема: \tRe: С-КА 702\t \nДата: \tFri, 6 Mar 2020 12:15:21 +0200\t \nОт: \tIlonka Georgieva <ilonka@oditing.com> <mailto:ilonka@oditing.com> \t \nДо: \ttbl_ood@mail.bg <mailto:tbl_ood@mail.bg> \t \n\n\n\nВиж го и ти как го разбираш, защото основната дейност е разтегливо понятие и според мен се гледа на база приходите, макар,че статистиката определя основна дейност, тази в която са заети най-много хора:-)\n\n\nПоздрави,\n\nД.Е.С. Илонка Георгиева\n+359 888 772 561\nОдитинг Георгиева ЕООД\nwww.oditing.com <http://www.oditing.com> \nтел./факс: +359 2 986 2110\nгр.София,1612\nж.к. Хиподрума, ул.Найден Геров №15,\nбл. 114, вх. А, ет. 2, ап. 3\n\nKind regards,\n\nIlonka Georgieva\nCertified Public Accountant\nOditing Georgieva Ltd.\nph./fax: +359 2 986 2110\nНа 6.3.2020 г. в 12:10, tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  написа:\n\n\n\t\n\t\n\n\n\t--\n\t\n\t\n\t-------------------------------------\n\tMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"Обществен интерес","date":"2020-07-15T12:48:47.000Z","to":[{"address":"","name":"TBL EOOD"}],"attachmentsData":["\r\nКатегории и групи предприятия в Закона за счетоводствотоВ съответствие с Директива 2013/34/ЕС новият Закон за счетоводството въвежда в българското вътрешно законодателство критерии за категоризиране на предприятията и икономическите групи.Предприятията се категоризират в следните групи: микропредприятия, малки предприятия, средни предприятия и големи предприятия.За да бъде категоризирано дадено предприятие като микро, малко, средно или голямо, е необходимо към 31 декември на текущата година то да отговаря на стойностите на два от следните три критерия (посочени в таблицата по-долу): балансова стойност на активите, нетни приходи от продажби, средна численост на персонала, както следва:ПредприятияБалансова стойност на активите (хил. лв.)Нетни приходи от продажби (хил. лв.)Средна численост на персонала (бр.)МикропредприятияДо 700До 1 400До 10Малки предприятияДо 8 000До 16 000До 50Средни предприятияДо 38 000До 76 000До 250Големи предприятияНад 38 000Над 76 000Над 250Законът въвежда категоризиране на българските икономически групи като малки, средни и големи в зависимост от достигането на два от посочените в таблицата по-долу три критерия. Показателите за икономическите групи се изчисляват на база сумиране на показателите за предприятието майка и дъщерните му предприятия.ИкономическигрупиБалансова стойност на активите (хил. лв.)Нетни приходи от продажби (хил. лв.)Средна численост на персонала (бр.)Малки групиДо 8 000До 16 000До 50Средни групиДо 38 000До 76 000До 250Големи групиНад 38 000Над 76 000Над 250Когато предприятие за последните два отчетни периода попада в различни категории, същото се категоризира според показателите на последния отчетен период.Законът изисква всички предприятия и икономически групи да определят своята категория през 2016 г. въз основа на показателите си към 31 декември 2015 г.За първи път в новия Закон за счетоводството се дава определение за „предприятие от обществен интерес“. В предишната му версия такова не се съдържаше. Предприятията от обществен интерес се третираха в Закона за независимия финансов одит, тъй като по отношение на тях Комисията за публичен надзор над регистрираните одитори осъществяваше по-специални надзорни функции. Новият закон за счетоводството категоризира предприятията от обществен интерес като големи предприятия независимо от техните показатели.Новият закон определя следните предприятия като такива от обществен интерес:предприятия, чиито прехвърлими ценни книжа са допуснати до търговия на регулирания пазар в държава членка;кредитни институции;застрахователи и презастрахователи;пенсионноосигурителните дружества и управляваните от тях фондове;инвестиционни посредници, които са големи предприятия по смисъла на закона;колективни инвестиционни схеми и управляващи дружества по смисъла на Закона за дейността на колективните инвестиционни схеми и на други предприятия за колективно инвестиране, които са големи предприятия;финансови институции по смисъла на Закона за кредитните институции, които са големи предприятия;„Холдинг Български държавни железници” ЕАД и дъщерните му предприятия, Национална компания „Железопътна инфраструктура“;търговски дружества, чиято основна дейност е да произвеждат и/или пренасят, и/или продават електроенергия и/ или топлоенергия и са големи предприятия;търговски дружества, чиято основна дейност е да внасят и/или пренасят, и/или разпределят и/или транзитират природен газ и са големи предприятия по смисъла на закона;ВиК дружества, без значение от тяхната категоризация.Сравнявайки сегашния обхват на предприятията от обществен интерес с този отпреди (в ЗНФО), прави впечатление, че в настоящия обхват не се включват априори телекомуникационните дружества. Новата редакция определя дружествата, които се занимават с производство и/или пренос на електроенергия и/или топлоенергия, както и тези, занимаващи се с внос и/или пренос, и/или разпределение и/или транзитиране на природен газ като такива, от обществен интерес само ако са големи. В обхвата на предприятията от обществен интерес са включени колективните инвестиционни схеми и управляващите дружества, както и финансовите институции само в случаите, когато посочените предприятия отговарят на критериите за „големи“ по смисъла на закона. В обхвата на дружествата от обществен интерес в последния момент (преди второто четене на закона) бяха включени и ВиК дружествата независимо от тяхната големина.За отчетния период, през който предприятие от обществен интерес престане да отговаря на изискванията за такова, същото към 31 декември на текущата година се счита за предприятие от обществен интерес.В новия закон за счетоводството е запазено изискването финансовата година да завършва единствено на 31 декември, без възможност за избор на друга дата. Известно е, че в други страни от ЕС финансовата година може да завършва на други дати, например на 31 март, 30 юни, 30 септември, както и към края на месеца, през който исторически е учредено предприятието. Законът изисква консолидиран отчет да се изготвя от предприятие майка, което е дружество по смисъла на ТЗ. Междинни финансови отчети се изготвят в случаите, когато това се изисква по силата на закон (както е при публичните дружества) или по решение на самото предприятие.Относно инвентаризацията - интересно освобождаване от извършване на инвентаризация на активите и пасивите на някои предприятия е направено с новия Закон за счетоводството. Освобождаването се отнася за предприятията, чиито нетни приходи от продажби не надвишават 200,000 лв. Тези предприятия не са задължени да извършват задължителна инвентаризация. Твърде интересно в случая е как ще бъде спазен принципът за вярно и честно представяне без извършване на инвентаризация на дълготрайните активи, материалните запаси, разчетите по вземания и задължения. Очевидно законодателят приема по презюмпция, че отчетите на тези предприятия ще бъдат верни и честни."]}