{"attachments":["PismoDoBTG-DanniIzmUredi.docx"],"text":"-- \n\nПоздрави,\nВ. Тодоров","subject":"Данни за Митница за продажба на природен газ","date":"2019-09-24T15:04:35.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["\r\n„ТИБИЕЛ“ ЕООД, гр.ПерникПерник 2300, пл. Св. Иван Рилски № 1                                                                                                                                    Тел: +359 76 602840Изх. № ......................../...................... 2019 г.ДО “БУЛГАРТРАНСГАЗ” ЕАДГР. СОФИЯОтносно: Предоставяне на информация за Изм. линии за Казичане, ТЕЦ „София Изток“на ГРС1 – С050Р01,  за Изм. Линии – Нови Искър, ТЕЦ „София“, ВОЦ „Хаджи Димитър“ , ВОЦ „Сухата река“ и ВОЦ „Левски Г“ на ГРС2 – С053Р01, за Изм. Линии Волуяк, ОЦ „Люлин“ на ГРС3 – С055Р01, за Изм. Линии Волуяк, ВОЦ „Инжстрой“ на ГРС3 – С055Р02, за Изм. Линии Иваняне, ОЦ „Земляне“, ВОЦ „Овча купел“ 1 и ВОЦ „Овча купел“ 2 на ГРС4 – С056Р01, Изм. линии за Топлофикация Плевен на АГРС-С041Р03, Изм. линии за Топлофикация Бургас  на АГРС- C059P02, Изм. линии за Топлофикация Враца на АГРС-C102P01 и Изм. линии за Топлофикация Враца на ГРС -C104P01 , УВАЖАЕМИ ГОСПОДА,Във връзка с необходимост от предоставяне на актуална информация към Агенция Митници, по отношение на измервателните уреди на следните Измервателни линии:ГРС1 – С050Р01 – Казичане, ТЕЦ „София Изток“ГРС2 – С053Р01 – Нови Искър, ТЕЦ „София“, ВОЦ „Хаджи Димитър“ , ВОЦ „Сухата река“ и ВОЦ „Левски Г“ ГРС3 – С055Р01 – Волуяк, ОЦ „Люлин“ГРС3 – С055Р02 – Волуяк, ВОЦ „Инжстрой“ГРС4 – С056Р01– Иваняне, ОЦ „Земляне“, ВОЦ „Овча купел“ 1 и ВОЦ „Овча купел“ 2АГРС– С041Р03 – Топлофикация ПлевенАГРС– C059P02 – Топлофикация БургасАГРС– C102P01 – Топлофикация Враца ГРС–  C104P01- Топлофикация Враца моля да ни предоставите следните документи:План на обекта / помещенията или мрежата, от които се подава природен газ към потребителя;Име и тип на измервателното и контролно устройство, използвано в преносна мрежа;Производствен номер, година на производство, производител, година на въвеждане и метрологични характеристики на измервателното и контролно устройство (като обхват на измерване, клас на точност, допустими отклонения, разделителна способност на устройството и др.); Номер на сертификата за одобрен тип или номер на сертификата за съответствие на устройството за измерване и контрол; Информация (номер, дата и издател) за сертификата за калибриране; Последователност, начин и формат за електронно предаване на данни от измервателните и контролните устройства към автоматизираните системи за докладване на собственика / оператора на мрежата. Моля необходимата информацията да ни бъде изпратена на ел. Поща tbl_ood@mail.bg, На вниманието на г-н Веселин Тодоров, моб.: 0885 851514 Разчитаме на Вашето съдействие и своевременен отговор!С уважение,Димитър ИвановУправител на „ТИБИЕЛ“ ЕООД"]}