{"attachments":["Писмо_до_БДЖ_ТП_от_25_11_2021_г_1.pdf"],"subject":"отговор на Ваше писмо изх № 02-03-367/23,11,20","date":"2021-11-30T13:58:38.000Z","to":[{"address":"bdzcargo@bdzcargo.bg","name":""}],"from":[{"address":"tbl_ood@abv.bg","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ТИБИЕЛ\nЕООД\n2300 гр. Перник, пл.Свети Иван Рилски 1\nИзх.№ Изх. ТИ -0106/0054/25.11.2021г.\nДО\nГ-Н ИВАН ЛИЧЕВ\nУПРАВИТЕЛ\nБДЖ ТОВАРНИ ПРЕВОЗИ ЕООД\nГР. СОФИЯ\nОтносно: Тарифна политика на БДЖ - Товарни Превози ЕООД за 2022\nгодина\nУважаеми господин Личев,\nВъв връзка с получено писмо с Ваш изх. номер 02-03-367/23.11.2021г., в\nкоето ни информирате, че планирате да приступите към офериране на\nпревозни цени за 2022г. от 01.12.2021г., основавайки се на динамичната макро-\nикономическая ситуация в Европа, региона и страната и съответното влияние на\nтези процеси върху ценообразуването на основните суровини и услуги, на база\nна което предлагате нов механизъм на ценообразуване през 2022г., бихме\nискали да изразим нашето несъгласие, като използваме възможността да\nизложим нашите коментари и предложения, изложени по-долу.\nНяма бизнес, който да не е наясно и да не терпи негативите от тежката\nикономическая ситуация, която рефлектира във всяка една сфера на дейност, но\nсъгласете се и с факта, че дружеството ТБД-ТОВАРНИ ПРЕВОЗИ ЕАД няма\nвина за тази ситуация, съответно има основанието да възрази на предложената\nот Вас политика на ценообразуване. Освен това Ваш е изборът дали ще\nкупувате електрическа енергия на дневна база от ДАМ на БНЕБ ЕАД или ще\nсключите долгосрочен договор за покупко-продажба на електрическа енергия. В\nдопълнение на това не можем да не споменем, че Министерство на\nенергетиката започна кампания за подпомагане на крайните стопански\nпотребители чрез компенсиране на част от разходите за електроенергия, което\nне откриваме във заложената от Вас, многокомпонентна формула за\nценообразуване.\nЗа нас е много важно да получаваме фиксирана цена на годишна база и\nще настояваме Вашето предложение в предстоящие договор за 2022г. да\nотразява точно това.\nВ случай, че за Вас е невозможно да ни предложите фиксирана цена за\nрамките на Договора, можем да Ви предложим решение, гарантиращо ни\nфиксирана цена на годишна база за обема електрическа енергия, която ще се\nползва от нашите локомотиви за придвижване на товарите от Гара Любеново\nдо Гара Големо село.\nКато сме убедени, че отправеното от наша страна предложение е в\nинтерес и на двете страни, особено в настоящата ситуация, и осланяйки се на\nнашите долгосрочни коректни бизнес отношения разчитаме на диалогичность и\nнамиране на ефективно решение, в полза на двете заинтересовани страни,\nоставам\nС Уважение:\nDIMITAR\nDigitally signed by DIMITAR\nYORDANOVIVANGY\nYORDANO\nCA ET-DIANITAR YONDANDY IVANOV.\nI-SOFIA.\nV IVANOV\nOn'TBEL-6000\n25.497-NTRBG-106588084\n. . Date 2021.11.30 134837+02007\n/Управител/"],"text":"Здравейте ,приложено Ви изпращаме отговор на ваше писмо с изх. №№ 02-03-367/23,11,20 с молба да ни бъде даден входящ номер\n\nС уважение\n\n    Димитър Иванов"}