{"attachments":[],"text":"Благодаря!\n\nУспешна Нова година!!!\n\n\n\n--\n\n\n----- Цитат от infocenter@nra.bg, на 03.01.2018 в 11:27 -----\n\n\t  Проблемът е отстранен, моля да опитате отново.\n\n\tС Уважение,\n\n\tСтефан Михалков \n\n\tИнформационен център \n\n\tИнформационен телефон на НАП - 0700 18 700\n\n\tЕлектронна поща: infocenter@nra.bg <mailto:infocenter@nra.bg> \n\n\tНационална Aгенция за приходите\n\n\t \n\n\n\t------------------- Оригинално съобщение -------------------\n\tОт: tbl_ood@mail.bg\n\tПолучен: 2.1.2018 г. 14:43\n\tДо: NRA-INFOCENTER\n\tТема: Проблем при подаване на данни от доставчици и получатели на течни горива по чл. 118 ал. 10 от ЗДДС\n\t\n\t\n\tЗдравейте!\n\tНие сме получател и доставчик на течни горива, като имаме задължение за подаване по електронен път  в Информационна система \"Контрол на горивата\" на НАП  - ЕДП (Електронни данни от получател) и ЕДД (Електронни данни от доставчик).\n\tДнес при подаването на ЕДП и ЕДД установихме, че липсва прозорчето за попълване на \"Данъчна основа на доставката в левове\".\n\tСъщите, системата ги приема без тази информация.\n\t\n\tПоставям на Вашето внимание възникналия проблем и Ви молим за Вашия компетентен отговор и мерки за разрешаването му.\n\t\n\tТИБИЕЛ ЕООД , ИН 106588084\n\t\n\tтел. 0885 499 199\n\t\n\tПоздрави!\n\tУспешен ден!\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t\n\t \n\t\n\t\n\tИнформационна система \"Контрол на горивата\"\n\t\n\tПри подаване на данни от доставчици и получатели на течни горива по чл. 118 ал. 10 от ЗДДС - ЕДП (Електронни данни от получател)\n\t\n\tЕДД (Електронни данни от доставчик\n\t--\n\t\n\t\n\t-------------------------------------\n\tMail.BG: Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други. http://mail.bg\n\t\n\t\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"RE: Отговор: Проблем при подаване на данни от доставчици и получатели на течни горива по чл. 118 ал. 10 от ЗДДС CRM:0040425","date":"2018-01-03T11:32:16.000Z","to":[{"address":"infocenter@nra.bg","name":""}],"attachmentsData":[]}