{"attachments":["Scan_20241029104740041110.pdf"],"text":"Поздрави,\n\nЕлена Георгиева\n\nСупервайзор\n\nФилиал Дупница  Общинска банка АД\n\nДупница\n\nул.\"Христо Ботев\"19 А\n\nВътр.номер:7000\n\nтел.  0701 53 050\n\nEIGeorgieva@municipalbank.bg\n\n \n\nFrom: ТИБИЕЛ ЕООД <tbl_ood@abv.bg> \nSent: Tuesday, October 29, 2024 10:32 AM\nTo: Elena Georgieva <EIGeorgieva@municipalbank.bg>; Liliya Stoyneva <LStoyneva@municipalbank.bg>\nSubject: заявка за превалутиране 15000\n\n \n\n\n\n                                 \nЗдравейте,  \n\nЖелая да купя   15  000 евро при курс 1,9563 лв. / евро. за  29344,50\n\nлева","subject":"за подпис","date":"2024-10-29T10:54:14.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["Приложение № 4 към чл. 47, ал. 1 от ППЗМИП\nДЕКЛАРАЦИЯ\nпо чл. 66, ал. 2 от ЗМИП\nДолуподписаният/ата 1: ДИМИТЪР ЙОРДАНОВ ИВАНОВ,\n(име, презиме, фамилия)\nЕГН 7610267220, документ за самоличност 646897817,\nиздаден на 14.02.2017 от МВР СОФИЯ,\nпостоянен адрес: КРАСНО СЕЛО БЛ 208 ЕТ 5 АП 12., СТОЛИЧНА, СОФИЯ-ГРАД, ГР.СОФИЯ BG,\nгражданство/a BG,\nв качеството ми на 1 РАЗПОРЕДИТЕЛ,\nДолуподписаният/ата 2:\n(име, презиме, фамилия)\nЕГН\nдокумент за самоличност\nиздаден на\nОТ\nпостоянен адрес:\nгражданство/а\nв качеството ми на\nв ТИБИЕЛ ЕООД,\nЕИК/БУЛСТАТ/регистрационен номер или друг идентификационен номер 106588084\nДекларирам, че паричните средства, използвани в рамките на следното делово взаимоотношение\nили предмет на следната операция или сделка\nв размер 15,000.00 EUR /петнадесет хиляди EUR/,\n(посочват се размерът и видът на валутата)\nимат следния произход: получен превод от PUBLIC POWER CORPORATION по INV 3100000576/11.10.20\nS.A\nПри посочване на физическо лице се посочват имената, ЕГНИЛНЧ, а за лицата, които не попадат в обхвата\nна чл. 3, ал. 2 от Закона за гражданската регистрация - дата на раждане; при посочване на юридическом лице\nили друго правно образувание - неговото наименование, ЕИК/БУЛСТАТ, а ако същото е регистрирано в\nдруга държава - наименованието, регистрационният номер или друг идентификационен номер, под който\nсъщото е вписано в съответния регистр на другата държава.\nПри посочване на договори (включително договори за дарение), фактури или други документи се посочват\nтехният вид, номер (ако е приложимо), дата на сключване или подписване, както и данни за лицата, с които\nе сключен договорът или които са подписали или издали документите.\nПри посочване на наследство се посочват година на придобиване и данни за наследодателя или\nнаследодателите, при посочване на спестявания - периодът, в който са натрупани спестяванията, както и\nданни за източника, а при посочване на доходи от торговска или трудова дейност, както и друг\nобщоформулиран източник - периодът, в който са генерирани доходите, както и данни за работодателя или\nконтрагентите.\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни\nобстоятельства.\nДата на деклариране:\nДекларатор:\n29.10.2024\n(подпись)"]}