{"attachments":[],"text":"Здравейте!\n\nДнес 03.07.2021 година при многократните опитите да вляза в Портала за електронни услуги на НАП се получава следното съобшение \" Bad Request\nYour browser sent a request that this server could not understand.\"\nТова не ми дава възможност да достигна до електроното \"Подаване на данни от доставчици и получатели на течни горива по чл. 118 ал. 10 от ЗДДС \nМоля за решение на поставения проблем, за да мога да спазя изискванията за навременно подаване на \nданни, тъй като съм доставчик и получател на течни горива по чл. 118 ал. 10 от ЗДДС.\n\nПоздрави!\n\nТИБИЕЛ ЕООД\n\nИН 106588084\n\nтел. 0885 499 199\n\n\n-------------------------------------\nMail.BG: Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други. http://mail.bg\n\n-------------------------------------\n\nМечтаеш за Пари, финансово благополучие, стабилен доход и бизнес развитие? А може би жадуваш за Любов, Страст и хармонични семейни взаимоотношения? \nПремахни от пътя си всички пречки и отвори ума си за ефективните ритуали за Любов и Пари.\nДовери се на вродената дарба и мощната сила на професионалист, който ще ти помогне да постигнеш всичко, което толкова силно искаш.\nВиж повече на magiqta.eu и позволи на доброто да влезе в живота ти.\nhttps://www.magiqta.eu/\n\n\n-------------------------------------\nИмаш ли Магия или Проклятие? Чувстваш ли постоянна умора и отпадналост?\nСтрадаш ли от безсъние и кошмари? Обръщат ли ти гръб любимите хора? Затънал си финансово и не виждаш изход?\nЕла на magiqta.eu и се свободи от капана на негативната енергия с помощта на професионалист.\nС вродената си дарба ще изчистя всяка Магия и Проклятие. Ще отворя пътя ти към щастие и благоденствие. Не се колебай, а промени живота си сега!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4363__zoneid=35__OXLCA=1__cb=d4ca7bd82c__oadest=https%3A%2F%2Fwww.magiqta.eu%2F>","subject":"FWD: Отказан достъп до електрония портал на НАП и Невъзможност за подаване на  данни от доставчици и получатели на течни горива по чл. 118 ал. 10 от ЗДДС","date":"2021-07-03T15:26:21.000Z","to":[{"address":"infocenter@nra.bg","name":""}],"attachmentsData":[]}