{"attachments":["Untitled_attachment_00923.docx"],"text":"\n","subject":"ПРОТОКОЛ ТБД - ТИБИЕЛ - ДАЙНИНГ","date":"2020-01-22T11:50:08.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"atanasova@brikel-bg.com","name":""}],"attachmentsData":["\r\nСПОРАЗУМИТЕЛЕН ПРОТОКОЛ№ 53/31.12.2019 г.       Днес    31.12.2019 г. в гр. Перник, се състави настоящият тристранен протокол на основание чл. 103 и чл.104 от Закона за дадълженията и договорите между представители на страните : \"ТБД-Товарни превози\"ЕАД,  гр. Перник, площад „Свети Иван Рилски“ № 1, регистрирано в Търговския регистър при Агенцията по вписванията, ЕИК 202895069, представлявано от Изпълнителния директор Нели Валериева Петрова „ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски”, № 1, представлявано от Управителя Димитър Йорданов Иванов И\"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД, вписано в Агенция по вписвания, търговски регистър с ЕИК: 201749467, със седалище и адрес на управление: област Стара Загора, община Гълъбово,гр. Гълъбово 6280, Извън града, площадка Брикел, представлявано от Диляна Бранимирова Авджиева -Управителза уреждане на насрещни задължения  в размер на 12 888,00 лв.(дванадесет хиляди осемстотин осемдесет и осем лв. и 00 ст.)Чл.1. Към 31.12.2019 г. \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД дължи \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД сума в размер на 12 888,00 лв., по фактури, както следва:Фактура №датаСалдо към 31.12.2019 г.Основание на Договора200003020131.10.2019414.00Наем вагони200003020231.10.20191 836.00Наем локомотиви200003020630.11.20191 620.00Наем вагони200003020730.11.20193 876.00Наем локомотиви200003021231.12.20193 468.00Наем локомотиви200003021331.12.20191 674.00Наем вагониЧл.2. Към 31.12.2019 г. „ТИБИЕЛ” ЕООД дължи на \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД по фактура 1371/25.10.2019 г. - сума в размер на  13 592,92  лв.- представляваща превоз на товари.Чл.3. Към 31.12.2019 г. \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД има задължения към „ТИБИЕЛ” ЕООД сума в размер на 20 794,68 лв. по фактури както следва: Фактура №датаСалдо към 31.12.2019 г.Основание на Договора200000042125.05.20151 600.00Спедиция200000044015.06.20151 014.08Спедиция200000046501.04.20157 568.90Спедиция200000049703.08.2015307.20Спедиция200000055028.09.20151 658.88Спедиция200000055730.09.20156 690,00Спедиция200000068930.09.20151 130.70Спедиция200000084014.03.2016824.92Спедиция Страните се споразумяха за следното :Чл.4. \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД ще закрие вземанията си от „ТИБИЕЛ” ЕООД по чл.2  в размер на  12 888,00 лв., като намали задълженията си към \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД посочени в чл.1 в общ размер на  12 888,00 лв.Чл.5. \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД ще   намали  вземанията  си по чл.1 от “ \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД в размер на  12 888,00 лв., като намали задължението си към ТИБИЕЛ” ЕООД по чл.3 в размер на 12 888,00 лв.Чл.6. „ТИБИЕЛ” ЕООД ще намали вземанията си от \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД по чл.3 в размер на 12 888,00 лв., като закрие своето задължение към \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД по чл.2 в размер 12 888,00 лв. Този споразумителен протокол се състави и подписа в три еднообразни екземпляра по един за всяка от страните и влиза в сила от момента на подписването му от трите страни.За \"ТБД-ТОВАРНИ ПРЕВОЗИ\"ЕАД:              Нели Валериева ПетроваИзпълнителния директорЗа \"ДАЙНИНГ ЕНЕРДЖИ\" ЕООД              Диляна Бранимирова Авджиева УправителЗа „ТИБИЕЛ” ЕООД              Димитър Йорданов Иванов Управител"]}