{"attachments":["ТиБиЕл_и_Глобал.pdf"],"subject":"Договор ТиБиЕл и Глобал","date":"2024-03-26T14:24:56.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА НАЕМ НА МПС\nДнес 10.11.2022 г. в гр. София се сключи настоящият договор за наем на МПС\nмежду:\n“ ТИБИЕЛ \" ЕООД, ЕИК 106588084 със седалище и адрес на управление: град\nПерник, 2300, Площад Свети Иван Риски № 1 от Димитър Йорданов Иванов, наричан\nза кратко НАЕМОДАТЕЛ от една страна\nи\n\"ГЛОБАЛ ЕКСПРЕС ЕООД\" АД, ЕИК 200657927, със седалище и адрес на\nуправление: град София, 1360, район Връбница, ж.к. Индустриална зона „Орион“, ул.\n„3020“ № 34, ст.5 представлявано от СВЕТОСЛАВ ЕФТИМОВ СЛАВЧЕВ, наричан\nза кратко НАЕМАТЕЛ от друга страна\nСТРАНИТЕ СЕ СПОРАЗУМЯХА ЗА СЛЕДНОТО:\nI.\nОБЩИ УСЛОВИЯ ПО ДОГОВОРА\n) Наемодателят предоставя на Наемателя за временно и возмездно ползване\nМПС, а именно:\n- ТОВАРЕН АВТОМОБИЛ- ДАФ АД 85 ХЦ 480Е3\n1, с № рама XLRAD85XC0E701527, рег. № СО9972АС- 660.00 лв. без ДДС\n- ТОВАРЕН АВТОМОБИЛ- ДАФ АД 85 ХЦ 480Е3\n1, с № рама XLRAD85XC0E701541, рег. № СО9973АС- 660.00 лв. без ДДС\nСрещу, което Наемателят се задължава да заплаща месечен наем в размер на\n1320.00 лева без ДДС.\n2) Настоящият договор се сключва за срок от 1 г. /една година/, считано от\nдатата на подписване на настоящий договор.\nII.\nПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМОДАТЕЛЯ\n1) Наемодателят е дльжен да предостави МПС-то, предмет на настоящий\nдоговор, във вид и състояние, в което се намира в момента на подписване на договора.\n2) Той е дльжен да уведоми Наемателя за скритите недостатьци на МПС.\n3) Наемодателят е дльжен да осигури несмущаващото ползване на МПС.\n4) Наемодателят има право да получава в уговорените срокове наемната цена.\nI.\nПРАВА И ЗАДЪЛЖЕНИЯ НА НАЕМАТЕЛЯ\n1) Наемателят е дльжен да изплаща наемната цена в уговорения размер и по\nуказания с договора ред.\n2) Наемателят е дльжен да заплаща всички разходи, свързани с обикновеното\nползване на МПС, както и разходите за обикновени текущий ремонти и поправки на\nповреди, които са следствие на обикновеното употребление на МПС.\n3) Наемателят е дльжен да предупреждава Наемодателя за посегательствата\nвърху наетото МПС от страна на трети лица.\n4) При ползването на МПС-то Наемателят се задължава да полага грижите на\nдобър стопанин, съобразявайки се с действащото законодательство, добрите нрави и\nморал.\n5) Наемателят има право да преотстъпва ползването на Оборудването на други\nлица, с писменото съгласие на Наемодателя.\nIV. НАЧИН НА ПЛАЩАНЕ\n1) Фактурирането на месечната наемна цена се извършва ежемесячно от 25- то\nдо 31- во число за текущий месец.\nV.\nПРЕКРАТЯВАНЕ\n1) Настоящият договор се прекратява:\n- по взаимно съгласие между страните, изразено в писмена форма;\n- едностранно с едномесечно писмено предизвестие, изразено в писмена\nформа;\n2) Настоящият договор може да бъде изменен или допълнен само по взаимно\nсъгласие между страните, изразено в писмена форма, представляващо неразделна част\nто договора.\nVI.\nОБЩИ РАЗПОРЕДБИ\n1) За неуредените в договора въпроси се прилагат разпоредбите на общото\nгражданско законодательство на Република България.\n2) Кореспонденцията между страните се извършва в писмена форма и се води\nна български език, освен ако друго не е указано изрично в този договор.\n3) Всички спорове относно съществуването и действието на настоящий договор\nили във връзка с него или с неговото нарушаване, включително споровете и\nразногласията относно действителността, тылкуването, прекратяването,\nизпълнението или неизпълнението му, ще се уреждать от страните по взаимно\nсъгласие. При непостигане на такова спорт ще се отнася за разрешаване\nпред компетентния български съд.\nНастоящият договор се състави и подписа в два еднообразни экземпляра.\nВОФДД\nTAObaA\nИБИЕ\nЧинов\nДОДА\nНАЕМОДАТЕЛ.\nНАЕМАТЕЛ ...\nOOL\nАНЕКС към Договор за наем на МПС\nот 10.11.2022 г.\nДнес, 11.01.2023 г. между:\n„ТИБИЕЛ\" ЕООД, ЕИК 106588084 със седалище и адрес на управление град\nПерник, 2300, Площад Свети Иван Рилски №1, представлявано от Димитър Йорданов\nИванов, наричан за кратко Наемодател от една страна\nи\n„ГЛОБАЛ ЕКСПРЕС“ ВООД, вписано в Търговския регистър към Агенция\nпо вписванията с ЕИК: 200657927, със седалище и адрес на управление гр. София,\nИндустриална зона Орион, ул.3020, №34, ет.5, представлявано от Управителя Светослав\nЕфтимов Славчев, наричан за краткост по-долу Наемател\nсе сключи настоящий Анекс към Договор за наем на МПС от 10.11.2022 г.,\nкакто следва:\n$1. В Договор за наем на МПС от 10.11.2022 г. („Договора“) се въвеждат\nследните промени:\nЧл. 1. от Раздел I се променя и придобива следният вид:\nНаемодателят предоставя на Наемателя за временно и възмездно ползване\nследните МПС, ведно с единичните наемни цени, както следва:\nТоварен автомобил - ДАФ АД 85 ХЦ 480Е3 1,\nс рама № XLRAD85XC0E701527, рег №CO9972AC - 660.00 лева без ДДС\nТоварен автомобил - ДАФ АД 85 ХЦ 480Е3 1,\nс рама . № XLRAD85XC0E701541, рег №СО9973АС - 660.00 лева без ДДС\nТоварен автомобил - ДАФ АД 85 ХЦ 480Е3 1,\nс рама . № XLRAD85XC0E609411, рег №РК0012КА - 700.00 лева без ДДС\nсрещу което Наемателят се задължава да плаща на Наемодателя месечен\nнаем в размер на 2 020.00 лева /две хиляди и двадесет лева/, без включен ДДС.\n$2. Настоящият анекс влиза в сила, считано от 11.01.2023 г /единадесети\nянуари две хиляди двадесет и трета година/.\n$3. Всички останали клаузи по Договора остават непроменени и запазват\nсвоето действие.\nНастоящият анекс се състави и подписа в два еднообразни экземпляра - по\nедин за всяка една от страните.\nАнов\nЗА НАЕМОДАТЕЛ:\nЗА НАЕМАТЕЛ:\nZVoo\nC E004\nПЕРНИК\nGlobal\nExpress\nFOOD\nофия"]}