{"attachments":["Bulgargaz_Smetka.pdf"],"text":"-- \n\nПоздрави,\nВ. Тодоров","subject":"Банкова сметка на Булгаргаз","date":"2021-05-25T11:06:20.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"","name":"Кристина Лазарова"}],"attachmentsData":["възникнали през периода на неговото действие.\n7.11. При забава в плащането на дължима сума или непредставяне на банкова гаранция/депозит\nпри условията на настоящий Договор, Продавачьт има право да преустанови доставката на\nприроден газ до Пункта на доставка.\n7.12. За предприемане на мерките по т. 7.11, Продавачът уведомява Купувача най-малко 48\n(четиридесет и осем) часа преди датата на въвеждането им.\n7.13. В случаите по т. 7.11, Продавачьт възстановява доставката на природен газ в срок до 1\n(един) работен ден, след заплащане на дължимите суми.\nVIII. ОБЩИ РАЗПОРЕДБИ.\n8.1. Всички спорове при изпълнението на Договора, включително тези, породени или отнасящи\nсе до неговото тълкуване, недействителност, изпълнение или прекратяване, както и споровете\nза попълване на празноти в Договора или приспособяването му към нововъзникнали\nобстоятельства, страните трябва да решат чрез преговори. При невъзможност за разрешаване на\nспоровете чрез преговори, те подлежат на разглеждане и решаване от компетентния български\nсъд в гр. София.\n8.2. Лицата за контакт и за кореспонденция между страните са:\nЗа „Булгарга“ ЕАД:\nАдрес: гр. София, ул. „Петар Парчевич“ № 47, п.к. 1000\nТел: +359 2 935 89 87\nФакс: +359 2 925 03 94\nБанкова сметка: BG92 INGB 9145 1000 0006 75 в лева\nБанкова сметка (за депозит): BG61 CECB 9790 1075 8740 03 в лева\ne-mail: infogaz@bulgargaz.bg\nЛице за контакт: Кирил Мицев\nЗа „Тибиел“ ЕООД\nАдрес: гр. Перник 2300, пл. „Свети Иван Рилски“ № 1\nТел:\nФакс:\nБанкова сметка:\ne-mail:\nЛице за контакт:\n8.3. Всяка от страните е длъжна в срок до 3 (три) дни от промяна на данните, описани в т. 8.2,\nда уведоми писмено другата.\n8.4. Продавачът може да предложи изменения в условията на Договора, ако те са обусловени\nот промяна в условията за закупуване, пренос и/или съхранение на природен газ и/или\nРадослава Янева\nР-л отдел „ТПГ\""]}