{"attachments":["NGas_Prices_Form_2021_1_13_EIK_106588084.xls"],"text":"Здравейте!\n\nАко имате въпроси по формата - моля да позвъните на GSM 0884396603 - Анета Иванова!\n\nПоздрави и успешен ден!\n\n\n\n--\n\n\n----- Цитат от Tanya Feodorova (TFeodorova@NSI.bg), на 12.07.2021 в 13:47 -----\n\n\tУважаеми господине/госпожо,\n\n\t \n\n\tВ изпълнение на Националната статистическа програма 2021 година се провежда регулярното наблюдение на цените на природния газ до Крайни Небитови и Битови клиенти за първо полугодие на 2021 година. \n\n\t \n\n\tОснование за провеждането на това изследване е Регламент (ЕС) 2016/1952 на Европейския Парламент и на Съвета от 26 октомври 2016 година относно статистиката на цените на природния газ и електроенергията.\n\n\t \n\n\tНапомням Ви, че се отчитат цени, фактурирани на Битови и всички Крайни Небитови клиенти, които ползват газ за собствени нужди и НЕ осъществяват по-нататъшна продажба. Наблюдението включва само доставките на природен газ по газопреносна и/или газоразпределителна мрежа.\n\n\t \n\n\tНе се отчитат цени на клиенти, които ползват природен газ само за:\n\n\t*  производство на електрическа енергия в електроцентрали или в инсталации за комбинирано производство на топлинна или електрическа енергия или\n\n\t*  неенергийни цели (напр. като суровина в химическата промишленост – за производство на торове).\n\n\t \n\n\tФормулярът няма промяна в структурата на отчитането на данните и съдържа подробни указания за попълване в следните раздели:\n\n\t*  Раздел 1 – Цени на природния газ за НЕБИТОВИ клиенти.\n\n\t*  Раздел 1.1 – Компоненти на цената на природния газ за НЕБИТОВИ клиенти.\n\n\t*  Раздел 2 – Цени на природния газ за БИТОВИ клиенти.\n\n\t*  Раздел 2.1 – Компоненти на цената на природния газ за БИТОВИ клиенти.\n\n\t*  Раздел 3 – Годишни данни за 2020 година – НЕ се попълват за първо полугодие.\n\n\t \n\n\tТъй като в отчета липсва бутон ФОРМИРАНЕ НА ОТЧЕТ ЗА НСИ, именувайте файла в следната поредност NGas_Prices_Form_2021_1_xx_EIK.xls, където ХХ е кода на съответния Отдел „Статистически изследвания“, в случая 13, а EIK е кода по БУЛСТАТ на съответната отчетна единица.\n\n\t \n\n\tАко това представлява някаква трудност за Вас, просто съхранете файла и го изпратете на настоящия е-адрес не по-късно от 30.07.2021 година.\n\n\t \n\n\t \n\n\tПоздрави,\n\n\t \n\n\t \n\n\tТаня Феодорова\n\n\tМладши експерт в отдел \"Статистически изследвания - Перник\"\n\n\tТериториално статистическо бюро - Югозапад\n\n\tНационален статистически институт\n\n\t2300 Перник, ул. Отец Паисий 2\n\n\tТел.: 00 359 76 6886 64\n\n\tМоб.тел.: +359 898 590 819\n\n\tИмейл: tfeodorova@nsi.bg <mailto:tfeodorova@nsi.bg> \n\n\twww.nsi.bg <http://www.nsi.bg/> \n\n\t \n\n\t \n\n\t\n\n\t \n\n\n\n-------------------------------------\nРазбра ли коя е най-горещата оферта това лято? Научих, че можеш да стартираш онлайн магазин с Shopiko на страхотна цена само този месец.\nВъзползвай се и ти, за да си спестиш до 888 лв. през първата година.\nВиж повече на superhosting.bg и тествай Shopiko безплатно за 14 дни!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4361__zoneid=35__OXLCA=1__cb=fa74d704ab__oadest=https%3A%2F%2Fwww.superhosting.bg%2F%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dshpk-pr-21>","subject":"RE: ОТЧЕТ за цените за Крайни Небитови и Битови клиенти за периода януари - юни 2021 година","date":"2021-07-27T08:34:07.000Z","to":[{"address":"","name":"Tanya Feodorova"}],"attachmentsData":["УКАЗАНИЯ\nпериод\nгодина\nза попълване на ОТЧЕТ за цените на природния газ за краен клиент\nЯнуари-юни\n2015\nЮли-декември\n2016\nЗа всякакви методологически въпроси може да се обръщате към:                                      Ивета Минкова, тел. 02 / 9857 191,    или на ел. поща: IMinkova@nsi.bg                                  Даниела Колева, тел. 02 / 9857 590,     или на ел.поща: DKoleva@nsi.bg\nТози отчет се представя от доставчиците на природен газ два пъти годишно - за периода януари-юни и за периода юли-декември - в срок до 30-то число на месеца, следващ отчетния период.\n2017\nОснование за провеждане на изследването е Регламент (ЕС) 2016/1952 на Европейския Парламент и на Съвета от 26 октомври 2016 година относно европейската статистика на цените на природния газ и електроенергията и за отмяна на Директива 2008/92/ЕО\nhttp://eur-lex.europa.eu/node/BG/TXT/PDF/\nНаблюдават се  цени на природен газ, доставен САМО по газопреносната и газоразпределителната МРЕЖА до  КРАЙНИ клиенти:   НЕБИТОВИ и БИТОВИ.                                                                                      НЕ се включват доставки на Компресиран природен газ!\n2018\nКраен клиент е този, който използва природния газ за Собствени нужди.\nНе се наблюдават клиенти, които използват природен газ:\n- за производство на електроенергия в електроцентрали или в инсталации за комбинирано производство на електроенергия и топлоенергия - тези количества НЕ са обложени с акциз. Количествата, върху които Е начислен акциз и са използвани за производство на топлинна енергия, трябва да бъдат отчетени.\n- за неенергийни цели (природния газ, използван като суровина за производство на химически торове);\nОтчетът се попълва като точно се спазват определените стандартни групи клиенти.\nОтнасянето на клиентите към съответна група се извършва  само за клиенти, получавали природен газ през отчетния период.\n- За периода януари-юни клиентите се разпределят по групи съобразно размера на годишното им потребление на природен газ през календарната година, предшестваща отчетния период. Крайни клиенти, които не са получавали газ през предходната година се отнасят към група в зависимост от очакваното годишно потребление за текущата година.\n- За периода юли-декември клиентите се разпределят по групи съобразно размера на годишното им  потребление на природен газ през текущата календарна година.\nКрайни клиенти, използващи природен газ за собствени нужди:\nРаздел 1: НЕБИТОВИ клиенти  –  Тук се включват всички фирми (с код на клас по КИД-2008 от 01 до 99 вкл. - дейност 35 има специфични случаи, заради производството на електрическа и топлинна енергия). Тези клиенти са представени в 6 стандартни групи, съобразно действителното им годишно потребление.  Тук се отнасят всички клиенти ,  на които е доставен природен газ за потребление през отчетния период и които използват природния газ за свои енергийни нужди, а не го получават с цел препродажба. НЕ се включват метан-станции, които продават природен газ на крайни клиенти! Включват се индустриални, строителни, селскостопански, търговски, транспортни фирми, хотели и ресторанти. Също така се включват ведомства и организации - здравеопазване, образование, управление (местно и централно); финансови, застрахователни и презастрахователни дружества; и др .\n\nРаздел 2:  БИТОВИ клиенти –  Тези клиенти са представени в 3 стандартни групи, съобразно действителното им годишно потребление. БИТОВИ клиенти са тези, които използват природен газ за собствени битови нужди. НЕ се включват Юридически лица, които имат договори и плащат като Битови потребители.\nЗа Раздел 1 и Раздел 2:\nТаблица 1.:\nВ колона 4 “Общо доставено количество на  всички клиенти в групата през отчетния период  MWh\" се посочват данни само за клиентите, получавали газ през отчетния период. Тук се записва сборът от доставените през отчетния период количества природен газ на тези клиенти.\nВ колона 6 “Брой клиенти” се записва броят само на клиентите, получавали природен газ през отчетния период.\nКолони 3 и 5 са резултативни и в тях  автоматично се изчислява “Общо доставено количество на  всички клиенти в групата през отчетния период\" съответно в GJ  и хил.куб.м .\nС тази справка се наблюдават три ценови нива на  средната цена  на природния газ за всяка група клиенти.\n- 1-во ниво - Цени без данъци и налози.\n- 2-ро ниво - Цени без ДДС и други възстановими данъци (но с включени данъци и налози, които са идентифицирани във фактурите, предоставени на Небитовите и Битовите клиенти, и се считат за невъзстановими; например акцизът).\n- 3-то ниво - Цени с включени всички данъци, налози и ДДС (ДДС и други възстановими и невъзстановими данъци, които са идентифицирани във фактурите, предоставени на Небитовите и Битовите клиенти. Цените трябва да включват всички дължими такси: таксите за мрежа, плюс консумираната енергия, минус всички отстъпки или премии, плюс други такси - такси за наемане на измервателен уред, фиксираните такси и др. Първоначалните инсталационни такси не се включват.).\nСредната цена в колона 7 \"Средна цена за МВтч без данъци и налози\" за всяка група клиенти се изчислява като средна претеглена цена от регистрираните във фактурите доставени количества природен газ и съответната дължима стойност  без всякакви възстановими и невъзстановими данъци и налози на всеки клиент от съответната група през отчетния период.\nСредната цена в колона 8 \"Средна цена за МВтч без ДДС и други възстановими данъци\" за всяка група клиенти се изчислява като средна претеглена цена от регистрираните във фактурите доставени количества природен газ и съответната дължима стойност  без ДДС и други възстановими данъци, но с включени останалите налози и невъзстановими данъци и налози на всеки клиент от съответната група през отчетния период.\nСредната цена в колона 9 “Средна цена за МВтч с включени всички данъци, налози и ДДС” за всяка група клиенти се изчислява като средна претеглена цена от регистрираните във фактурите доставени количества природен газ и съответната дължима стойност с включени всички данъци, налози и такси  на всеки клиент от съответната група през отчетния период.\nВ колони от 10 до 15 автоматично се изчисляват съответните три нива на средните цени в  BGN/GJ  и BGN/х.м3.\nДанните за количествата природен газ в колони 3, 4, 5 се посочват с три знака след десетичната запетая и за \"НЕБИТОВИ клиенти\" и за “БИТОВИ клиенти”; броят потребители в колона 6 се посочва в цели числа; цените в колони от 7 до 15  - с два знака след десетичната запетая.\nТаблица  1.1. и Таблица 2.1.  - КОМПОНЕНТИ на цената на природния газ-  BGL/MWh\nВ тези таблици се  попълват данни за структурата на средните цени от трето ниво - с всички данъци и налози, съответно за \"НЕБИТОВИ клиенти\"  и за \"БИТОВИ клиенти\".\nСтруктурата на цената от трето ниво - с всички данъци и налози обхваща следните компоненти и подкомпоненти, които са включени като отделни колони в разбивката:\n1. Компонент \"Енергия и снабдяване\" - подкомпоненти \"Цена на пр.газ\" и \"Цена за снабдяване\"\n2. Компонент \"Мрежа\" - подкомпоненти \"Цена за пренос\" и \"Цена за разпределение\"\n3. Компонент \"Такси, данъци и налози\" - подкомпоненти \"Акциз\", \"ДДС\" и всякакви други съществуващи такси, данъци и налози.\nВ кол.4 \"Цена на природния газ за Мвтч\" се посочва цената за суровината природен газ, платена от доставчика, среднопретеглена с доставените количества природен газ  през отчетния период по съответните групи клиенти.\nВ кол.5 се посочва \"Цена за снабдяване за МВтч\",  изчислена като средна претеглена от сбора на фактурираните стойности за снабдяване на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.6  се посочва \"Цена за пренос и достъп (капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА  (лв/МВтч)\",  изчислена като средна претеглена от сбора на фактурираните стойности за Пренос и Достъп (Капацитет) на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.7 се посочва \"Цена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА (лв/МВтч)\", изчислена като средна претеглена от сбора на фактурираните стойности за разпределение на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.8 се посочва \"Акциз в лв за МВтч\", изчислен като средно претеглена сума от сбора на фактурираните стойности за акциз на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.9 се посочва \"ДДС в лв за МВтч\", изчислен като средно претеглена сума от сбора на фактурираните стойности за ДДС на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.10 до кол.18 се посочват \"Други данъци или такси в лв. за Мвтч(ако има такива), изчислени като средна претеглена сума от сбора на фактурираните стойности за тези данъци  (или такси) на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nДруги данъци или такси, могат да бъдат: /Попълват се при наличие на такива/\n- Концесионни такси. Те обикновено се отнасят за лицензи и такси за заемането на земя и обществена или частна собственост от мрежи или други съоръжения за подаване на газ.\n- Данъци и налози за околната среда. Те обикновено се отнасят или за насърчаването на възобновяеми енергийни източници или централи за комбинирано производство на електроенергия и топлоенергия, или като тежест за емисиите на CO2, SO2 или на друг агент, свързани с климатичните промени.\n- Други данъци или налози, свързани с енергийния сектор: задължения/такси за обществено обслужване, налози за финансиране на регулаторните органи и др.\n- Други данъци или налози, които не са свързани с енергийния сектор: национални, местни или регионални фискални данъци върху консумираната енергия, данъци върху подаването на газ и др\nДанъците върху дохода, данъците, свързани със собствеността, петролът за моторните превозни средства, пътните данъци, данъците за лицензи за далекосъобщения, радио, реклама, таксите за лицензи, данъците за отпадъци и други не се вземат предвид и се изключват от това описание, тъй като те несъмнено са част от разходите на операторите и се прилагат също за други промишлености или дейности.\nТаблица  1.2.  и Таблица 2.2.  - КОМПОНЕНТИ на цената на природния газ-  BGL/GJ\nДанните в тези таблици се изчисляват автоматично от данните в Таблици 1.1. и 2.1.,  като е заложена следната зависимост: 1GJ= 1MWh/3,6.\nРаздел 3:  ГОДИШНИ ДАННИ\nРаздел 3 се попълва само с отчета за периода юли-декември и се отнасят за цялата календарна година.\nВ Раздел 3.1 се попълват данни за НЕБИТОВИ клиенти, а в Раздел 3.2 - за БИТОВИ клиенти.\nВ колона 4 \"Общо доставено количество през годината на  всички клиенти в групата\" се посочва сборът от индивидуалните количества природен газ, доставени през годината на клиентите, включени в съответната група. Общото количество за годината за всички групи трябва да е равно на Сумата от Общите количества за всички групи от двете полугодия.\nВ колона 6 за всяка група се посочва броят на клиентите, получили през годината количество природен газ в границите на съответната група. Не се включват потенциални клиенти, присъединени към газоразпределителната мрежа, но неполучавали газ през цялата година.\nКолони 3 и 5 са резултативни и в тях  автоматично се изчислява “Общо доставено количество на  всички клиенти в групата през отчетния период\" съответно в GJ  и хил.куб.м .\nОтчетна единица:\nТИБИЕЛ ЕООД\nСъставил:\nДимитър Иванов\nЕИК:\n106588084\nТел.:\n885499199\nГр.\nПерник\ne-mail:\ntbl_ood@mail.bg\nОСИ на ТСБ\nОТЧЕТ за цените за крайни клиенти за    периода\nянуари - юни\n2021 година\nБрутна калоричност за отчетния период:\n10.515\n37.9\nТаблица 1. Цени на природния газ за НЕБИТОВИ клиенти в лева за GJ/ MWh/1000 m3\nПРОВЕРКА\n№   на     група\nГодишно потребление на Небитовия  клиент                                                         GJ\nОбщо доставено количество на  всички клиенти в групата през отчетния период                                    GJ\nОбщо доставено количество на  всички клиенти в групата през отчетния период                                    MWh\nОбщо доставено количество на  всички клиенти в групата през отчетния период                                    хил.куб.м\nБрой клиенти в групата\nСредна цена БЕЗ данъци и налози  BGL/MWh\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/MWh\nСредна цена С включени всички данъци, налози и ДДС     BGL/MWh\nСредна цена БЕЗ данъци и налози  BGL/GJ\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/GJ\nСредна цена С включени всички данъци, налози и ДДС     BGL/GJ\nСредна цена БЕЗ данъци и налози  BGL/х.м3\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/х.м3\nСредна цена С включени всички данъци, налози и ДДС     BGL/х.м3\nСредна цена БЕЗ данъци и налози  BGL/х.м3\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/х.м3\nСредна цена С включени всички данъци, налози и ДДС     BGL/х.м3\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n1\n< 1 000      (278 MWh)\n2\n>= 1 000  (278 MWh)          < 10 000   (2778 MWh)\n3\n>= 10 000  (2778 MWh)        < 100 000  (27778 MWh)\n4\n>= 100 000    (27778 MWh)         < 1 000 000   (277778 MWh)\n572299.2\n158972\n15118.592486923442\n10\n36.16\n38.32\n45.75\n10.0444\n10.6444\n12.7083\n380.68\n403.42\n481.64\n380.2224\n402.93480000000005\n481.06125000000003\n5\n>= 1 000 000   (277778 MWh)         < 4 000 000    (1111111 MWh)\n6\n>= 4 000 000   (1111111 MWh)\nОБЩО:\n572299.2\n158972\n15118.592486923442\n10\n!!! Преизчислението в BGL/х.м3 е САМО за статистически цели !!!\nТаблица 1.1. КОМПОНЕНТИ на цената на природния газ за НЕБИТОВИ клиенти -  BGL/MWh\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№                на            група\nГодишно потребление на Небитовия  клиент                                                         GJ\nСредна цена с включени всички данъци, налози и ДДС     BGL/MWh\nЦена на пр.газ BGL/MWh\nЦена за снабдяване BGL/MWh\nЦена за пренос  и достъп (капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА  BGL/MWh\nЦена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА BGL/MWh\nАкциз                        BGL/MWh\nДДС                             BGL/MWh\nДруго /Концесионни такси/                             BGL/MWh\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             BGL/MWh\nДруго /Насърчаване на енергийната ефективност/                            BGL/MWh\nДруго                    /Ядрен сектор/                             (BGL/MWh)\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             (BGL/MWh)\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             (BGL/MWh)\nДруго                    /Емисии на парникови газове / CO2 /                            (BGL/MWh)\nДруго                        /Други енергийни данъци/                            (BGL/MWh)\nДруго                       /Други неенергийни данъци/                             (BGL/MWh)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n1\n< 1 000      (278 MWh)\n2\n>= 1 000  (278 MWh)          < 10 000   (2778 MWh)\n3\n>= 10 000  (2778 MWh)        < 100 000  (27778 MWh)\n4\n>= 100 000    (27778 MWh)         < 1 000 000   (277778 MWh)\n45.74999999999999\n31.6\n3.37\n1.19\n2.16\n7.43\n5\n>= 1 000 000   (277778 MWh)         < 4 000 000    (1111111 MWh)\n6\n>= 4 000 000   (1111111 MWh)\nТаблица 1.2. КОМПОНЕНТИ на цената на природния газ за НЕБИТОВИ клиенти -  BGL/GJ\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№                на            група\nГодишно потребление на Небитовия  клиент                                                         GJ\nСредна цена с включени всички данъци, налози и ДДС     BGL/GJ\nЦена на пр.газ BGL/GJ\nЦена за снабдяване BGL/GJ\nЦена за пренос  и достъп (капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА  BGL/GJ\nЦена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА BGL/GJ\nАкциз                        BGL/GJ\nДДС                             BGL/GJ\nДруго /Концесионни такси/                             BGL/GJ\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             BGL/GJ\nДруго /Насърчаване на енергийната ефективност/                            BGL/GJ\nДруго                    /Ядрен сектор/                             (BGL/GJ)\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             (BGL/GJ)\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             (BGL/GJ)\nДруго                    /Емисии на парникови газове / CO2 /                            (BGL/GJ)\nДруго                        /Други енергийни данъци/                            (BGL/GJ)\nДруго                       /Други неенергийни данъци/                             (BGL/GJ)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n1\n< 1 000      (278 MWh)\n2\n>= 1 000  (278 MWh)          < 10 000   (2778 MWh)\n3\n>= 10 000  (2778 MWh)        < 100 000  (27778 MWh)\n4\n>= 100 000    (27778 MWh)         < 1 000 000   (277778 MWh)\n12.7083\n8.777777777777779\n0.9361111111111111\n0.33055555555555555\n0.6\n2.0638888888888887\n5\n>= 1 000 000   (277778 MWh)         < 4 000 000    (1111111 MWh)\n6\n>= 4 000 000   (1111111 MWh)\ntrue\ntrue\ntrue\ntrue\ntrue\ntrue\nОтчетна единица:\nСъставил:\nЕИК:\nТел.:\nГр.\ne-mail:\nОСИ на ТСБ\nОТЧЕТ за цените за крайни клиенти за                  периода\nянуари - юни\n2021 година\nБрутна калоричност за отчетния период:\n10.515\n37.9\n!!! Преизчислението в BGL/х.м3 е САМО за статистически цели !!!\nТаблица 2. Цени на природния газ за БИТОВИ клиенти в лева за GJ/ MWh/1000 m3\nПРОВЕРКА\n№                на            група\nГодишно потребление на Битовия клиент                                                            GJ\nОбщо доставено количество на  всички клиенти в групата през отчетния период                                    GJ\nОбщо доставено количество на  всички клиенти в групата през отчетния период                                    MWh\nОбщо доставено количество на  всички клиенти в групата през отчетния период                                    хил.куб.м\nБрой клиенти в групата\nСредна цена БЕЗ данъци и налози  BGL/MWh\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/MWh\nСредна цена С включени всички данъци, налози и ДДС     BGL/MWh\nСредна цена БЕЗ данъци и налози  BGL/GJ\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/GJ\nСредна цена С включени всички данъци, налози и ДДС     BGL/GJ\nСредна цена БЕЗ данъци и налози  BGL/х.м3\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/х.м3\nСредна цена С включени всички данъци, налози и ДДС     BGL/х.м3\nСредна цена БЕЗ данъци и налози  BGL/х.м3\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци           BGL/х.м3\nСредна цена С включени всички данъци, налози и ДДС     BGL/х.м3\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n1\n<  20   (6 MWh)\n2\n>=  20   (6 MWh)       <  200   (56 MWh)\n3\n>=  200      (56 MWh)\nОБЩО:\nТаблица 2.1. КОМПОНЕНТИ на цената на природния газ за БИТОВИ клиенти -  BGL/MWh\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№                на            група\nГодишно потребление на Битовия клиент                                                            GJ\nСредна цена с включени всички данъци, налози и ДДС                        BGL/MWh\nЦена на пр.газ BGL/MWh\nЦена за снабдяване BGL/MWh\nЦена за пренос  и достъп (капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА  BGL/MWh\nЦена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА BGL/MWh\nАкциз                        BGL/MWh\nДДС                             BGL/MWh\nДруго /Концесионни такси/                             BGL/MWh\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             BGL/MWh\nДруго /Насърчаване на енергийната ефективност/                            BGL/MWh\nДруго                    /Ядрен сектор/                             BGL/MWh\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             BGL/MWh\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             BGL/MWh\nДруго                    /Емисии на парникови газове / CO2 /                            BGL/MWh\nДруго                        /Други енергийни данъци/                            BGL/MWh\nДруго                       /Други неенергийни данъци/                             BGL/MWh\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n1\n<  20   (6 MWh)\n2\n>=  20   (6 MWh)       <  200   (56 MWh)\n3\n>=  200      (56 MWh)\nТаблица 2.2. КОМПОНЕНТИ на цената на природния газ за БИТОВИ клиенти -  BGL/GJ\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№                на            група\nГодишно потребление на Битовия клиент                                                            GJ\nСредна цена с включени всички данъци, налози и ДДС                        BGL/GJ\nЦена на пр.газ BGL/GJ\nЦена за снабдяване BGL/GJ\nЦена за пренос и достъп (капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА  BGL/GJ\nЦена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА BGL/GJ\nАкциз                        BGL/GJ\nДДС                             BGL/GJ\nДруго /Концесионни такси/                             BGL/GJ\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             BGL/GJ\nДруго /Насърчаване на енергийната ефективност/                            BGL/GJ\nДруго                    /Ядрен сектор/                             BGL/GJ\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             BGL/GJ\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             BGL/GJ\nДруго                    /Емисии на парникови газове / CO2 /                            BGL/GJ\nДруго                        /Други енергийни данъци/                            BGL/GJ\nДруго                       /Други неенергийни данъци/                             BGL/GJ\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n1\n<  20   (6 MWh)\n2\n>=  20   (6 MWh)       <  200   (56 MWh)\n3\n>=  200      (56 MWh)\nОтчетна единица:\nСъставил:\nЕИК:\nТел.:\nГр.\ne-mail:\nОСИ на ТСБ:\nОТЧЕТ за цените за крайни клиенти за 2021 година\nБрутна калоричност за отчетния период:\nТаблица 3.1. - НЕБИТОВИ клиенти\n№   на     група\nГодишно потребление на Небитовия  клиент                                                         GJ\nОбщо доставено количество на  всички клиенти в групата за годината                                    GJ\nОбщо доставено количество на  всички клиенти в групата за годината                                    MWh\nОбщо доставено количество на  всички клиенти в групата за годината                                    хил.куб.м\nБрой клиенти в групата\n1\n2\n3\n4\n5\n6\n1\n< 1 000      (278 MWh)\n2\n>= 1 000  (278 MWh)          < 10 000   (2778 MWh)\n3\n>= 10 000  (2778 MWh)        < 100 000  (27778 MWh)\n4\n>= 100 000    (27778 MWh)         < 1 000 000   (277778 MWh)\n5\n>= 1 000 000   (277778 MWh)         < 4 000 000    (1111111 MWh)\n6\n>= 4 000 000   (1111111 MWh)\nОБЩО:\nТаблица 3.2. - БИТОВИ клиенти\n№   на     група\nГодишно потребление на Битовия  клиент                                                         GJ\nОбщо доставено количество на  всички клиенти в групата за годината                                    GJ\nОбщо доставено количество на  всички клиенти в групата за годината                                    MWh\nОбщо доставено количество на  всички клиенти в групата за годината                                    хил.куб.м\nБрой клиенти в групата\n1\n2\n3\n4\n5\n6\n1\n<  20   (6 MWh)\n2\n>=  20   (6 MWh)       <  200   (56 MWh)\n3\n>=  200      (56 MWh)\nОБЩО:"]}