{"attachments":[],"text":"Здравейте!\n\nМоже да имате проблеми със закона.\n\nТова е последният ви шанс да предотвратите неприятните последици и да запазите репутацията си.\n\nОперационната ви система е била хакната.\nВсички ваши лични данни са копирани на моите сървъри.\n\nИнсталирах троянски вирус в операционните системи на всички устройства, които използвате за достъп до интернет.\nТози софтуер ми дава достъп до всички контролери на вашите устройства.\n\nБлагодарение на криптирането никоя система няма да открие този вирус. Всеки ден подписите му се изчистват.\nВече съм копирал всичките ви лични данни на собствените си сървъри.\n\nИмам достъп до вашите имейли, месинджъри, социални мрежи, списък с контакти.\n\nКогато събрах данните от вашето устройство, открих много интересна информация за вас.\n\nМного обичате да гледате видеоклипове за възрастни и да получавате оргазми, докато ги гледате.\nИмам няколко видеоклипа, които са записани от екрана ви.\nМонтирах видеоклип, в който ясно се вижда лицето ви и начинът, по който гледате порно и мастурбирате.\nСемейството и приятелите ви няма да имат проблем да ви разпознаят в това видео. Това видео може напълно да разруши репутацията ви.\n\nСъщо така на вашето устройство успях да намеря данни, които не е разрешено да се съхраняват във вашата страна. \nМоже да имате проблеми със закона.\n\n\n\nМога да изпратя доказателство за незаконните ви действия на всичките ви контакти, да го направя публично достояние за всички в интернет.\n\nРазполагам с много ваши лични данни. Това е историята ви на сърфиране, кореспонденцията в Messenger и социалните мрежи, телефонните разговори, личните ви снимки и видеоклипове.\nМога да направя всичките ви данни обществено достояние. \n\nСигурен съм, че след това полицията ще се заинтересува от вас. И други агенции за сигурност във вашата страна.\n\nДостатъчно е едно щракване на мишката, за да направя цялата информация, съхранявана на вашето устройство, публична.\nРазбирате последствията.\n\nТова ще бъде истинско бедствие.\nЖивотът ви ще бъде съсипан.\n\nСигурен съм, че бихте искали да предотвратите това, нали?\nТова е много просто. \n\nТрябва да ми преведете 2500 лева (в еквивалент на биткойн по обменния курс в момента на превода). След това ще изтрия цялата информация за вас от моите сървъри.\n\nНяма да ви притеснявам повече.\nМоят биткойн портфейл за плащане: 113JT4u7fw3Vh3kTiotUtCiyingXqJFmxg\nНе знаете какво е биткойн и как да го използвате? Използвайте Google.\nРазполагате с 2 работни дни, за да платите.\nСлед като прочетете този имейл, таймерът започва да тече автоматично.\nВече съм получил известие, че сте отворили този имейл.\n\nНе е необходимо да ми отговаряте, този имейл е създаден автоматично и не може да бъде проследен.\nНе е необходимо да се опитвате да се свържете с когото и да било за помощ. Биткойн портфейлът е непроследим, така че просто ще си загубите времето.\n\nПолицията и другите служби за сигурност също няма да ви помогнат. \nВъв всеки един от тези случаи ще публикувам всички видеоклипове без забавяне.\nВсичките ви данни вече са копирани на клъстер от моите сървъри, така че смяната на паролите на електронната поща или социалните мрежи няма да ви помогне.\n\nНадявам се, че ще изберете правилното решение.","subject":"Fwd:","date":"2024-03-16T08:19:42.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}