{"attachments":["Untitled_attachment_13511.gif"],"text":"Уважаеми ползватели на газопреносната мрежа,\n\nВ Платформата за търговско диспечиране (CDP) са регистрирани сделки за месец септември и октомври, с които се прехвърля собствеността на количества природен газ между Вас и Ваш контрагент на Виртуална Търговска Точка (VTP). \n\nСъгласно разпоредбите на чл. 176 от Закон за Енергетиката, сделките с краткосрочни стандартизирани продукти и с продукти с период на доставка, по-малък или равен на една година, се сключват на организиран борсов пазар на природен газ.\n\nВъв връзка с горното ви информираме, че всички уведомления за сделки регистрирани на CDP с период на изпълнение след края на газов ден 07.10.2024 г. няма да бъдат потвърждавани от Оператора на газопреносната мрежа за същия период, с изключение на тези, за които са предоставени съответните доказателства, че сключените договори, по които на CDP се подават уведомления за сделки, са с период по-голям от една година и са в съответствие с разпоредбите на чл. 176 от Закон за Енергетиката.\n\nМоля да предоставите копие от сключен договор със заличена търговска информация, по който на CDP са подадени/ще се подават подават уведомления за сделки, в което е виден срока на договора. За безсрочни договори без крайна дата, е необходимо всяка от страните по договора да предостави декларация в свободен формат, потвърждаваща съответствието на договора с разпоредбите на чл. 176 от Закон за Енергетиката.  \n\nПредоставянето на гореуказаните доказателства е необходимо само във връзка със сделки по договори с контрагенти за които тази информация не е предоставяна до настоящия момент. \n\nДокументите могат да бъдат подадени и на електронна поща info@bulgartransgaz.bg <mailto:info@bulgartransgaz.bg>  с цел своевременно оперативно регистриране.\n\n**************************************************************************************************************************************************************\n\nDear Network Users,\n\nOn the Commercial Dispatching Platform (CDP) there are registered deals for september and october, which are transferring the ownership of natural gas quantities between you and your counterparty at Virtual Trading Point (VTP).\n\nAccording to the provisions of Art. 176 of the Bulgarian Energy Law, transactions with short-term standardized products and with products with a delivery period of less than or equal to one year are concluded on an organized natural gas exchange market.\n\nIn reference to the above, we inform you that all notifications of deals registered on CDP with an execution period after the end of Gas Day 07.10.2024 will not be confirmed by the Transmission System Operator for the same period, except for those for which there is provided relevant evidence that the concluded contracts, under which CDP is notified of transactions, have a period of more than one year and are in accordance with the provisions of Art. 176 of the Law on Energy.\n\nPlease provide a copy of a concluded contract with obliterated commercial information under which deal notifications have been/will be submitted to CDP, showing the term of the contract. For open-ended contracts without an end date, it is necessary for each of the parties to the contract to provide a declaration in a free format confirming the compliance of the contract with the provisions of Art. 176 of the Bulgarian Energy Law.\n\nThe submission of the above-mentioned evidence is necessary only for deals based on contracts for which you have not already provided such information until now.\n\nThe documents can also be submitted to the e-mail info@bulgartransgaz.bg <mailto:info@bulgartransgaz.bg>  for the purpose of timely operational registration.\n\n\nBest regards,\n\nCommercial Dispatching Department\nBulgartransgaz EAD\n\noffice:+359 2 939 6200\nfax:+359 2 9250066\ne-mail: Commercial.Dispatch@bulgartransgaz.bg\nhttps://www.bulgartransgaz.bg/bg <https://www.bulgartransgaz.bg/bg> \n     \n________________________________\n\n\nThis email may contain confidential and/or legally privileged information. It is intended exclusively for the addressee(s). \nAs our company operates in accordance with the requirements of GDPR we perceive any disclosure, copying, distribution or any other action with this information as strictly prohibited. In case this message has been sent to you by mistake, please inform us so we can ensure this does not occur anymore and then delete the message and the attachments there to from your system. \nIn case of any inquiries related to GDPR compliance or data protection, please contact our Data Protection Officer at the following email address: dlzd@bulgartransgaz.bg. \nThank you for your cooperation!? \n\n________________________________\n\nТози имейл може да съдържа поверителна и/или юридически привилегирована информация. Тя е предназначена изключително за адресата/ите.\nТъй като нашето Дружество осъществява дейността си в съответствие с изискванията на GDPR възприемаме всяко разкриване, копиране, разпространение и всяко друго действие с тази информация, като строго забранено. В случай, че това съобщение е изпратено до Вас по грешка, моля уведомете ни, за да гарантираме, че това няма да се случва повече и след това изтрийте съобщението и прикачената информация от вашата система.\nЗа всякакви запитвания, свързани със спазването на изискванията на GDPR или защитата на данните, винаги можете да се свържете с нашето длъжностно лице по защита на данните на следния имейл адрес: dlzd@bulgartransgaz.bg.\nБлагодаря Ви за съдействието!\"","subject":"Информация за сделки регистрирани на CDP по дългосрочен договор/ Information about deals registered at CDP under long-term contract","date":"2024-10-02T15:13:55.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[false]}