{"attachments":["Ръководство_за_работа_с_Автоматизираната_система_за_отчетност.pdf"],"text":"--\n\n\n-------------------------------------\nП.П. Знаеш ли, че можеш да си направиш сайт бързо и лесно? Нужно ти е по-малко от час и е готов. Научи как на www.superhosting.bg\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4242__zoneid=35__OXLCA=1__cb=8eb9ac1de0__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dnewuser_campaign2019>","subject":"Ръководство за митница","date":"2019-09-27T10:07:14.000Z","to":[{"address":"k.nikolov.kg@gmail.com","name":""}],"attachmentsData":["УНИсофт ЕООД\nСофия 1309, Зона Б19, бл. 15-16, вх. А, ет. 1; тел. 9298613, 9201760, 9200350; www.unisoft-bg.com\nРЪКОВОДСТВО ЗА РАБОТА С\nПРОГРАМЕН ПРОДУКТ\nTaxStoreGen\nРъководство за работа с TaxStoreGen\n1/18\nСЪДЪРЖАНИЕ\nКратко описание на програмен продукт TaxStoreGen\nстр. 3\nI.\nПоследователност на инсталиране на двата инсталационни файл\nстр. 4\nII.\nРъководство за работа с програмата - основни функции\nстр. 4\n1.\nСъздаване на документ (запис) за въвеждане на стоката в склада.\nстр. 4\n2.\nПопълване на информация за склада, складодържателя и декларатора\nстр. 10\n3.\nСъздаване и използване на списьк с данни за контрагентите\nстр. 11\n4.\nРабота с Наематели\nстр. 12\n5.\nГенериране на Акцизна декларация и Дневник складова наличност и стр. 14\nзапис на XML файл\nIII.\nПреглед, редакция, изтриване и разпечатване на документ\nстр. 15\nIV.\nСъздаване на архив (back up) на базата данни\nстр. 16\nРъководство за работа с TaxStoreGen\n2/18\nКРАТКО ОПИСАНИЕ НА ПРОГРАМЕН ПРОДУКТ TaxStoreGen\nПрограмата TaxStoreGen е изработена от фирма Унисофт ЕООД в\nсъответствие с нормите и изискванията на Закона за акцизите и данъчните\nскладове и на Правилника за неговото приложение.\nПрограмата се състои от няколко модула, с чиято помощ се изпълняват\nизискванията на Закона и Правилника.\nИма модул за попълване, разпечатване и съхраняване във вид на\nфайлове на придружителния административен документ и в акцизния\nданъчен документ.\nС модула за въвеждане се осуществява вкарването на акцизните стоки\nв данъчния склад, при което може да се избира от един от следните\nдокументи: акцизен данъчен документ (АДД), е-АД (преди ПАД), опростен\nпридружителен документ (ОПД), складова разписка, протокол за\nбандероли, констативен протокол (за фири). Данните от тези документи се\nсъхраняват в базата данни на програмата, на чиято основа впоследствие се\nправят месечните справки за дневника за складовата наличност и за\nакцизната декларация.\nС модула за извеждане се осуществява изваждането на акцизните стоки\nот данъчния склад, при което също може да се избира от един от следните\nдокументи: акцизен данъчен документ (АДД), е-АД (преди ПАД), опростен\nпридружителен документ (ОПД), складова разписка, протокол за\nбандероли, констативен протокол (за фири). Данните от тези документи\nсъщо влизат в базата данни на програмата, на чиято основа се извършва\nавтоматичното изготовяне на месечните справки по зададените от оператора\nпараметри - за вида акцизна стока, за посочения от него период и пр.\nМодул за изготовяне на месечните справки в съответствие с\nизискванията на Закона и Правилника - дневник на складовата наличност и\nакцизна декларация. Двете справки се изготовят автоматично от програмата\nна основата на данните от документите за въвеждане и извеждане, които\nоператорът е пополнил. Справката се изготовя по вид акцизна стока, за\nизбран период от време. Двете справки могат да се изобразят и разпечатат\nвърху готови бланки или върху хартия заедно със самия формуляр, изготвен\nспоред изискванията на Правилника за приложение на закона за акцизите и\nданъчните складове.\nМодул за записване на готовите справки в XML файл. С помощта на\nтази функция изготвената справка за дневника и акцизната декларация се\nзаписва в XML файл и се прикача в БАЦИС.\nПрограмен продукт TaxStoreGen работи с трите вида акцизни стоки:\nЕнергийни продукти, Алкохол и алкохолни напитки и Тютюневи изделия.\nРъководство за работа с TaxStoreGen\n3/18\nРЪКОВОДСТВО ЗА РАБОТА С TaxStoreGen\nІ. Последователност на инсталиране на двата инсталационни файла\nВнимание!\n1. Най-напред сваляте двата инсталационни файла. Првият\n(setupstore.exe) е за програмата TaxStoreGen - вариант, съдържащ ПАД,\nАДД, складова разписка, протокол за бандероли, фактура, дневник за\nматериалната отчетност и акцизна декларация. Вторият (TaxStore\nInstall.exe) е файльт, с който ще инсталирате безплатната версия на MS SQL\nServer.\n2. След това работите със setupstore.exe - инсталирате най-напред\nпрограмата TaxStoreGen - тя сама си създава папка в диск С.\n3. След това работите с TaxStore Install.exe - с негова помощ\nинсталирате MS SQL Server-a, който е необходим, за да може да работи\nбазата данни. Като чукнете два пъти върху TaxStore Install.exe се отваря едно\nкратко ръководство, Readme.doc - четете го внимателно и следвайте\nпрецизно инструкциите му. Тази програма също си създава сама своя папка\nвърху диск С.\nІІ. Руководство за работа с програмата - основни функции\n1. Създаване на документ (запис) за въвеждане на стоката в\nсклада.\nЦелта на тази стъпка е да създадете документ (запис), в който да отразите\nвъведената в склада стока.\n1.1. Избор на документ за въвеждане\nЦелта на тази стъпка е да изберете типа документ, с който въвеждате\nстоките в склада: ПАД, АДД или друг.\nTax Store Gen - 2016.11.4\nОбщи\nВъвеждане\nСъобщения\n2. Извеждане\nНаличност\nСправки\nСистемни\n[ За програмата\n1.1.1. Изпълнете: Въвеждане/Списък на документи за въвеждане\nотваря се прозорецът със списъка на документи, с които сте въвеждали\nРъководство за работа с TaxStoreGen\n4/18\nстоки в склада. Изберете от списъка с документите този, с който искате да\nвъвеждате.\nДокументи за въвеждане\nEXT\nX\nтърсене\n14\n4\nДата +\n№\nАРК Код\n1.1.2. Изпълнете: Натиснете \"Нов запис\" от реда с бутоните.\n1.1.3. Вид документ - отваря се диалог да избор на вида документ, с\nкойто ще въвеждате - сложете отметка срещу избрания от Вас и затворете с\nок. В нашия пример ще работим с е-АД (преди ПАД).\nОтваря се формата за попълване на данни в ПАД. Започвате да попълвате\nотделните клетки на формата на придружителния административен\nдокумент.\n1.2. Създаване на номенклатурата за стоките, с които ще работите\nЦелта на тази стъпка е създаването на списъка със стоките, с които работите\nв склада. Работи се със специален диалог, в който се вкарват данните за\nстоките. За всяка конкретна стока се прави уникален запис и на нея се\nприписва уникален номер. Веднъж създаден, записьт с данните за стоката\nможе да се ползва във всички документи, където това се налага.\nИзпълнете:\n1.2.1. Както сте във формата за ПАД, отидете на Част 2.\nЧаст 1\nЧаст 2\nЧаст3\n1.2.2. След това натиснете етикета \"Стойности\" - отваря се формуляр\nс данни за стоката. Тук ще попълните необходимите данни за стоката.\nРъководство за работа с TaxStoreGen\n5/18\n18а. Маркировки и брой, № и вид на опаковките, описание на стоките\nОписание\nСтойности\nДруги\nОпаковки\nВинен продукт\nТырговска марка\nЕзик\nАлкохолно\nК-во при 100 об. %\nМерна е-ца\nсъдържание\nСтойност на сделката\nОснова за облагане\nВместимость\nАкцизна ставка\nАкциз\nГрадус плато\nДоп. код\nВнесен акциз\nКод на плащане\nФири от\nтрансп.\nИзлишьк\nВид на сьда\nФири от сохранение\nМестоположение на съда\n1.2.3. Чукнете два пъти върху полето \"Доп. код\" (върху самото поле,\nне върху името му - очертано е с крыче) - отваря се списькът с артикулите\n(стоките), с които работите във вашия склад. Тъй като до момента не сте\nвкарали данни за никакви стоки, този списък е празен. Сега ще започнете да\nго попълвате, като вкарате информация за първата стока.\nАртикули\nEXIT\n• тьрсене\n14\nКод · Наименование Тьрговска марка\nМарка\n1.2.4. Натиснете бутона \"Нов запис\" (очертан е с кръг на горната\nкартинка) - отваря се формата за попълване на данни за артикула (стоката).\nПопълнете я.\nРъководство за работа с TaxStoreGen\n6/18\nX\nАртикули - Добавяне\nEXIT\nЗатвяряне/Отказ\nЗапис\nКод\nNO -1\nнеактивен\nНаименование\nбандерол\nName (лат.)\nТърговска марка\nМярка\nРазфасовка\nДопъл. мярка\nВместимость\nТарифен номер\nОпаковка\nАкцизна ставка\nАкцизен код\nЕдинична цена\nАлк. съдърж./\nГрадус плато\nЦена за опаковка\nДолжина на цигарата\nИзбор на група\nx\nВнимание! В полето „Код” трябва да попълните\nуникален\nидентификационен номер за конкретния артикул/стока. Тук може да пишете\nчисла или букви до 15 знака.\n1.2.5. Бутон „Избор на група” - с този бутон можете да изберете към\nкоя група стоки да причислите артикула, за който попълвате данни.\nАртикулната група не е задължителна, а е само за улеснение при голям\nнабор от артикули. Списькът на групите е празен. Той се създава по същия\nначин, по който и списъкът с артикулите.\n1.2.6. След като свършите попълването на данните за артикула/\nстоката, натиснете бутона за запис - попълненият от вас артикул се появява\nв прозореца за списъка на артикулите.\n1.2.7. За да го изберете в документа, който попълвате (в случая ПАД),\nчукнете два пъти върху него или го маркирайте и натиснете бутона „Избор”\n(вторият от реда с бутоните)\n1.2.8. За да сортирате даден список по различни критерии, натиснете\nвърху името на съответната колона от таблицата със списъка:\n„Наименование”, „Опаковка”, „Код” и пр.\nРъководство за работа с TaxStoreGen\n7/18\n1.3. Запис на данните от попълнения документ в базата данни\nЦелта на тази стъпка е: след като сте пополнили всички необходими данни\nна документа, с който вкарвате стока в склада (в случая ПАД), трябва да го\nзапишете в базата данни, така че следващия месец да можете да си\nнаправите справката за предходния месец и да я подадете в БАЦИС.\nРаботите във формата за попълване на ПАД\nИзпълнете: Натиснете бутона „Запис в базата данни”\nНов запис\nEXIT\nПроверка\nИзлиза диалог „Създаване на документ” - затворете го с първия бутон.\nДокументыт се появява в списъка на документите, с които сте въвеждали\nстока в данъчния склад.\nСъздаване на документ\nEXIT\nДанните са коректни!\nПо същия начин работите и с останалите документи за въвеждане в склада,\nнапример складовата разписка. След като я отворите, отидете на Част 2 и\nчукнете два пъти на првия ред в колона „Доп. код” - оттам изберете\nартикула (стоката), който ще вкарвате в склада или го създайте по описания\nвече начин, ако той не съществува.\n1.4. Извеждане на стоки от данъчния склад\nАлгоритъмът за създаването на документ (запис) за извеждането на стоки от\nданъчния склад е същият, като този за въвеждането им. Тук обаче\nизползвате командата \"Извеждане\".\n1.5. Производство в данъчен склад\nКогато се налага да се прави производство в програмата TaxStoreGen,\nпринципът е следният:\nРъководство за работа с TaxStoreGen\n8/ 18\n1.5.1. На Извеждане се прави Складова разписка за изписване на\nколичествата, които ще се влагат в производството, с Код 90 (За стоки,\nвложени в производство в склада) в поле Режим Вход/Изход.\n1.5.2. След като количества са изведени, на Въвеждане се създава\nдруга Складова разписка, с която се въвеждат артикулите, получени от това\nпроизводство и техните количества. Кодът за Режим Вход/Изход е 02\n(Произведени в данъчния склад).\nИма настройка в меню Системни Общи настройки на програмата, където\nможе да се маркира квадратчето със следене на суровината. Ако тази\nнастройка бъде избрана, в Складова разписка при Въвеждане ще се появят\nдопълнителни полета Суровина и Количество. Когато се създава Складова\nразписка при Въвеждане, в тези полета може да се избере суровината\n(стоката, от която се произвежда) и да се напише количеството, което е\nвложено в производството.\nДа се има предвид, че попълването на полето Суровина и нейното\nколичество, не влияят върху наличността в склада. За да се намалят\nколичествата в склада, задължително първо трябва да се изпишат (т. 1.5.1.).\nНов залые\nПроверка\nвътрешно преместване\nАртикулпен\nВЫдыхание количество\n- Количество Действительно\nPANM\nколичество\nстойност\nOcHona 7\nФритом\nсохранение\nСтефан\nпивацене 1000&ca/100г) в оперека\nПризори\nСуровина Количество\nРежим -Вход Лехова:\nДопълнително, след като е избрана тази настройката със следене на\nсуровината, в меню Наличност излиза и допълнителна справка Стокова\nналичност - производство.\nРуководство за работа с TaxStoreGen\n9/18\nTax Store Gen - 2012.7.3 Фирма ООД\nОбщи\n• Въвеждане\nСъобщения\nИзвеждане\n- Наличност\nСправки\nСистемни\nЗа програмата\nСтокова наличност\nСтокова наличност по наематели\nСтокова наличност - производство\nАко трябва да се влагат в производството неакцизни суровини или\nматериали, трябва да\nce\nсъздадат\nкато\nнови\nартикули в\nОбщи/Класификатори/Артикули. Задължително трябва да се маркират като\nнеактивни, за да не влизат в АД и ДСН:\nX\nАртикули - Добавяне\nEXIT\nЗатвяряне/Отказ\nЗапис\nКод\nNo -1\nHearTHBeH\nНаименование\nбандерол\n2. Попълване на информация за склада, складодържателя и\nдекларатора\nТази информация се попълва само веднъж и след това се ползва навсякъде,\nкъдето има нужда от нея.\nОтидете в Общи/Класификатори/Складове. Натиснете бутонът за редакция\n, за да въведете данните за склада, складодържателя и декларатора.\nРъководство за работа с TaxStoreGen\n10/18\nОМВ България ООД - Петролен Терминал ...\nEXIT\nЗатвяряне/Отказ\nЗапис\nТип:\n00-лицензиран складодържател\nВид:\nенергийни продукти\nID: 1\nЛицензи енергиини продукти\nрано лице\nИме\nалкохол и алкохолни напитки\nтютюневи изделия\nГрад\nСофия\nПК 1000\nУлица\nбул. Иван Вазов\n№ 1\nИНЛС\nBGNCA00999000\nЛНО\nEKATTE 68134\nСофия\nУдостоверение\nЕИК\n123456798\nДанъчен склад\nГрад\nПловдив\nПК 4000\nУлица\nул. Христо Ботев\nNº 2\nИНДС\nBGNCA00999001\nEKATTE 56784\nПловдив\nРайон\n06\nТракия\nДекларатор\nИме\nИван\nПрезиме Петров\nФамилия Иванов\nЕГН\n7609316699\nВ Тип избирате съобразно Вашия лиценз от Агенция Митници:\n• 00 - регистриран складодържател\n• 11 - мальк обект за дестилиране/обект на мальк винопроизводител\n• 22 - нтоянво\nВъв Вид посочвате какъв вид акцизна стока ще се съхранява в склада:\n• Енергийни продукти\n• Алкохол и алкохолни напитки\n• Тютюневи изделия\n3. Създаване и използване на списьк с данни за контрагентите\nОт меню Общи Класификатори Контрагенти излиза списък на\nсъздадените контрагенти. За добавяне на нов се натиска бутона\n+. Появява\nсе форма, в която се въвеждат данните за контрагента. Един контрагент\nРуководство за работа с TaxStoreGen\n11/18\nможе да бъде едновременно получател, изпращач и превозвач. При\nпопълване на документ, в съответната клетка можете да използвате този\nсписък за автоматичното вписване на данните в нея.\nДобавяне\nEXIT\nЗатвяряне/Отказ\nЗапис\nИнфо\nАдреси за доставка\nNº\n-1\nсобственик\nHearTHBeH\nИме\nФирма ЕООД\nЕИК\n123456789\n№ по ДДС BG123456789\nГрад\nСофия\nПК 1000\nАдрес\nул. Иван Вазов\nул. №\n1\nЛице\nИван Иванов\nНАП\n/\nИНДС\nBGNCA00999001\nИНЛС\nBGNCA00999000\nИНО\nДържава\nBG\nБългария\nЕКАТТЕ\n68134\nСофия\nРайон\n05\nСердика\nТелефон\nМобилен\nФакс\nE-mail\nУеб адрес\n1. Попълнете съответните клетки и натиснете бутон Запис.\n2. Фирмата складодържател също трябва да създаде контрагент. За\nавтоматично изписване на данните на фирмата складодържатели в даден\nдокумент е необходимо да се маркира полето „собственник“.\n4. Работа с Наематели\nВ данъчния склад може да има стока, която е собственост на друга фирма.\nПри такива случаи, програмата има възможност за следене на наличност по\nнаематели. За да може да се работи с Наматели, трябва да се отиде в меню\nРуководство за работа с TaxStoreGen\n12/18\nСистемни Общи настройки на програмата и да се маркира квадратчето с\nнаематели.\nСистемни настройки\nЗАБРАНА за изтриване до\n31.12.2009 г.\nс наематели\nсъс следене на суровината\nсъс следена на дан.основа\nотпечатване на дневника - вариант регистрирани лица (казани)\nс начално и крайно количество по документ в дневника\nсъс суми на количествата в дневника\nс бележка \"Стоката е с платен акциз\" в скл.разписка\nс автоматично номериране на изходните документите\nбез синхронизация при запис на документ\nналичност като разлика на вход и изход\nВид склад:\nалкохол и алкохолни напитки\nСклад\nФирма ООД\nДа\nEXIT\nОтказ\nКогато тази настройка\nе избрана, по всички документи излиза и\nдопълнителен бутон\nНаемател\nМного е важно да се знае, че когато се\nвписва или изписва стока на вложител (наемател), от този бутон трябва да\nсе избере фирмата (контрагента), чиято собственост е стоката.\nКогато се вписва стока в склада, която е собственост на друга фирма,\nвходният документ е с Получател фирмата собственик на склада и\nзадължително трябва да бъде избран Наемателя. В изходен документ, при\nизписване на стока, която е собственост на вложител (наемател),\nИзпращачьт е фирмата собственник на склада и отново трябва да бъде\nизбран Наемателя на стоката, за да може програмата да определи чия\nналичност да намали. Това е така, защото без значение кой е собственик на\nстоката, складодържателят отговаря за стоката и дължимия за нея акциз.\nВ списъците за въвеждане и извеждане на документи има колона Наемател,\nв която излиза такъв, ако е избран в документа.\nРуководство за работа с TaxStoreGen\n13 / 18\nСъщо така в менюто Наличност излиза и допълнителна справка Стокова\nналичност по наематели.\nTax Store Gen - 2012.7.3 Фирма ООД\nОбщи\nВъвеждане\nСъобщения\n• Извеждане\n- Наличност\nСправки\nСистемни\nЗа програмата\nСтокова наличност\nСтокова наличност по наематели\nСправката Стокова наличност по наематели показва наличността за даден\nнаемател, но единствено и само ако наемателят е избиран коректно по\nдокументите.\n5. Генериране на Акцизна декларация и Дневник складова\nналичност и запис на XML файл\nCпpaBKN\n© Системни\n3a nporpaMaTa\nДневник\n4\nГенериране на \"декларация и дневник\"\n5.1. Справки/Генериране на „декларация и девник“ - отваря се\nпрозорец, където трябва да попълните няколко полета.\nГенериране на \"декларация и дневник\"\nEXIT\nПараметри\nРезултати\nотложено подаване\nДиапазон за проверка:\nПроверка към дата:\nАкцизна декларация:\nНачало\n01.08.2016\n14.09.2016\nНомер:\nКрай\n31.08.2016\nДата на подаване: 14.09.2016\nДата на плащане: 14.09.2016\nМитница\nBG009999\nТип на лицето\nTWH\nх\n14\n4\n+\nВид на документа\nНомер на Дата\nДопълнителна информация Предназначение на е-АД\n5.2. Полета „Митница“ и „Тип на лицето“ - тук трябва да се изберат\nсъответните данни за Данъчния склад.\n5.3. Диапазон за проверка: Задава се првия и последния ден от\nмесеца, за който ще се подава Акцизната декларация.\nРуководство за работа с TaxStoreGen\n14/18\n5.4. След попълване на необходимите полета се натиска бутон\nза\nгенериране на Акцизната декларация. В подлистник Резултати излизат\nданни от генерирането. Ако има някакви грешки или неточности при\nгенерирането на декларацията, се изписват тук, за да може да се коригират\nпреди създаването на XML файла.\nГенериране на \"декларация и дневник\"\nEXIT\nПараметри\nРезултати\n14.09.2016 13:08:42 >>> HAVAJIO\nГенериране на \"декларация и дневник\"\nВремеви диапазон: от/>=/ 01-08-2016 до / <= /31-08-2016\n14.09.2016 13:18:44 >>> KPAM\n5.5. Полета „Номер“, „Дата на подаване“ и „Дата на плащане“ се\nпопълват след като Акцизната декларация е пададена в БАЦИС.\n5.6. Запис на XML файл\nНатиснете бутон [xml, за да направите запис на Акцизната декларация в XML\nфайл.\n5.7. Разпечатване на Акцизната декларация\nНатиснете бутон\nи изберете от падащото меню кой документ да\nразпечатате\nГенериране на \"декларация и дневник\"\nEXIT\nПараметри\nРезултати\nОтпечатване на Акцизна Декларация\n14.09.2016 13:08:42\nОтпечатване на приложени документи\nГенериране на \"Декларация и дневник\nВремеви диапазон: от/>=/ 01-08-2016 до / <= /31-08-2016\n14.09.2016 13:18:44 > КРАЙ\nIII. Преглед, редакция, изтриване и разпечатване на документ\nЗа да видите и разпечатите даден документ от списька с документи за\nвъвеждане или извеждане на стоки в и от склада, изпълнете следното:\nРъководство за работа с TaxStoreGen\n15/18\n1. Отворете списъка с документи за въвеждане или извеждане\n(команда \"Въвеждане\" или \"Извеждане\" от менюто) и маркирайте желания\nдокумент.\nДокументи за въвеждане\nEXIT\n14\nA\nтърсене\n4\nДата +\nNO\nАРК Код\n2. За преглед натиснете бутон\n3. За редакция натиснете бутон\n4. За изтриване натиснете бутон\n5. За печат натиснете бутон\nIV. Създаване на архив (back up) на базата данни\n1. Стартирайте DbaMgr2k - от иконата върху десктопа:\nDbaMGR2K\n2. Натиснете Activity/Edit connection properties. Въведете парола 1234\nв полето Password и натиснете Connect. (Внимание! Често се налага\nда натиснете повторно бутона \"Connect\", за да се задейства\nпроцедурата - това е бъг на програмата на Майкрософт.\nРъководство за работа с TaxStoreGen\n16/ 18\nDbaMigr2k (Ver.U.9.1) running on .. Microsoft SQL server 8.0 # MISDE # 5.Pack 3/ 5.Pack 3\nActivity Tools & Settings Info\nSQL Server\nFull data path in host computer for databases to attach\nELD (local) (Windows NT]\nDatabases\nmaster\nmodel\nmsdb\nTaxStoreDemo\ntempdb\nBackup devices\nLogins\nManagement\nTo Detached databases\nВ лявата част на екрана се изобразява съдържанието на базата с\nданни (папка Databases - Вж. горната илюстрация). За да направите\nBackup на базата, изпълнете следното:\n3. Маркирате папката TaxStoreDemo/кликвате с десен бутон на\nмишката - излиза падащо меню/Избирате Backup Database - отваря се\nдиалогът Васкир.\nDatabases\nmaster\nProperties\nValue\nmodel\nDatabase\nTaxStoreDemo\nmsdb\nCreation date\n2006-08-08 10:31:01.150\nTax\nOwner\nsa\ntemj\nNew database\nNormal\nBackup\nDetach database\nC:\\T axStoreGen\\SQL_BASES\\\nLogins\n2006-09-11 16:16:53.000\nManage\nDrop\n3\nDetached d\n26\nBackup Database\n4.765625\nRestore Database\nDatabase compatibility level 80\nTruncate Log\nSQL_Latin1_General_CP1251_CI\nShrink database >>\nSimple\nCheck Database Integrity >>\nCheckPoint Database\nGenerate SQL script\nDatabase documentation\nSearch For objects\n4. Натиснете бутона „Drop”, след това бутона „Add” - появява\nсе диалогът „Backup Destination\" - маркирайте радиобутона „File\nname\".\nРъководство за работа с TaxStoreGen\n17/18\n: Backup destination\nx\nFile name\nC Device\nCancel\nOk\n5. Натиснете бутона с двете черни точки (очертан с крыче на\nгорната илюстрация) - отваря се диалогът за определяне на мястото,\nна което ще запишете файла с backup-а, както и за определяне на\nимето, под което ще го запишете:\nBackup file location\n7 X\nSave in\nData\nHistory\nDesktop\nMy Documents\nMy Computer\nFile name:\nSave\nMy Network P.\nSave as type:\nBak File [\".bak]\nCancel\n6. В поле File name пишете името, под което искате да запазите файла\n(най често се слага дата, месец и година), а в полето „Save in” посочете къде\nискате да запишете този файл. Внимание! Запомнете къде сте записали\nфайла.\nBackUp DB ['TaxStoreDemo']\n7. След това давате ОК и пак ОК - излиза прозорецът на Progress Bar-\nа, който Ви показва докъде е стигнал процесът по записването на файла.\nНакрая затваряте с ОК и Close.\nРъководство за работа с TaxStoreGen\n18/ 18"]}