{"attachments":["Scan-141110-0001.pdf"],"text":"-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 20 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия, SMS известяване и други.","subject":"dogovor","date":"2014-11-10T10:50:41.000Z","to":[{"address":"","name":"tt tt -топлофикация сливен -петя георгиева"}],"attachmentsData":["ДОГОВОР\nДнес 01.11.2012г., в Перник се сключи настоящий договор между:\n1. „ТИБИЕЛ” ЕООД, вписано в Агенция по вписвания, търговски регистр с ЕИК:\n106588084, със седалище и адрес на управление: гр. Перник, площад „Св. Иван\nРилски”, № 1, представлявано от Управителя Димитър Йорданов Иванов от една\nстрана наричана за краткост СПЕДИТОР,\nи\n„ТОПЛОФИКАЦИЯ СЛИВЕН” ЕАД, вписано в Агенция по вписвания,\nтърговски регистър с ЕИК: 119004654, със седалище и адрес на управление: гр.\nСливен, ул. „Стефан Караджа” № 23, представлявано Изпълнителния директор\nАнгел Христов Ангелов от друга страна наричани за краткост ВЪЗЛОЖИТЕЛ\nстраните се договориха за следното:\n1. ПРЕДМЕТ НА ДОГОВОРА\nВЪЗЛОЖИТЕЛЯТ възлага, а СПЕДИТОРЪТ се задължава да сключва за срока на\nнастоящий договор от свое име и за сметка на ВЪЗЛОЖИТЕЛЯ след отправена\nзаявка от страна на последния, договори за ж.п. превоз при условията на настоящия\nдоговор.\n1.1. В предмета на настоящий договор се включват\n1.1.1. Превозни цени и условия за прилагането им при превоз на стоки с жп.\nтранспорт във вагони, собственность на железницата и частни вагони във\nвътрешно съобщение.\n1.1.2. Начинът на заплащане на основните цени и добавьчните такси и цените\nза допълнителни услуги.\nІІ.ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n2.1. Задължения на ВЪЗЛОЖИТЕЛЯ\n2.1.1. Най-късно до 25-то число на предходният месец ВЪЗЛОЖИТЕЛИЯ предоставя\nна СПЕДИТОРА месечен план-график по датно с броя на вагоните за натоварване и\nтонаж за отвозване от и до всички гари за железнични и частни вагони В случай на\nпромени в експлоатационната обстановка ВЪЗЛОЖИТЕЛЯ в срок от 48 часа подавать\nзаявки за изменение количества товари различаващи се от предварительно\nсъглсуваните графици.\n2.1.2. ВЪЗЛОЖИТЕЛЯТ извършва плащане за осуществения транспорт както следва\n- за превозите от 1-во до 10-то и от 11-то до 20-то число на текущий месец до 25-\nто число на текущий месец;\n- за превозите от 21-во до 30-то (28-мо) до 15-то число на следващия месец,\n2.1.3. При забавено плащане след срока по т.2.1.2, ВЪЗЛОЖИТЕЛИТЯ дължи лихва в\nразмер законната лихва за забава върху дължимата сума до датата на окончательното и\nплащане.\n2.1.4. Всички разноски по преводите са за сметка на наредителя и се упоменават при\nнареждане на плащанията. СПЕДИТОРЪТ намалява вземанията в размер на\nдействительно получените суми.\n2.1.5. ВЪЗЛОЖИТЕЛЯТ се задължава да предостави въглища, каменовъглена пепел,\nбрикети както и други товари за превоз по количества и релации, както следва:\n- гара Любеново предавателна - гара Сливен- Тец Сливен\n2.2. Задължения на СПЕДИТОРА:\n2.2.1. Съгласно\nдоговорените цени и условия за превоза на товарите на\nВЪЗЛОЖИТЕЛЯ, на база данните от оригиналните превозни документи, СПЕДИТОРА\nизготовя и предоставя(на ВЪЗЛОЖИТЕЛЯ) данъчна фактура и опис към нея със\nследното съдържание:\n-номер и дата на товарителницата;\n-вагон номер;\n-вид товар и кодов номер по NHM\n-тегло на товара;\n-отправна и получаваща гара;\n-тарифна ставка;\n-превозна цена;\n-допълнителни такси-обща сума;\n2.2.2.Да предоставя на ВЪЗЛОЖИТЕЛЯ оригиналните товарителници-за изпращача\nреспективно за получателя.\n2.2.3.СПЕДИТОРЪТ съдейства за създаване на добра организация относно осигуряване\nна заявените вагони за натоварване и движението им до крайните пунктове на\nразтоварване, като осигурява съгласуването на месечния план-график с БДЖ ЕАД.\nIII ЦЕНИ И ПЛАЩАНИЯ\n3.1. Страните се договориха за превозите на въглища /NHM 2701/, брикети NHM\n/2702/ и каменовъглена пепел /NHM 2621/ ще се прилага за релацията Любеново\nпредавателна - гара Сливен - Тец Сливен, с БДЖ вагони /за блок влакове съставени\nот минимум 30 вагона/ - превозна цена в размер на 5.5 евро/тон без ДДС, платима\nпо банков път, по посочена от СПЕДИТОРА банкова сметка.\n3.1.2. Така посочената по-горе цена е за цени за превоз с блок-влак, без ДДС и не\nвключва такси маневра и каквито и да е било допълнително добавъчни такси в\nотправна и/или получаваща гара.\n3.1.3. В случай, че има официально отчетена инфлация цената може да претърпи\nкорекция.\n3.2. Престоят както и всички други такси непосочени в т.3.1. и т.3.2 се събират с\nразписка 312 В от изпращача, респективно получателя, ако няма друга\nдоговореност.\nIV.ДРУГИ УСЛОВИЯ\n4.1. Страните се договарят разноските, възникнали след сключването на договора по\nдоставката (допълнителни такси, митнически и други разноски), след предварительно\nсъгласуване и одобрение да се заплащат от ВЪЗЛОЖИТЕЛЯ.\n4.4. Страните по този договор се задължават да го доведат до знанието на\nзаинтересованите и да осигурят неговото изпълнение.\nV. ОТГОВОРНОСТ И САНКЦИИ\n5.1. След изтичане на срока по т.2.1.2. СПЕДИТОРЪТ има право да спре да изпълнява\nзадълженията по договора след писмено уведомление, извршено с писмо и факс.\n5.2.При ДВУКРАТНО НАРУШЕНИЕ ОТ СТРАНА НА ВЪЗЛОЖИТЕЛЯ\nза\nпревеждане на сумите по издадените фактури след срока по т.2.1.2, договорът може да\nсе прекрати едностранно от СПЕДИТОРА.\n5.3. СПЕДИТОРЪТ\nне носи отговорност за неизпълнението или за неточното\nизпълнение на задълженията си по настоящий договор, когато същото се дължи на\nизвършвани планови или извънредни ремонти по железопътната инфраструктута, като\nинформира ВЪЗЛОЖИТЕЛЯ за тези ремонти.\n5.4. В случай на промяна на превозните цени от БДЖ ЕАД при прекъсване на\nжелезопътното движение в даден участьк по вина на НК „ЖИ”, т.ч. аварийни или\nпланови ремонти на железния път и осуществяването на превозите по по-дълъг\nмаршрут, съшите се изчисляват за най-късия обиколен маршрут.\n5.5 При определени специални цени на тон, на вагон или на влак същите се увеличават\nпропорционално в зависимости от тарифното растояние и разстоянието по най-късия\nобиколен маршрут\n5.6 СПЕДИТОРЪТ\nне отговаря за неизпълнението на договора, причинено от\nнепреодолима сила. Непреодолимата сила е непредвидено или непредотвратимо\nсъбитие от извънреден характер, възникнало след сключването на договора.\n5.7. В случай, че СПЕДИТОРЪТ не може изпълни задълженията си по договора поради\nфорсмажор, същият се задължава в пет денвен срок от възникването на събитието да\nуведоми ВЪЗЛОЖИТЕЛЯ в какво се състои непреодолимата сила и какви са\nвъзможните последици от нея за изпълнението на договора както и да изменението на\nдоговорените цени.\nVI. ПОДСЪДНОСТ.ПРИЛОЖИМО ПРАВО\n6.1. Всички спорове, породени от този договор и отнасящи се до него, включително и\nспоровете, породени или отнасящи се до неговото тьлкуване, недействителност,\nизпълнение или прекратяване, както и споровете за попълването на празноти или\nприспособяването му към нововъзникналите обстоятельства, ще бъдат решавани от\nстраните чрез преговори, а при невъзможност да буде постигнато споразумение -по\nсъдебен ред.\n6.2. Приложимо право е българското право.\n6.3. Към неуредените по този договор въпроси се прилага законодательството на Р\nБългария и действашите вътрешни разпоредби на Превозвача.\nVII. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\n7.1. Договорът се прекратява\n7.1.1. С изтичане на срока на действието му;\n7.1.2 По писмено изразено взаимно съгласие на двете страни;\n7.1.3. С едномесечно едностранно предизвестие;\nVIII. ОБЩИЕ ПОЛОЖЕНИЯ\n8.1 Страните се задължават да доведат до знанието на своите служители този договор,\nкакто и да осигурят точното му изпълнение.\n8.2 Рекламации за надвзети суми се предявяват пред СПЕДИТОРА срещу представяне\nна оригинал от товарителницата, както и опис - сметка за извршено плащане, по реда,\nсроковете и условията, предвидени в Закона за железопътния транспорт /ЗЖТ/, Устава\nна железниците, Единни правила СІМ, СМГС, Наредба № 44 за превоз на товари с жп.\nтранспорт, както за действащите в областта на железопътния транспорт нормативни\nактове.\n8.3 СПЕДИТОРЪТ си запазва правото, съгласно предвидените срокове в ЗЖТ, СІМ,\nСМГС и Устава на железниците, да представя на ВЪЗЛОЖИТЕЛИТЕ фактури и\nдосъбиране на суми възникнали в следствие на промяна в превозните цени и/или други\nвъзникнали вследствие на промени в тарифите на железниците осущестяващи\nконкретен превоз.\n8.4. ВЪЗЛОЖИТЕЛЯТ се задължава да не прехвърля и/или предоставя правата си по\nтози договор на трети лица по какъвто и да било начин.\nІХ. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\n9.1 Настоящият договор е конфиденциален. Страните се задължават всяка получена\nинформация да бъде използвана само за изпълнение на договора.\n9.2 Прекратяването на договора не освобождава страните от задълженията им,\nвъзникнали по време на действието му, както и от съответните лихви и разноски по\nсъбирането на вземанията до окончательното им погасяване.\n9.3 Настоящият договор влиза в сила от 01.11.2012г. и е валиден до 31.12.2015 г. и се\nсъстави и подписа в два еднообразни экземпляра за всяка от страните.\nЗа „Тибиел” ЕООД\nЗа „Топлофикация Сливен” ВАЛ ПЛО ШИК\nя Сливент\nFwdno"]}