{"attachments":["брежан-2_06_2014-превоз.doc","брежан-смм.doc","моникс-13_12_2013-автотранспорт.doc","моникс-смм.doc"],"text":"-------------------------------------\nP.S. Направих си онлайн магазин с Shopiko. За начало тръгна добре. Ако искаш, може да го тестваш безплатно за 14 дни!\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=3983__zoneid=35__OXLCA=1__cb=c3e0a70b05__oadest=http%3A%2F%2Fwww.superhosting.bg%2Fweb-hosting-compare-shop-plans.php%3Futm_source%3DMailBGFooter%26utm_medium%3Dt1%26utm_campaign%3DShopiko15>","subject":"за управителя","date":"2015-09-17T11:42:37.000Z","to":[{"address":"tbstefanov@mail.bg","name":""}],"attachmentsData":["\nД  О  Г  О  В  О  Р\n\n\t\tЗА ПРЕВОЗ\n\nДнес 02.06.2014 г., се сключи настоящият договор между следните страни:\n\n\"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл. „Свети Иван Рилски\" №1, ЕИК:106588084, представлявано от Димитър Йорданов Иванов, \nот една страна като ТОВАРОДАТЕЛ  и\n\n\"БРЕЖАН\" ООД, със седалище и адрес на управление: с. Брежани 2750, ул. „\"Христо Ботев\" №7, ЕИК 101743470, представлявано от Димитър Благоев Лазаров, от друга страна като ПРЕВОЗВАЧ\nСтраните се споразумяха за следното:\n\nІ. ПРЕДМЕТ И СРОК НА ДОГОВОРА\n\n1.1.ТОВАРОДАТЕЛЯТ възлага на ПРЕВОЗВАЧА да извърши  транспортиране на минерален продукт, с техника подробно описана в Приложение №1 на настоящия договор, като осигурява за нея шофьори с необходимата правоспособност и квалификация за управлението и срещу възнаграждение.\n1.2. ПРЕВОЗВАЧЪТ се задължава да превозва натоварената маса съгласно утвърдената дневна заявка.\n1.3. Горивото, необходимо за изпълнение на възложената с договора услуга, е за сметка на ПРЕВОЗВАЧА.\n1.3. Настоящият договор се сключва за срок до 31.12.2014г. \n1.4. ПРЕВОЗВАЧЪТ осигурява превоза на товарите ежедневно при непрекъснат режим на работа, съгласно двустранно съгласувания график, представляващ част от договора.\n\t1.6. ТОВАРОДАТЕЛЯТ има право при производствена необходимост да променя заявените за превоз месечни количества маса, като уведомява ПРЕВОЗВАЧА за промените.\n1.7. ПРЕВОЗВАЧЪТ  се задължава да извърши текущите превози на база на заявените от ТОВАРОДАТЕЛЯ промени до 10 дни от датата на уведомлението за промяна, извършено от ТОВАРОДАТЕЛЯ по реда на предходния текст.\n\nII.ЦЕНА И НАЧИН НА ПЛАЩАНЕ\n\n\t2.1. Заплащането на извършената услуга ще се извършва при базови цени от 0,23 лв./т на 1 км транспортно разстояние.\n\t2.2.Цените са без ДДС.\n\t2.3.Обемът на извозената маса се установява с кантарни бележки.\n\t2.4. ТОВАРОДАТЕЛЯТ извършва по всяко време контрол върху количеството и качеството на извозените от ПРЕВОЗВАЧА обеми.\n\n\t2.5. Плащането се извършва от ТОВАРОДАТЕЛЯ по банков път с платежно нареждане по банковата сметка на ПРЕВОЗВАЧА.\n\t2.6. Заплащането се извършва в срок до 5 работни дни след съставяне на протокол за изпълнените работи и надлежно издадена и получена фактура.\n\t\nIII.ЗАДЪЛЖЕНИЯ НА ТОВАРОДАТЕЛЯ\n\n\t3.1. ТОВАРОДАТЕЛЯТ извършва натоварването на минералния продукт със земекопна техника, при спазването на изискванията за безопасност и габаритност на товара.\n\t3.2.Задължение на ТОВАРОДАТЕЛЯ е да поддържа пътищата и да осигурява нормалната им проходимост.\n3.3. ПРЕВОЗВАЧА се задължава да осигурява и предоставя необходимото количество гориво за изпълнение на възложената услуга.\n3.4. За превоза на товар ТОВАРОДАТЕЛЯТ дължи на ПРЕВОЗВАЧА възнаграждение, платимо в размера и в сроковете, установени по настоящия договор.\n\t3.5. ТОВАРОДАТЕЛЯТ се задължава да проведе първоначален инструктаж на ПРЕВОЗВАЧА по техника на безопасност и охрана на труда за безопасна съвместна работа на багер, булдозер, автогрейдер и автосамосвал.\n\n\nІV. ЗАДЪЛЖЕНИЯ НА ПРЕВОЗВАЧА\n\n\t4.1.ПРЕВОЗВАЧЪТ се задължава да извършва превозите на минералния продукт с грижата на добър превозвач с договорените автомобили от отправната точка до местоназначението, установено с ТОВАРОДАТЕЛЯ съгласно настоящия договор.\n\t4.2.ПРЕВОЗВАЧЪТ се задължава да запази товара в количествено и качествено отношение от момента на приемането му до момента на предаването му и го разтовари, като се задължава да извърши превоза по най-краткия възможен път между отправната точка и местоназначението като спазва стриктно указанията и изискванията на ТОВАРОДАТЕЛЯ относно мястото и начина на разтоварване и насипването.\n\t4.3.ПРЕВОЗВАЧЪТ удостоверява извършените курсове и предадените товари с документи съставени съгласно изискванията на ТОВАРОДАТЕЛЯ и подписани от упълномощени негови представители. \n\t4.4.ПРЕВОЗВАЧЪТ се задължава да осигури изпълнението на договора с технически изправни МПС и при наличието на регистрация , застраховка , пътен лист съгласно законоустановените изисквания.\n\t4.5.ПРЕВОЗВАЧЪТ се задължава да изпълнява всички нареждания на ТОВАРОДАТЕЛЯ относно техническите изисквания, техника на безопасност, ползвания маршрут,  промяна на местоназначението и други.\n\t4.6.ПРЕВОЗВАЧЪТ се задължава за своя сметка да провежда самостоятелно ежедневен инструктаж на шофьорите на ползваните превозни средства по техника за безопасност, охрана на труда, противопожарна охрана, като ги информира изцяло за изискванията на ТОВАРОДАТЕЛЯ.\n\t4.7.ПРЕВОЗВАЧЪТ поема изцяло отговорността за настъпилите по време на изпълнение на договора повреди на ползваните автомобили, както и за щетите претърпяни от водачите на МПС, от работниците на ТОВАРОДАТЕЛЯ и /или трети лица в резултат на евентулано настъпили злополуки, претърпяни автоаварии и други.\n\t4.8.ПРЕВОЗВАЧЪТ се задължава да предоставя на свой риск управлението на ползваните от него МПС на правоимащи и квалифицирани шофьори, като осигурява спазването на правилата за движение и изискванията за техническа безопасност и изискванията от първоначалния инструктаж.\n\t4.9.ПРЕВОЗВАЧЪТ се задължава да осигури договорените МПС ежедневно при непрекъснат режим на работа. Задължава се да осигури водачи на МПС-та, които са работоспособни  явяват се и по време на работа са в трезво състояние.\n\t4.10.Всички щети, претърпяни от ТОВАРОДАТЕЛЯ, неговите работници или от трети лица, в резултат на неспазване от ПРЕВОЗВАЧА на изискванията по предходния текст, са за сметка на последния. ПРЕВОЗВАЧЪТ се задължава своевременно и окончателно да отстрани от работа нетрезвия водач.\n\t4.11.При неизпълнение на задълженията си по настоящия договор ПРЕВОЗВАЧЪТ няма право да ползва услугите на други превозвачи и да възлага на тях задълженията си по превоза на товарите съгласно настоящия договор.\n\t4.12.При авария или ремонт на автосамосвалите водачите са длъжни да уведомят началник участъка.\n\nV. ОТГОВОРНОСТ НА ПРЕВОЗВАЧА\n\n5.1.ПРЕВОЗВАЧЪТ отговаря за пълното и точното изпълнение на задълженията си по превоза на товарите в сроковете до местоназначението и при условията, установени в договора.\n5.2. Увреденият ТОВАРОДАТЕЛ има право да предяви рекламация пред ПРЕВОЗВАЧА за пълни, частични липси и /или други вреди/ в 30 дневен срок от датата на извършване на услугата по превоза на шлам и/или земна маса.\n5.3.Рекламацията на ТОВАРОДАТЕЛЯ е писмена и посочва основанието за отговорността на ПРЕВОЗВАЧА, размера на вредите и е придружена с копия от документите, които доказват претенцията за обезвреда.\n5.4.ПРЕВОЗВАЧЪТ е длъжен да отговори на рекламацията по предходната алинея писмено в 15 дневен срок от получаването й, като следва незабавно да обезщети ТОВАРОДАТЕЛЯ за одобрената част от претенцията му.\n5.5.Предявяването на рекламация от ТОВАРОДАТЕЛЯ не е пречка за предявяване на иск срещу ПРЕВОЗВАЧА, като предявената рекламация прекъсва давността до писменото и отхвърляне или частично приемане от ПРЕВОЗВАЧА.\n\nVІ. НЕУСТОЙКИ\n\n6.1.В случай на забава на превоза на товарите по настоящия договор, ПРЕВОЗВАЧЪТ дължи на ТОВАРОДАТЕЛЯ неустойка в размер на 1% на всеки час забава, изчислен върху стойността на неизвозения товар за деня. \n6.2.При забава на превоза на товарите, продължила повече от 30 дни или неизпълнение ПРЕВОЗВАЧЪТ дължи на ТОВАРОДАТЕЛЯ неустойка в размер на 50%  върху стойността на неизвозените или със забава товари за съответния месец.\n6.3.Всяка от страните по настоящия договор се освобождава от отговорност за неизпълнението му, причинено от непреодолима сила или непредотвратимо събитие по смисъла на чл. 306 от ТЗ. Страната, за която е настъпило форсмажорното обстоятелство, е длъжна да уведоми насрещната страна в 48 часов срок от узнаването му.\n6.4.При настъпване на форсмажорно обстоятелство при условията на предходния текст ТОВАРОДАТЕЛЯТ има право да прекрати едностранно настоящия договор, ако поради действието на форсмажорните обстоятелства интересът му от изпълнението е отпаднал.\n6.5.При неточно изпълнение на задължението си по т. 4.1. ПРЕВОЗВАЧЪТ дължи неустойка в размер на 5% от извозеното количество  през съответната смяна.\n\nVII. ПРЕКРАТЯВАНЕ\n\n7.1.Настоящият договор се прекратява:\n- С изтичане срока на договора.\n- По взаимно съгласие на страните.\n- Предсрочно - от всяка от страните с 14 /четиринадесет/ дневно писменно предизвестие отправено до другата страна. \n\n7.2.Настоящият договор може да бъде развален с едностранно двудневно писмено предизвестие отправено от ТОВАРОДАТЕЛЯ  до  ПРЕВОЗВАЧА , когато:\n- ПРЕВОЗВАЧЪТ не изпълнява поетите по настоящия договор задължения;\n- при форсмажор;\n7.3 В случай, че при прекратяване на договора при ПРЕВОЗВАЧА е налично неизразходено гориво, предоставени по реда на настоящия договор, наличното гориво се връща  от ПРЕВОЗВАЧА на ТОВАРОДАТЕЛЯ.\n\n\nVIII. ЗАКЛЮЧИТЕЛНИ КЛАУЗИ\n\n8.1.Настоящият договор има незабавно действие от датата на подписването му, като промяната на договорените количества или продължаването на действието му след договореният срок може да се извърши по взаимно писмено съгласие на страните.\n8.2.Всички спорни въпроси по изпълнението и прилагането на договора се уреждат между страните по взаимно споразумение , а при непостигане на такова по съдебен ред.\n\n8.3.Банковата сметка  на ПРЕВОЗВАЧА е :\n\nIBAN: BG79BPBI79221012629301\nBIC: BPBIBGSF\nЮРОБАНК И ЕФ ДЖИ БЪЛГАРИЯ АД\n\t\n\n\n8.4. За неуредените с този договор въпроси се прилагат разпоредбите на ТЗ и гражданското законодателство на  Р. България.\n\nНастоящият договор се състави в два еднообразни екземпляра  по един за всяка от страните.\n\n\n\nПРЕВОЗВАЧ:……………………                       ТОВАРОДАТЕЛ:…………………………\n\n\nПРИЛОЖЕНИЕ 1\n\nкъм Договор от 02.06.2014г. сключен между\n\"ТИБИЕЛ\" ЕООД /ТОВАРОДАТЕЛ/  и \"БРЕЖАН\" ООД /ПРЕВОЗВАЧ/\n\n\n\n\n1   Скания Е70-48 - 22м3 \n2   Скания Е70-48 - 22м3\n3   Астра Е81-88 - 16м3\n\n\n\nПРЕВОЗВАЧ:……………………                      ТОВАРОДАТЕЛ:……………………\n\"БРЕЖАН\" ООД \t\t\t\t\"ТИБИЕЛ\" ЕООД\n\n\n\n\n\n\n\n\n\n","Д О Г О В О Р\n\nДнес 02.06.2014 г., се сключи настоящият договор между:\n\n„ТИБИЕЛ\" ЕООД, вписано в Търговския регистър към Агенция по вписванията с ЕИК: 106588084 , със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски\" №1, представлявано от управителя Димитър Йорданов Иванов, наричано по-долу за краткост „ВЪЗЛОЖИТЕЛ\"\nи\n„БРЕЖАН\" ООД,  вписано в Търговския регистър към Агенция по вписванията с ЕИК: 101743470, със седалище и адрес на управление: област Благоевград, община Симитли, с.Брежани, ул. „Христо Ботев\" №7, представлявано от управителя Димитър Благоев Лазаров, наричано по-долу за краткост „ИЗПЪЛНИТЕЛ\"\n\nСтраните се споразумяха за следното:\n\nI. ПРЕДМЕТ НА ДОГОВОРА.\n\nЧл.1.\tВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извърши изкопаване на минерален продукт, съгласно утвърден работен режим на работа за месеца срещу възнаграждение.\nЧл.2.\tРаботите, предмет на договора се извършват от ИЗПЪЛНИТЕЛЯ с негова машина, а именно: челен товарач, Камацу Д31.\nЧл.3. Горивото необходимо за изпълнение на възложената с договора услуга е за сметка на ИЗПЪЛНИТЕЛЯ.         \nЧл.4.\tВъзлагането на работата по чл.1 се извършва при зададени:\n- място и режим на работа;\n- обем на изкопни работи;\n- вида и количеството на спомагателната техника;\n- площадките на паркирането на техниката.\nЧл.5.\tКонкретното уточняване на оперативните задачи ще бъде определяно ежедневно от упълномощено от  ВЪЗЛОЖИТЕЛЯ  лице.\n\nII.СРОК НА ДОГОВОРА\n\nЧл.6.\tНастоящият договор се сключва за срок до 31.12.2014г.\nЧл.7.\tВЪЗЛОЖИТЕЛЯТ има право при производствена необходимост да променя обемите работa, предмет на договора, като уведомява  ИЗПЪЛНИТЕЛЯ  за това.\n\nIII.\tОБЩИ ПОЛОЖЕНИЯ И ОТГОВОРНОСТИ\nЧл.8.\tДвете страни се задължават да спазват изискванията по техническа безопасност при съвместна работа на автосамосвали, булдозер и багер.\nЧл.9.\tАко по време на изпълнението на договора се причини повреда на транспортна, товарочна или друга техника, поради виновно поведение на страните или нейните работници отговорността се поема от виновната страна. \nЧл.10.\tДвете страни се задължават при настъпване на повреди незабавно да съставят съвместен протокол относно вида на повредата и виновните лица. При необходимост се търси и намесата на компетентните органи.\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\nЧл.11.ИЗПЪЛНИТЕЛЯТ се задължава да осигури изпълнението на договора с технически изправна товарочна техника, съгласно законоустановените изисквания.\nЧл.12.\tИЗПЪЛНИТЕЛЯТ се задължава да изпълнява всички изисквания на ВЪЗЛОЖИТЕЛЯ относно изпълнение на възложената услуга спазвайки техническите изисквания и техника на безопасност.  \nЧл.13.Да изпълнява качествено и в срок възложените работи.  \nЧл.14.Да изпълнява всички заповеди, записани в заповедната книга, след съгласуване с ВЪЗЛОЖИТЕЛЯ.\nЧл.15.Да провежда ежедневен инструктаж на операторите на ползваната техника, съгласно действащите правилници и инструкции по техника на безопасност, охрана на труда и противопожарна охрана.\nЧл.16.\tДа спазва всички нормативни документи, БДС и други действащи в  Република България.\nЧл.17.Ежедневно да докладва на Началник участъка на ВЪЗЛОЖИТЕЛЯ обема на извършената работа.\nЧл.18.Ако ИЗПЪЛНИТЕЛЯТ е изпълнил част от работата и по-нататъшно изпълнение се окаже невъзможно поради причини, за които ИЗПЪЛНИТЕЛЯТ и ВЪЗЛОЖИТЕЛЯТ не отговарят, ИЗПЪЛНИТЕЛЯТ има право да получи възнаграждение в размер само на изработената част.\nЧл.19.Да се издава два пъти в месеца данъчна фактура  в 3 срок от отчитане на извършената работа.\nЧл.20. ИЗПЪЛНИТЕЛЯТ приема изцяло отговорността за настъпилите промени при изпълнение на договора, както и за щетите, претърпени от водачите на МПС, от ВЪЗЛОЖИТЕЛЯ, негови работници и/или трети лица, в резултат на евентуално настъпили злополуки, претърпяни автоаварии и други.\nЧл.21. Да спазва утвърдения работен режим, а при невъзможност 24 часа по-рано да уведоми ВЪЗЛОЖИТЕЛЯ за възникналия проблем.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\nЧл.22.ВЪЗЛОЖИТЕЛЯТ се задължавада изплати договореното възнаграждение по реда и условията на настоящия договор.\nЧл.23.ВЪЗЛОЖИТЕЛЯТ има право във всеки момент от изпълнението да осъществява контрол на изпълнението относно качество, количество, стадии на изпълнение, технически параметри и други, без това да пречи на оперативната самостоятелност на ИЗПЪЛНИТЕЛЯ.\nЧл.24.\tДа осигури техническо ръководство и оперативен контрол на работата.\nЧл.25.\tДа провежда първоначален и периодичен инструктаж на операторите на ползваната техника, съгласно действащите правилници и инструкции по техника на безопасност, охрана на труда и противопожарна охрана.\n\nVI. ЦЕНИИ НАЧИН НА ПЛАЩАНЕ.\nЧл.26.\tЗаплащането на извършената услуга: изкоп на минерален продукт, зачистване на канали и други допълнителни операции ще бъде съгласно договорена цена - 40лв. /четиридесет лева/за един моточас.\nЧл.27.\tЦените по тарифата са без ДДС.\nЧл.28.\tИзвършената работа ще се установява на действително изкопани и натоварени обеми/т/ в моточасове.\nЧл.29.\tВЪЗЛОЖИТЕЛЯТ извършва по всяко време контрол върху количеството на изкопаните обеми земна маса .\nЧл.30. Плащането се извършва от ВЪЗЛОЖИТЕЛЯ по банков път с платежно нареждане по банкови сметки на  ИЗПЪЛНИТЕЛЯ.\nЧл.31. Заплащането се извършва в срок до   5 работни дни след съставяне на протокол за изпълнените работи и редовно подадена фактура.\n\nVII. НЕУСТОЙКИ\nЧл.32. Всяка от страните по настоящия договор се освобождава от отговорност за неизпълнението му, причинено от непреодолима сила или непредотвратимо събитие по смисъла на чл.306 от ТЗ.Страната за която е настъпило форсмажорно обстоятелство е длъжна да уведоми насрещната страна в 48 часов срок от узнаването му.\n\nVIII. ПРЕКРАТЯВАНЕ И ИЗМЕНЯВАНЕ НА ДОГОВОРА\nЧл.33.Настоящият договор се прекратява:\n- с изтичане срока на договора.\n- по взаимно съгласие на страните.\n- предсрочно - с 14 /четиринадесет/ дневно писмено предизвестие на всяка от страните , при неизпълнение на договорните задължения на другата страна.\nЧл.34. В случай, че при прекратяване на договора при ИЗПЪЛНИТЕЛЯ е налично неизразходено гориво, предоставено при условията на този договор, наличното количество се връща  от ИЗПЪЛНИТЕЛЯ на ВЪЗЛОЖИТЕЛЯ.\nЧл.35.\tНастоящият договор може да бъде изменян само по взаимно писмено съгласие на страните.\nЧл.36.\tПри обективна невъзможност за изпълнение договорът се разваля по право.\nЧл.37. Възникналите спорове по нерешени от договора въпроси ще се решават по споразумение, а когато това се окаже невъзможно - по реда на гражданското законодателство на Република България.  \n\n\nНастоящият договор се подписва в два еднообразни екземпляра,  един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ.\n\n\n\n\nВЪЗЛОЖИТЕЛ: \t\t\t\t\tИЗПЪЛНИТЕЛ:\t\n\n\n\n","\nД  О  Г  О  В  О  Р\n\n\t\tЗА ПРЕВОЗ\n\nДнес 13.12.2013г., се сключи настоящият договор между следните страни:\n\n\"ТИБИЕЛ\" ЕООД, със седалище и адрес на управление: гр. Перник, пл. „Свети Иван Рилски\" №1, ЕИК:106588084, представлявано от Димитър Йорданов Иванов, \nот една страна като ТОВАРОДАТЕЛ  и\n\n„МОНИКС ТРАНС\" ЕООД, със седалище и адрес на управление: област Кюстендил, община Кюстендил, с. Копиловци, ул. „Васил Левски\" №2, ЕИК:202821414 представлявано от управителя Светослава Руменова Александрова, от друга страна като ПРЕВОЗВАЧ\nСтраните се споразумяха за следното:\n\nІ. ПРЕДМЕТ И СРОК НА ДОГОВОРА\n\n1.1.ТОВАРОДАТЕЛЯТ възлага на ПРЕВОЗВАЧА да извърши  транспортиране на минерален продукт, с техника: Мерцедес 32528 - 18м3, Щаер 26532 - 16м3, Щаер 26532 - 15м3, Щаер 3842 - 18м3, като осигурява за нея шофьори с необходимата правоспособност и квалификация за управлението и срещу възнаграждение.\n1.2. ПРЕВОЗВАЧЪТ се задължава да превозва натоварената маса съгласно утвърдената дневна заявка.\n1.3. Горивото, необходимо за изпълнение на възложената с договора услуга, е за сметка на ПРЕВОЗВАЧА.\n1.3. Настоящият договор се сключва за срок до 31.12.2014г. \n1.4. ПРЕВОЗВАЧЪТ осигурява превоза на товарите ежедневно при непрекъснат режим на работа, съгласно двустранно съгласувания график, представляващ част от договора.\n\t1.6. ТОВАРОДАТЕЛЯТ има право при производствена необходимост да променя заявените за превоз месечни количества маса, като уведомява ПРЕВОЗВАЧА за промените.\n1.7. ПРЕВОЗВАЧЪТ  се задължава да извърши текущите превози на база на заявените от ТОВАРОДАТЕЛЯ промени до 10 дни от датата на уведомлението за промяна, извършено от ТОВАРОДАТЕЛЯ по реда на предходния текст.\n\nII.ЦЕНА И НАЧИН НА ПЛАЩАНЕ\n\n\t2.1. Заплащането на извършената услуга ще се извършва при базови цени от 0,23 лв./т на 1 км транспортно разстояние.\n\t2.2.Цените са без ДДС.\n\t2.3.Обемът на извозената маса се установява с кантарни бележки.\n\t2.4. ТОВАРОДАТЕЛЯТ извършва по всяко време контрол върху количеството и качеството на извозените от ПРЕВОЗВАЧА обеми.\n\n\t2.5. Плащането се извършва от ТОВАРОДАТЕЛЯ по банков път с платежно нареждане по банковата сметка на ПРЕВОЗВАЧА.\n\t2.6. Заплащането се извършва в срок до 5 работни дни след съставяне на протокол за изпълнените работи и надлежно издадена и получена фактура.\n\t\nIII.ЗАДЪЛЖЕНИЯ НА ТОВАРОДАТЕЛЯ\n\n\t3.1. ТОВАРОДАТЕЛЯТ извършва натоварването на минералния продукт със земекопна техника, при спазването на изискванията за безопасност и габаритност на товара.\n\t3.2.Задължение на ТОВАРОДАТЕЛЯ е да поддържа пътищата и да осигурява нормалната им проходимост.\n3.3. ПРЕВОЗВАЧА се задължава да осигурява и предоставя необходимото количество гориво за изпълнение на възложената услуга.\n3.4. За превоза на товар ТОВАРОДАТЕЛЯТ дължи на ПРЕВОЗВАЧА възнаграждение, платимо в размера и в сроковете, установени по настоящия договор.\n\t3.5. ТОВАРОДАТЕЛЯТ се задължава да проведе първоначален инструктаж на ПРЕВОЗВАЧА по техника на безопасност и охрана на труда за безопасна съвместна работа на багер, булдозер, автогрейдер и автосамосвал.\n\n\nІV. ЗАДЪЛЖЕНИЯ НА ПРЕВОЗВАЧА\n\n\t4.1.ПРЕВОЗВАЧЪТ се задължава да извършва превозите на минералния продукт с грижата на добър превозвач с договорените автомобили от отправната точка до местоназначението, установено с ТОВАРОДАТЕЛЯ съгласно настоящия договор.\n\t4.2.ПРЕВОЗВАЧЪТ се задължава да запази товара в количествено и качествено отношение от момента на приемането му до момента на предаването му и го разтовари, като се задължава да извърши превоза по най-краткия възможен път между отправната точка и местоназначението като спазва стриктно указанията и изискванията на ТОВАРОДАТЕЛЯ относно мястото и начина на разтоварване и насипването.\n\t4.3.ПРЕВОЗВАЧЪТ удостоверява извършените курсове и предадените товари с документи съставени съгласно изискванията на ТОВАРОДАТЕЛЯ и подписани от упълномощени негови представители. \n\t4.4.ПРЕВОЗВАЧЪТ се задължава да осигури изпълнението на договора с технически изправни МПС и при наличието на регистрация , застраховка , пътен лист съгласно законоустановените изисквания.\n\t4.5.ПРЕВОЗВАЧЪТ се задължава да изпълнява всички нареждания на ТОВАРОДАТЕЛЯ относно техническите изисквания, техника на безопасност, ползвания маршрут,  промяна на местоназначението и други.\n\t4.6.ПРЕВОЗВАЧЪТ се задължава за своя сметка да провежда самостоятелно ежедневен инструктаж на шофьорите на ползваните превозни средства по техника за безопасност, охрана на труда, противопожарна охрана, като ги информира изцяло за изискванията на ТОВАРОДАТЕЛЯ.\n\t4.7.ПРЕВОЗВАЧЪТ поема изцяло отговорността за настъпилите по време на изпълнение на договора повреди на ползваните автомобили, както и за щетите претърпяни от водачите на МПС, от работниците на ТОВАРОДАТЕЛЯ и /или трети лица в резултат на евентулано настъпили злополуки, претърпяни автоаварии и други.\n\t4.8.ПРЕВОЗВАЧЪТ се задължава да предоставя на свой риск управлението на ползваните от него МПС на правоимащи и квалифицирани шофьори, като осигурява спазването на правилата за движение и изискванията за техническа безопасност и изискванията от първоначалния инструктаж.\n\t4.9.ПРЕВОЗВАЧЪТ се задължава да осигури договорените МПС ежедневно при непрекъснат режим на работа. Задължава се да осигури водачи на МПС-та, които са работоспособни  явяват се и по време на работа са в трезво състояние.\n\t4.10.Всички щети, претърпяни от ТОВАРОДАТЕЛЯ, неговите работници или от трети лица, в резултат на неспазване от ПРЕВОЗВАЧА на изискванията по предходния текст, са за сметка на последния. ПРЕВОЗВАЧЪТ се задължава своевременно и окончателно да отстрани от работа нетрезвия водач.\n\t4.11.При неизпълнение на задълженията си по настоящия договор ПРЕВОЗВАЧЪТ няма право да ползва услугите на други превозвачи и да възлага на тях задълженията си по превоза на товарите съгласно настоящия договор.\n\t4.12.При авария или ремонт на автосамосвалите водачите са длъжни да уведомят началник участъка.\n\nV. ОТГОВОРНОСТ НА ПРЕВОЗВАЧА\n\n5.1.ПРЕВОЗВАЧЪТ отговаря за пълното и точното изпълнение на задълженията си по превоза на товарите в сроковете до местоназначението и при условията, установени в договора.\n5.2. Увреденият ТОВАРОДАТЕЛ има право да предяви рекламация пред ПРЕВОЗВАЧА за пълни, частични липси и /или други вреди/ в 30 дневен срок от датата на извършване на услугата по превоза на шлам и/или земна маса.\n5.3.Рекламацията на ТОВАРОДАТЕЛЯ е писмена и посочва основанието за отговорността на ПРЕВОЗВАЧА, размера на вредите и е придружена с копия от документите, които доказват претенцията за обезвреда.\n5.4.ПРЕВОЗВАЧЪТ е длъжен да отговори на рекламацията по предходната алинея писмено в 15 дневен срок от получаването й, като следва незабавно да обезщети ТОВАРОДАТЕЛЯ за одобрената част от претенцията му.\n5.5.Предявяването на рекламация от ТОВАРОДАТЕЛЯ не е пречка за предявяване на иск срещу ПРЕВОЗВАЧА, като предявената рекламация прекъсва давността до писменото и отхвърляне или частично приемане от ПРЕВОЗВАЧА.\n\nVІ. НЕУСТОЙКИ\n\n6.1.В случай на забава на превоза на товарите по настоящия договор, ПРЕВОЗВАЧЪТ дължи на ТОВАРОДАТЕЛЯ неустойка в размер на 1% на всеки час забава, изчислен върху стойността на неизвозения товар за деня. \n6.2.При забава на превоза на товарите, продължила повече от 30 дни или неизпълнение ПРЕВОЗВАЧЪТ дължи на ТОВАРОДАТЕЛЯ неустойка в размер на 50%  върху стойността на неизвозените или със забава товари за съответния месец.\n6.3.Всяка от страните по настоящия договор се освобождава от отговорност за неизпълнението му, причинено от непреодолима сила или непредотвратимо събитие по смисъла на чл. 306 от ТЗ. Страната, за която е настъпило форсмажорното обстоятелство, е длъжна да уведоми насрещната страна в 48 часов срок от узнаването му.\n6.4.При настъпване на форсмажорно обстоятелство при условията на предходния текст ТОВАРОДАТЕЛЯТ има право да прекрати едностранно настоящия договор, ако поради действието на форсмажорните обстоятелства интересът му от изпълнението е отпаднал.\n6.5.При неточно изпълнение на задължението си по т. 4.1. ПРЕВОЗВАЧЪТ дължи неустойка в размер на 5% от извозеното количество  през съответната смяна.\n\nVII. ПРЕКРАТЯВАНЕ\n\n7.1.Настоящият договор се прекратява:\n- С изтичане срока на договора.\n- По взаимно съгласие на страните.\n- Предсрочно - от всяка от страните с 14 /четиринадесет/ дневно писменно предизвестие отправено до другата страна. \n\n7.2.Настоящият договор може да бъде развален с едностранно двудневно писмено предизвестие отправено от ТОВАРОДАТЕЛЯ  до  ПРЕВОЗВАЧА , когато:\n- ПРЕВОЗВАЧЪТ не изпълнява поетите по настоящия договор задължения;\n- при форсмажор;\n7.3 В случай, че при прекратяване на договора при ПРЕВОЗВАЧА е налично неизразходено гориво, предоставени по реда на настоящия договор, наличното гориво се връща  от ПРЕВОЗВАЧА на ТОВАРОДАТЕЛЯ.\n\n\nVIII. ЗАКЛЮЧИТЕЛНИ КЛАУЗИ\n\n8.1.Настоящият договор има незабавно действие от датата на подписването му, като промяната на договорените количества или продължаването на действието му след договореният срок може да се извърши по взаимно писмено съгласие на страните.\n8.2.Всички спорни въпроси по изпълнението и прилагането на договора се уреждат между страните по взаимно споразумение , а при непостигане на такова по съдебен ред.\n\n8.3.Банковата сметка  на ПРЕВОЗВАЧА е :\n\nIBAN: BG79BPBI79221012629301\nBIC: BPBIBGSF\nЮРОБАНК И ЕФ ДЖИ БЪЛГАРИЯ АД\n\t\n\n\n8.4. За неуредените с този договор въпроси се прилагат разпоредбите на ТЗ и гражданското законодателство на  Р. България.\n\nНастоящият договор се състави в два еднообразни екземпляра  по един за всяка от страните.\n\n\n\nПРЕВОЗВАЧ:……………………                       ТОВАРОДАТЕЛ:…………………………\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nПРИЛОЖЕНИЕ 1\n\nкъм Договор от 02.06.2014г. сключен между\n\"ТИБИЕЛ\" ЕООД /ТОВАРОДАТЕЛ/  и \"БРЕЖАН\" ООД /ПРЕВОЗВАЧ/\n\n\n\n\n                 Скания Е70-48 - 22м3 \n                 Скания Е70-48 - 22м3\n                    Астра Е81-88 - 16м3\n\n\n\nПРЕВОЗВАЧ:……………………                       ТОВАРОДАТЕЛ:…………………………\n\"БРЕЖАН\" ООД \t\t\t\t\t\"ТИБИЕЛ\" ЕООД\n\n\n\n\n\n\n\n\n\n","Д О Г О В О Р\n\nДнес 02.06.2014 г., се сключи настоящият договор между:\n\n„ТИБИЕЛ\" ЕООД, вписано в Търговския регистър към Агенция по вписванията с ЕИК: 106588084 , със седалище и адрес на управление: гр. Перник, площад „Св. Иван Рилски\" №1, представлявано от управителя Димитър Йорданов Иванов, наричано по-долу за краткост „ВЪЗЛОЖИТЕЛ\"\nи\n„МОНИКС ТРАНС\" ЕООД,  вписано в Търговския регистър към Агенция по вписванията с ЕИК: 202821414, със седалище и адрес на управление: област Кюстендил, община Кюстендил, с. Копиловци, ул. „Васил Левски\" №2, представлявано от управителя Светослава Руменова Александрова, наричано по-долу за краткост „ИЗПЪЛНИТЕЛ\"\n\nСтраните се споразумяха за следното:\n\nI. ПРЕДМЕТ НА ДОГОВОРА.\n\nЧл.1.\tВЪЗЛОЖИТЕЛЯТ възлага, а ИЗПЪЛНИТЕЛЯТ приема да извърши изкопаване на минерален продукт, съгласно утвърден работен режим на работа за месеца срещу възнаграждение.\nЧл.2.\tРаботите, предмет на договора се извършват от ИЗПЪЛНИТЕЛЯ с негова машина, а именно: колесен Багер CASE 688и верижен багер ЕО 4525 А (кофа 1.5м3).\nЧл.3. Горивото необходимо за изпълнение на възложената с договора услуга е за сметка на ИЗПЪЛНИТЕЛЯ.         \nЧл.4.\tВъзлагането на работата по чл.1 се извършва при зададени:\n- място и режим на работа;\n- обем на изкопни работи;\n- вида и количеството на спомагателната техника;\n- площадките на паркирането на техниката.\nЧл.5.\tКонкретното уточняване на оперативните задачи ще бъде определяно ежедневно от упълномощено от  ВЪЗЛОЖИТЕЛЯ  лице.\n\nII.СРОК НА ДОГОВОРА\n\nЧл.6.\tНастоящият договор се сключва за срок до 31.12.2014г.\nЧл.7.\tВЪЗЛОЖИТЕЛЯТ има право при производствена необходимост да променя обемите работa, предмет на договора, като уведомява  ИЗПЪЛНИТЕЛЯ  за това.\n\nIII.\tОБЩИ ПОЛОЖЕНИЯ И ОТГОВОРНОСТИ\nЧл.8.\tДвете страни се задължават да спазват изискванията по техническа безопасност при съвместна работа на автосамосвали, булдозер и багер.\nЧл.9.\tАко по време на изпълнението на договора се причини повреда на транспортна, товарочна или друга техника, поради виновно поведение на страните или нейните работници отговорността се поема от виновната страна. \nЧл.10.\tДвете страни се задължават при настъпване на повреди незабавно да съставят съвместен протокол относно вида на повредата и виновните лица. При необходимост се търси и намесата на компетентните органи.\n\nIV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ИЗПЪЛНИТЕЛЯ\nЧл.11.ИЗПЪЛНИТЕЛЯТ се задължава да осигури изпълнението на договора с технически изправна товарочна техника, съгласно законоустановените изисквания.\nЧл.12.\tИЗПЪЛНИТЕЛЯТ се задължава да изпълнява всички изисквания на ВЪЗЛОЖИТЕЛЯ относно изпълнение на възложената услуга спазвайки техническите изисквания и техника на безопасност.  \nЧл.13.Да изпълнява качествено и в срок възложените работи.  \nЧл.14.Да изпълнява всички заповеди, записани в заповедната книга, след съгласуване с ВЪЗЛОЖИТЕЛЯ.\nЧл.15.Да провежда ежедневен инструктаж на операторите на ползваната техника, съгласно действащите правилници и инструкции по техника на безопасност, охрана на труда и противопожарна охрана.\nЧл.16.\tДа спазва всички нормативни документи, БДС и други действащи в  Република България.\nЧл.17.Ежедневно да докладва на Началник участъка на ВЪЗЛОЖИТЕЛЯ обема на извършената работа.\nЧл.18.Ако ИЗПЪЛНИТЕЛЯТ е изпълнил част от работата и по-нататъшно изпълнение се окаже невъзможно поради причини, за които ИЗПЪЛНИТЕЛЯТ и ВЪЗЛОЖИТЕЛЯТ не отговарят, ИЗПЪЛНИТЕЛЯТ има право да получи възнаграждение в размер само на изработената част.\nЧл.19.Да се издава два пъти в месеца данъчна фактура  в 3 срок от отчитане на извършената работа.\nЧл.20. ИЗПЪЛНИТЕЛЯТ приема изцяло отговорността за настъпилите промени при изпълнение на договора, както и за щетите, претърпени от водачите на МПС, от ВЪЗЛОЖИТЕЛЯ, негови работници и/или трети лица, в резултат на евентуално настъпили злополуки, претърпяниавтоаварии и други.\nЧл.21. Да спазва утвърдения работен режим, а при невъзможност 24 часа по-рано да уведоми ВЪЗЛОЖИТЕЛЯ за възникналия проблем.\n\nV. ПРАВА И ЗАДЪЛЖЕНИЯ НА ВЪЗЛОЖИТЕЛЯ\nЧл.22.ВЪЗЛОЖИТЕЛЯТ се задължавада изплати договореното възнаграждение по реда и условията на настоящия договор.\nЧл.23.ВЪЗЛОЖИТЕЛЯТ има право във всеки момент от изпълнението да осъществява контрол на изпълнението относно качество, количество, стадии на изпълнение, технически параметри и други, без това да пречи на оперативната самостоятелност на ИЗПЪЛНИТЕЛЯ.\nЧл.24.\tДа осигури техническо ръководство и оперативен контрол на работата.\nЧл.25.\tДа провежда първоначален и периодичен инструктаж на операторите на ползваната техника, съгласно действащите правилници и инструкции по техника на безопасност, охрана на труда и противопожарна охрана.\n\nVI. ЦЕНИИ НАЧИН НА ПЛАЩАНЕ.\nЧл.26.\tЗаплащането на извършената услуга: изкоп на минерален продукт, зачистване на канали и други допълнителни операции ще бъде съгласно договорена цена:- \n- 60 лв. /шестдесетлева/за един моточас за колесен Багер CASE 688\n- 80 лв. /осемдесет лева/ за верижен багер ЕО 4525 А (кофа 1.5м3).\nЧл.27.\tЦените по тарифата са без ДДС.\nЧл.28.\tИзвършената работа ще се установява на действително изкопани и натоварени обеми/т/ в моточасове.\nЧл.29.\tВЪЗЛОЖИТЕЛЯТ извършва по всяко време контрол върху количеството на изкопаните обеми земна маса .\nЧл.30. Плащането се извършва от ВЪЗЛОЖИТЕЛЯ по банков път с платежно нареждане по банкови сметки на  ИЗПЪЛНИТЕЛЯ.\nЧл.31. Заплащането се извършва в срок до   5 работни дни след съставяне на протокол за изпълнените работи и редовно подадена фактура.\n\nVII. НЕУСТОЙКИ\nЧл.32. Всяка от страните по настоящия договор се освобождава от отговорност за неизпълнението му, причинено от непреодолима сила или непредотвратимо събитие по смисъла на чл.306 от ТЗ.Страната за която е настъпило форсмажорно обстоятелство е длъжна да уведоми насрещната страна в 48 часов срок от узнаването му.\n\nVIII. ПРЕКРАТЯВАНЕ И ИЗМЕНЯВАНЕ НА ДОГОВОРА\nЧл.33.Настоящият договор се прекратява:\n- с изтичане срока на договора.\n- по взаимно съгласие на страните.\n- предсрочно - с 14 /четиринадесет/ дневно писмено предизвестие на всяка от страните , при неизпълнение на договорните задължения на другата страна.\nЧл.34. В случай, че при прекратяване на договора при ИЗПЪЛНИТЕЛЯ е налично неизразходено гориво, предоставено при условията на този договор, наличното количество се връща  от ИЗПЪЛНИТЕЛЯ на ВЪЗЛОЖИТЕЛЯ.\nЧл.35.\tНастоящият договор може да бъде изменян само по взаимно писмено съгласие на страните.\nЧл.36.\tПри обективна невъзможност за изпълнение договорът се разваля по право.\nЧл.37. Възникналите спорове по нерешени от договора въпроси ще се решават по споразумение, а когато това се окаже невъзможно - по реда на гражданското законодателство на Република България.  \n\n\nНастоящият договор се подписва в два еднообразни екземпляра,  един за ИЗПЪЛНИТЕЛЯ и един за ВЪЗЛОЖИТЕЛЯ.\n\n\n\n\nВЪЗЛОЖИТЕЛ: \t\t\t\t\tИЗПЪЛНИТЕЛ:\t\n\n\n\n"]}