{"attachments":["BRN30055CB911EA_038925.jpg"],"text":"On 19.1.2024 13:41, ТИБИЕЛ ЕООД wrote:\n>","subject":"Re: Fwd: декларация за гориво","date":"2024-01-19T18:17:35.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 17 от 05.01.2024 г.\nПроизводител, вносител или лице, което освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София 1303, бул ,Тодор Александров“ №42, тел .: 02/9174100,\nфакс: 02/9622228, e-mail: office@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели\n(вид на горыото на ча, 6 от Наредбата за позискионинта за качествота на точните гориса, условията, реда и начина за техник контраз)*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(ппсочва се «… % Онодыма, вкл. .... % от ново поколение или „. « билетимон и/или стери, произведени от бизнеса, ста, ЗЕВИ)\nот партида\n17\nв количество\n3500\nона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/0023 от 04.01.2023г.)\nДекларирам, че ми е известна одговорността, която нося съгласно Закона за чистотата на атмо\nния въздух\nBULGARIA LTD.\nПодписи печат на производителя, вносителя или разпространителя)\n* Вид гориво:\n1. автомобилей беззин, RON ... 2 гориво за дизекози дангатели: 3, биодизел; 4. Водитель - отопление, в, поколи за пром лилени и комуналии исли, 6, гориза за извзятьтия\nтехника и трактори; 7, леко корабио дизелово горива - марка ISO-F. 8. корабна дваслова горово - Зараз 15q, г/ г, карабин остатьчии горива - мара ISO-F: 10, горива за\nхораби, плаваши по вътрешните варин лупица, и за плавателии солове за отдых: 11. хотелно година \"(средиштет ко)\": 12. телен сорной\nСОФИЯ\nна декларация за соответствие е издалено от „ЛИТЕКС“ АД\nе предоставено\nи\n38084\n, следното горив\n: ЕЙК:\nВид гориво:\nВАрно с оригинала!\n37\n18 177л.\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 18172 л./15317 кг., предоставлено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1424945 от дата 19.01.2024 е от партида 17/05.01.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферная въздух.\nay\nПОДПИСЬ И ПЕЧАТЬ :..\nАРИЯ\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се вписва и заверява при всяко\nпоследващо разпространение."]}