{"attachments":["BDZ_TP_-_prices_frame_2022.docx","таблица_ТИБИЕЛ_2022_.xls"],"text":"Изпращам придружително писмо и  таблица с цени за 2022 година. \n\n\n-- \n\n\nПоздрави,\n\nИва Вълкова\nГлавен Експерт отдел \"ПЦП\"\n\"БДЖ - Tоварни превози\" ЕООД","subject":"цени 2022","date":"2021-12-08T17:05:45.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"petrova_tbd_tp@abv.bg","name":""}],"attachmentsData":["\r\nДо всички клиенти на БДЖ Товарни превози ЕООДНа база на описания по-долу подход БДЖ Товарни превози пристъпва към офериране на превозни цени за 2022 г. от 01.12.2021 г.През 2021 г. сме свидетели на динамичната макро-икономическа ситуация в Европа, региона и в страната. Натрупаните в европейски мащаб диспропорции намират дългосрочно проявление и предизвикват рязко ускоряване на инфлационните процеси и на тези свързани с ценообразуването на основни суровини и услуги. Конкретното отражение в жп транспорта на тези процеси доведе до  изключително висока волатилност на цените на енергоизточниците и в частност на електрическата енергия, което от своя страна предизвика преминаване на търговията с електроенергия изцяло на цени по пазар „ден напред“ на Българска Независима Енергийна Борса (БНЕБ) и до невъзможност за прогнозиране на тези разходи от превозвачите. С цел избягване на необходимостта от включване на висока рискова компонента в цените и максимално справедлив подход в отношенията с клиентите, БДЖ Товарни превози ЕООД предлага нов механизъм на ценообразуване през 2022 г., състоящ се в следното:Досегашната единична цена – Евро/тон, Евро/влак, … - ще бъде разделена на 2 компонента – базова цена X и енергийна компонента Z;Базовата цена „Х“ не включва единствено разходите за електрическа енергия. Включва всички видове инфраструктурни такси, свързани с ползването на електрическата енергия;Не се променя през годината.Енергийната компонента Z включва разходите за електроенергия закупувана на пазар „ден напред“ на БНЕБ (независим източник) и се определя както следва:Z е постоянна за всяко тримесечие – съответно през календарната година има 4 стойности Zi – от Z1 (януари – март) до Z4 (октомври – декември). Стойността на Zi+1 за всяко следващо тримесечие се определя на база на:Zi – цената за текущото тримесечие;среднопретеглената цена на електроенергията на пазар „ден напред“ на БНЕБ  Рi за тримесечието изтичащо към момента на определяне на цената;Рi-1 - среднопретеглената цена на електроенергията на пазар „ден напред“ на БНЕБ за предходния период.С цел възможност за прогнозиране на разходите Zi се определя един месец преди началото на тримесечието за което е валидна.Пример:Стартирайки от 02.12.2021 г. БДЖ ТП оферира цени за 2022 г., състоящи се за всяка релация от:Базова цена Х;Енергийна компонента Z1 изчислена на база среднопретеглената цена на електроенергията на пазар „ден напред“ на БНЕБ Р0 за месец ноември 2021 г. Цената е налична за изчисление на сайта на БНЕБ на 01.12.2021 г. за изтичащото тримесечие.Z1 е валидна за месеците 01-03.2022 г.В началото на м. март 2022 се изчислява среднопретеглената цена на електроенергията на пазар „ден напред“ на БНЕБ Р1 за тримесечието 12.2021 – 02.2022 г. и съответно енергийната компонента Z2=Z1*P1/P0, валидна за тримесечието 04-06.2022 г.  По същият начин Z3, Z4…В този случай евентуална ежегодна корекция на базовата цена ще бъде необходима единствено при промяна на някои от компонентите, участващи във формиране на базовата цена и външен (от независим източник) за БДЖ ТП -  инфраструктурни такси, инфлация, минимална работна заплата.","Клиент\n\"ТИБИЕЛ\"\nномер анекс\nтовар\nот гара\nза гара\nсобственост  на вагона\nорганизация превоз\nцена на ,,\nпревозна цена (ПЦ) 2021\nЦена БАЗА (ЦБ) 2022 €\nЦена ен. Компонента при 220 €/МВтч\nЦБ + ен. Компонента при 220 €/МВтч\n1\nвъглища\nЛюбеново предавателна\nГолямо село\nБДЖ\nвлак\nтон\n10.42\n13.8312\n4.2924\n18.1236\nОДОБРИЛ:\nИван Личев\nУправител \"БДЖ - Товарни превози \" ЕООД\nИзготвил:\nИ, Вълкова  - Гл Експерт \"ПЦП\""]}