{"attachments":["дог__ИЛИНДЕН19122024.pdf"],"subject":"дог. ИЛИНДЕН","date":"2024-12-19T11:19:32.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["TIBIEL\nДОГОВОР\nЗА ДОСТАВКА НА ПРИРОДЕН ГАЗ\nЗА СТОПАНСКИ НУЖДИ\n№ ПГ0106/ДГ/25/062/12.12.2024 г.\nДнес, 12.12.2024 г. в град Перник, между:\n„ТИБИЕЛ“ ЕООД, ЕИК106588084, със седалище и адрес на управление гр. Перник, п.к. 2300,\nул. Кракра № 70, представлявано от Димитър Йорданов Иванов - в качеството му на Управител,\nнаричано за краткост ДОСТАВЧИК/ПРОДАВАЧ, от една страна,\nи\n„ИЛИНДЕН“ ЕООД ЕИК 824166458, със седалище и адрес на управление гр.\nПЛЕВЕН, ул.Гривишко шосе №6, п.к. 5800, „, представлявано от инж.ДИМИТЪР ДАМЯНОВ в\nкачеството му на УПРАВИТЕЛ, класифицирано като стопански потребител, наричано за\nкраткост КУПУВАЧ/КЛИЕНТ, от друга страна, наричани поотделно „страна/страната“ и\nзаедно „страни/страните“,\nДЕФИНИЦ\nии\n1.\nПрироден газ или газ - многокомпонентна смес, която съдържа основно метан и\nвъглеводороди от неговия хомоложен ред CnH2n+2 и невъглеводородни компоненти, които\nобразуват естествени подземни акумулации.\n2.\nГодина на доставка - период с продължителност 12 месеца с начало в 7:00 часа местно\nвреме на први януари и с краен срок в 7:00 часа местно време на први януари на\nследващата календарна година.\n3.\nГазова година - период с начало 7:00 часа местно време на първи октомври на дадена\nкалендарна година и завършващ в 7:00 часа местно време на првия ден на месец октомври на\nследващата календарна година.\n4.\nГазов месец - период с начало 7:00 часа местно време на првия ден от календарния\nмесец и с край 7:00 часа местно време на првия ден от следващия календарен месец.\n5.\nГазов ден - период от 24 (двадесет и четири) часа, започващ в 7:00 часа местно време и\nзавършващ на следващия календарен ден в 7:00 часа местно време.\n6.\nОтчетен период - период на отчитане на потребените количества природен газ и е\nравен на един газов месец.\n7.\nСтандартен кубичен метър - количеството природен газ в един кубичен метър (м3)\nпри температура 293,15 К (200С) и абсолютно налягане 0.101325 МРА (мегапаскала).\n8.\nБар - мерна единица за налягане, равняваща се на 100,000 Ра.\n9.\nНалягане на газа - разликата между абсолютното налягане в газопровода и\nатмосферното налягане.\n10.\nКилокалория или ксаl - количество топлина, необходимо за нагряване на един\nкилограм дестилирана вода от 19.5 °С до 20.5 оС. 1 kcal отговаря на 4.1868 kJ на морското\nравнище.\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\n11.\nЗаявени количества - количеството природен газ, което Клиентът желае Доставчикът\nда му достави и предаде за определения период.\n12.\nГазопреносна мрежа (ПРМ) - система от газопроводи с високо налягане и\nсъоръженията към тях с единен технологичен режим на работа за пренос на природен газ до\nизхода на газоизмервавтелна станция (ГИС) или газорегулираща станция (ГРС/АГРС), с\nкоято се осуществява услугата „пренос на природен газ“.\n13.\nГазоразпределителна мрежа (ГРМ) - местна или регионална система от газопроводи\nсъс средно или ниско налягане и съоръженията към тях за разпределение на природен газ до\nсъответните клиенти на определена с лицензия територия.\n14.\nВиртуална торговска точка (ВТТ) - нефизическая точка, чрез която регистрираните\nползватели на ВТТ могат да прехвърлят помежду си собствеността на природний газ.\n15.\nRBP платформа - електронна платформа за резервиране на капацитет, собственост на\nFGSZ Zrt.\n16.\nГазова борса - електронна платформа, на която ползвателите могат да сменят\nсобствеността на природний газ.\n17.\nГазорегулираща станция (ГРС)/ Автоматична газорегулираща станция (АГРС) -\nинсталация за регулиране налягането на природний газ, съорьжена и със средства за\n18.\nтърговско измерване на природен газ.\nПункт за предаване и приемане - изходния пункт на газопреносната или\nгазоразпределителната мрежа, собственост на Оператора на мрежата, в края на който е\nпоставено индивидуално устройство за търговско измерване, обслужващо клиента, където се\nизвършва предаването и измерването на доставения природен газ от Доставчика на клиента.\n19.\nГазоизмервателен пункт (ГЗП), Газоизмервателна станция (ГИС) - съоръжение,\nпри което е присъединен объекта на потребителя към газоразпределителната или\nгазопреносната мрежа, оборудвано с индивидуално устройство за торговско измерване на\nприроден газ.\n20.\nКлиент - лице, което купува природен газ и е страна по Договор за доставка на\nприроден газ, сключен с Доставчика\n21.\nГМТП - газопреносна мрежа за транзитен пренос.\n22.\nНГПМ - национална газопреносна мрежа.\n23.\nДДК - дневно договорено количество\n1. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. /1/ ДОСТАВЧИКЪТ се задължава да доставя, а КУПУВАЧЪТ да приема и\nзаплаща договорени количества природен газ, отразени в Годишна програма (Приложение 1),\nкакто следва:\n/2/ Годишна програма - Приложение 1 за доставка на количества природен газ от\nДОСТАВЧИКА, съдържаща информация за:\nОбщото годишно количество природен газ;\nПунктове за предаване-приемане на природний газ;\nГодишно количество за всеки пункт;\nМесечно количество за всеки пункт;\nДневно количество за всеки пункт;\nЧл. 2./1/ ДОСТАВЧИКЪТ осигурава на КУПУВАЧА договорените количества\nприроден газ, отразени в Годишната програма, в случай, че не са изменени по реда на ал.2 от\nтози член.\n/2/ КУПУВАЧЪТ може да предлага изменение на заявените месечни и дневни\nколичества природен газ, както следва:\n1.\nДо 10 (десето) число на месеца предхождащ месеца на доставка\nКУПУВАЧЪТ може да уведоми писмено ДОСТАВЧИКА за количествата газ, които ще\nприеме през следващия месец, като изпрати попълнено Приложение №2 (Предложение за\nизменение на месечни количества) по електронната поща на ДОСТАВЧИКА.\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nДОСТАВЧИКЪТ разглежда и приема/не приема предлаганото изменение до 15 (петнадесет)\nдни, преди началото на месеца на доставка и враща на КУПУВАЧА попълненото\nПриложение №2, в случай на приемане.\n2.\nДо 11:00 часа в деня преди деня на доставката КУПУВАЧЪТ уведомява\nписмено ДОСТАВЧИКА за количествата газ, което ще приеме през следващия ден, като\nизпрати попълнено Приложение №3 (Предложение за изменение на дневни количества) по\nелектронната поща на ДОСТАВЧИКА. В случаите в които деня преди деня на доставката е\nнеработен, заявките се подавать в последния работен ден предхождащ доставката.\n/3/ Запоисканата промена по предходните две точки, КУПУВАЧЪТ е дльжен да\nуведоми ДОСТАВЧИКА на посочената в този Договор електронна поща.\n/4/ ДОСТАВЧИКЪТ може да не приеме предложението за изменение на\nКУПУВАЧА, ако не може да бъде изпълнено по технологични причини, независещи от\nДОСТАВЧИКЪТ.\n/5/ КУПУВАЧЪТ се\nзадължава да определи служител, който да извършва\nвсички заявки за количествата природен газ, които ще бъдат приети и трябва да бъдат\nдоставени от ДОСТАВЧИКА по чл. 1, ал. 2 и по чл. 2, ал. 2, а именно лицето за контакт е:\nИме: БОЯН ДОНЧЕВ\nДлъжност:Мениджър съоръжения\nТел: мобилен: 0898475085\ne-mail:boyan.dontchev@ilindenmachines.eu\nЧл. 3. Всички приложения, в това число и програмите по чл. 1 и чл. 2 са неразделна\nчаст от настоящий Договор и се актуализират и подписват от страните ежегодно до\n31октоври на годината, предхождаща тази на потреблението.\nІІ. СРОКОВЕ И КАЧЕСТВО\nЧл. 4. Настоящий договор влиза в сила от момента на неговото подписване, а\n01.01.2025 г.\nначалото на доставките на природен газ по този договор е от 7:00 часа местно време на\nЧ.л. 5. ДОСТАВЧИКЪТ доставя, а КУПУВАЧЪТ приема природний газ в\nколичества, договорени в двустранно подписаните Приложения.\nЧ.л. 6. За химическия състав и качествата на природний газ, доставен през изтеклия\nмесец, ДОСТАВЧИКЪТ предоставя при поискване на КУПУВАЧА копие от сертификата\nна преносното предприятие „Булгартрансгаз“ ЕАД.\nIII. ПРЕДАВАНЕ И ПРИЕМАНЕ\nЧл. 7. /1/ Предаването и приемането на природний газ от ДОСТАВЧИКА на\nКУПУВАЧА се извършва в мястото на доставка, а именно: входно - изходен пункт с код\nС041Р03 - гр. ПЛЕВЕН\n/2/ Отчитането на приетите от КУПУВАЧА количества природен газ следва да бъде\nдоговорено с оператора на газопреносната мрежа.\nЧл. 8. /1/ Измерването на приетия от КУПУВАЧА природен газ се извършва в\nмегават часа (MWh) чрез средства за торговско измерване (разходомери и електронни\nкоректори), собственост на газопреносното дружество, проверени и маркирани от\nлицензирани лаборатории. Отчитане на количествата природен газ, доставени през\nденонощието, се извършва в 7.00 часа на следващия ден и е необходимо да бъде договорено\nс оператора на газопреносната мрежа.\nЧл. 9. /1/ Количествата природен газ, отчетени от измервателните уреди на мрежовия\nоператор, се считать за единствено меродавни и задължителни за двете страни. При\nевентуална разлика между тези показания и сумата от показанията на всички уреди на\nпотребителите, включени на тази измервателна линия, разликата се разпределя между тези\nпотребители пропорционално на приетия от тях природен газ, отчетен от уредите им, или с\nподписан между тях протокол за разпределяне на разликата в количествата.\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\n/2/ Когато ДОСТАВЧИКЪТ достави природен газ до пункт за предаване-приемане,\nна който има няколко Клиента, които закупуват природен газ от различни доставчици се\nпопълва Протокол за разпределяне на количествата природен газ за съответното денонощие\n(Приложение 4). Протокольт се попълва и подписва от доставчиците на природен газ и се\nизпраща на оператора на мрежата, чиято изходна точка е пункта за предаване-приемане.\n/3/ Ако Протокольт по предходната точка не бъде подписан от всички доставчици, не\nбъде изпратен на време или не отговаря на изискванията, ОПЕРАТОРЪТ на мрежата\nразпределя потврдените от ДОСТАВЧИЦИТЕ количества природен газ в Пункта за\nпредаване-приемане през отчетния месец пропорционално на договорените за доставка\nколичества газ, за всеки от дните на месеца, за отделните Клиенти, съгласно чл. 22, ал. 2, т. 4,\nвъв връзка с чл. 22, ал. 4 от Правилата за торговия с природен газ.\n/4/ При наличие на разминаване между служебно разпределените количества по\nпредходната точка и заявените количества от КУПУВАЧА или с отчетените от монтирано\nустройство за торговско измерване, не е повод за неплащане на служебно разпределените\nколичества. КУПУВАЧЪТ остава задължен да заплати фактурираните количества\nнезависимо от разликата.\n/5/ ДОСТАВЧИКЪТ си запазва правото да не подписва Протокольт по предходните\nточки. Това не поражда неизпълнение на настоящий Договор и КУПУВАЧЪТ няма право да\nго разваля или да поиска обезщетение на това основание.\n/6/ КУПУВАЧЪТ има право да получава природен газ на един и същи Пункт за\nпредаване-приемане от различни ДОСТАВЧИЦИ. При това положение, КУПУВАЧЪТ има\nзадължението до 11:00 часа на деня следващ доставката, да уведомява ДОСТАВЧИКА по\nнастоящий договор за количествата газ, получени по други договори.\nЧл. 10. Рискът от случайно погиване или увреждане на качествата на природний газ,\nпреминава от ДОСТАВЧИКА към КУПУВАЧА, след измерването му на пункта за\nпредаване на природний газ.\nЧл. 11. КУПУВАЧЪТ има право да уполномощава свой представител /приемчик/\nпо отчитане и подписване Месечните актове за количествата природен газ.\nЧл. 12. /1/ При форсмажорни обстоятельства (непреодолима сила), чието настъпване\nне е могло да се предвиди предварительно или да се предотврати, страната, позоваваща се на\nтакова обстоятельство, уведомявадругата страна веднага при наступване на съответното\nобстоятельство с характер на форсмажор, което е причина за неизпълнението на съответните\nдоговорни задължения .. Удостоверяването на възникнало форсмажорно обстоятельство се\nизвършва със сертификат, издаден от Българска Търговско-Промишлена Палата (БТПП).\nПри неуведомяване се дължи обезщетение за наступилите от това вреди.\n/2/ КУПУВАЧЪТ не може да се позовава на форсмажор при забава в плащането на\nпадежирали суми.\nЧл. 13. За текущо отчитане на доставените количества природен газ, страните\nподписват месечни актове за доставка до 12:00 ч. на првия работен ден, след края на\nсъответния месец.\nIV. КАПАЦИТЕТИ И ПРЕНОС НА ДОСТАВЯНИТЕ КОЛИЧЕСТВА\nПРИРОДЕН ГАЗ\nЧл. 14. Клиентът, възлага на Доставчика да осигури за съответния период на\nдоговора твърд, непрекъсваем годишен, тримесечен, месечен и/или дневен капацитетен\nпродукт за пренос на доставяните количества от свое име и за сметка на Клиента, на входни\nи изходни точки от газопреносната система на „Булгартрансгаз“ ЕАД.\nЧл. 15. Разходите за капацитетните продукти по чл. 14 и направените разходи за\nпревишен капацитет и пренос са за сметка на Клиента и се заплащат ежемесячно по реда и\nпри условията на чл. 20 от настоящий договор.\nЧ.л. 16. Разходите за осигурен, но неизползван капацитет, независимо по какви\nпричини са за сметка на Клиента.\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nV. ЦЕНА\nЧл. 17. Цената на доставяния природен газ по настоящий Договор е утвърдената с\nРешение на Комисията за енергийно и водно регулиране (КЕВР) цена за съответния месец, по\nкоято общественият доставчик да продава природен газ на крайните снабдители на природен\nгаз и на лица, на които е издадена лицензия за производство и пренос на топлинна енергия,\nувеличена с 15 лв/МВтч. Стойността на доставения природен газ се заплаща от Клиента по\nгорепосочената цена, определена за 1 Мегаватчас (МВч), при условията и реда на настоящий\nДоговор. Доставчикът начислява дължимия акциз в съответствие с изискванията на\nнационалното законодательство. Страните имат право с дополнително споразумение да\nпроменят цената на доставяния природен газ по настоящий Договор.\nЧл. 18. КУПУВАЧА заплаща и:\nа) Разходите по чл. 14 свързани със закупуването на капацитетни продукти за пренос\nна доставяните количества природен газ на входна и изходна точка, по утврдените и\nпубликувани цени за доступ до газопреносната мрежа, собственост на „Булгартрансгаз“\nЕАД.\nб) „цена за пренос на природен газ“ - утврдената и публикувана цена за пренос и\nдостъп на входни и изходни точки през газопреносната мрежа, собственост на\n„Булгартрансгаз“ ЕАД.\nв) “цена за разпределение на природен газ\" - утврдената и публикувана от\nсъответното газоразпределително дружество цена за разпределение на природен газ за\nсъответната потребителска група иподгрупа за определен период и (АКО Е ПРИЛОЖИМО)\nг) \"цена за снабдяване с природен газ\" - утврдената и публикувана цена от\nсъответното газоразпределително дружество за снабдеване за съответната потребителска\nгрупа и подгрупа за определен период. (АКО Е ПРИЛОЖИМО).\nЧл. 19. Измерените количества природен газ в нормални кубически метри се\nпреобразуват и изчисляват в левове за MWh.\nVI. НАЧИН НА ПЛАЩАНЕ\nЧл. 20. /1/ КУПУВАЧЪТ заплаща на ДОСТАВЧИКА договореното месечно\nколичество природен газ, изчислено на основание договора, за съответния месец (по\nПриложение) с банкови преводи по сметка на ДОСТАВЧИКА по следния метод на\nплащане:\nПърво плащане в размер на 50% (петдесет процента) от стойноста до 10-то\nчисло в месеца на доставка, определена на база заявеното и договорено\nколичество за съответния месец, за който се отнася, съгласно Приложение.\nМеждинно плащане в размер на оставащите 50% (петдесет процента) от\nстойността до 20-то число на месеца на доставка, определена на база заявеното и\nдоговорено количество за съответния месец съгласно Приложение.\nОкончательно плащане, на база Месечен акт съгласно чл. 13 (Приложение) и\nиздадена крайна фактура за установените положителни или отрицателни\nразлики на заявените и реално потребени количества природен газ за\nпредходния месец. Доставчикът се задължава до 7-мо число на месеца следващ\nмесеца на доставка да издаде фактура с действительно приетото количество\nприроден газ, както и съответните коригиращи дебитно/кредитно известие, като\nсрока за плащане на същата е 5 дни след издаване на фактурата.\n/2/ За дата на плащанията се приема датата на заверяване на банковите сметки\nна\nДОСТАВЧИКА.\n/3/ Когато срокът за плащане изтича в неработен ден, то за дата на плащането се\nприема последния работен ден преди падежа.\n/4/ Когато в платежното нареждане КУПУВАЧЪТ не е посочил номера на\nфактурата или периода за който извършва плащането и при наличие на стари задължения на\nКУПУВАЧА, ДОСТАВЧИКЪТ погасява първо най-старите задължения.\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nЧл.21. Плащанията по този договор КУПУВАЧЪТ извършва с банкови преводи по\nследната банкова сметка на ДОСТАВЧИКА:\nБанка: ОБЩИНСКА БАНКА АД\nIBAN: G78SOMB91301051981801\nBIC: SOMBBGSF\nVII. МЕСЕЧЕН АКТ\nЧл. 22. Количеството природен газ, доставено на КУПУВАЧА през всеки от дните\nна съответния месец, се отразява в Месечен акт /Приложение 5/. Месечният акт съдържа\nинформация за: договорени за доставка месечни количества, съгласно Приложение 2,\nдоставени и приети количества природен газ.\nЧл. 23. ДОСТАВЧИКЪТ съставя месечния акт и го изпраща по електронната поща\nили с писмо до КУПУВАЧА в срок до 5 дни, след края на отчетния месец. КУПУВАЧЪТ се\nзадължава да се запознае със съдържанието на месечния акт и да го потврди по електронен\nпът, в срок от 1 (един) ден след публикуването.\nЧл. 24. В случай, че КУПУВАЧЪТ не потврди месечния акт в посочения срок и\nначин, констатациите в месечния акт се считать за валидни и задължителни за двете страни.\nЧл. 25. При положителна или отрицателна разлика между частично фактурираното и\nстойността на действительно потребеното количество природен газ през съответния месец,\nустановено с Месечния акт, ДОСТАВЧИКЪТ издава дебитно или кредитно известие.\nVIII. САНКЦИИ\nЧл. 26. /1/ При забавяне на плащанията по настоящий договор, КУПУВАЧЪТ\nдължи на ДОСТАВЧИКА неустойка за забава в размер на 1/360 част от законната лихва\n/ОЛП + 10 пункта/ върху дължимата сума за всеки просрочен ден, от датата на падежа до\nдатата на окончательното й изплащане.\n/2/ За сумата на неустойката по предходната алинея, ДОСТАВЧИКЪТ издава и\nпредставя на КУПУВАЧА за плащане известие за начислена неустойка, която последният е\nдлъжен да заплати в 3 /три/ дневен срок от получаването му.\n/3/ В случаите на забавяне плащанията по настоящият договор\nДОСТАВЧИКЪТ погасява задълженията на КУПУВАЧА в следната поредност:\n1. когато в платежното нареждане е посочен номера на фактурата, дебитното\nизвестие или периода за които се извършва плащането - с получената сума се погасяват\nпрво дължимите неустойки /обезщетения/, след което се намалява размера на главницата по\nпосочената фактура при наличие на остаток;\n2. когато в платежното нареждане КУПУВАЧЪТ не е посочил номера на\nфактурата по която извършва плащането, ДОСТАВЧИКЪТ погасява задълженията на\nКУПУВАЧА като започва от най-старите задължения.\nЧл. 27. ДОСТАВЧИКА има право да начислява:\n/1/ За всяко прието количество газ, над 105 % от количествата по Приложение 1\nпрез всеки един ден на съответния месец на доставка, КУПУВАЧА заплаща на\nДОСТАВЧИКА дополнително 10% от цената на газа по чл.17 в месеца на приемане.\n/2/ За всяко неприето количество газ при равномерна доставка, с повече от 10% от\nколичествата по Приложение 1 през всеки един ден на съответния месец на доставка,\nКУПУВАЧА се задължава да заплати на ДОСТАВЧИКА дополнително 10% от цената на\nгаза по чл.17 в месеца на приемане.\n/3/ За всяко неприето количество газ при неравномерна доставка, с повече от 5%\nот количествата по Приложение 1 през всеки един ден на съответния месец на доставка,\nКУПУВАЧА се задължава да заплати на ДОСТАВЧИКА допълнително 10% от цената на\nгаза по чл. 17 в месеца на приемане.\n/4/ В случай че през годината на доставка или при предсрочно прекратяване на\nдоговора по искане на КУПУВАЧА същият приеме количество, по-малко от 80% от\nГодишното договорено количество (минимално годишно количество) съгласно Приложение 1,\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nКлиентът заплаща на ДОСТАВЧИКА неустойка в размер на разликата между договореното\nминималното годишно количество и приетото количество природен газ през годината,\nумножена по 15% от договорената цена към датата на прекратяване срока на действие на\nдоговора.\n/5/ Сумите, дължими по предходните ал.1, 2 и 3, се заплащат от КУПУВАЧА по\nреда и при условията на чл.20 от Договора. За сумите, дължими от КУПУВАЧА се издава\nуведомление за дополнително плащане, изчислено на база Месечния акт.\nЧл. 28. /1/ ДОСТАВЧИКЪТ може след 3-дневно писмено предупреждение да\nограничи или да спре подаването на природен газ, когато:\n1. при забава на плащанията: ако КУПУВАЧЪТ в посоченият в писмото срок не\nзаплати дължимите от него суми, доставката на природен газ се прекратява в деня и часа,\nпосочени в писмото за спиране на газоподаването. В този случай подаването на природния\nгаз се възстановява след заплащане на всички дължими суми, вкл. Неустойките\n/обезщетенията/, както и разходите на ДОСТАВЧИКА по спиране и възстановяване на\nгазоподаването. При повече от три пъти извршено санкциониращо спиране на\nгазоподаването, по тази точка, ДОСТАВЧИКЪТ възстановява доставката на природен газ\nслед задължително предоставяне на депозит или банкова гаранция. ДОСТАВЧИКЪТ\nзапазва своето право да търси допълнително обезщетение за всички вреди поради спирането\nна доставките на природен газ и евентуалното неизпълнение на заявените месечни\nколичества.\n2. след извршена проверка се установи, че е налице увреждане на средството за\nторговско измерване, което е довело до неизмерване, неправилно и/или неточно измерване\nна консумирания природен газ или са повредени и/или унищожени пломба, знак или друго\nконтролно приспособление, поставени от оторизирани органи.\n3. при непредоставяне в срок на валиден ревизионен акт от технически надзор за\nгазовите инсталации на КУПУВАЧА, съгласно чл.42 от настоящий договор.\n/2/ В случаите по предходната алинея ДОСТАВЧИКЪТ разполага с правата по\nРаздел VIII и IX от договора, с правата по чл.184 от Закона за енергетиката и всички\nотносими разпоредби от българското законодательство.\n/3/ В посочените по-горе случаи ДОСТАВЧИКЪТ не носи отговорност за\nвредите, претерпени от КУПУВАЧА, както и за пропуснатите ползи във връзка със\nспирането или ограничаването на подаването на природний газ.\nIX. СПЕЦИАЛНИ УСЛОВИЯ\nЧл. 29. Доставчикът начислява дължимия акциз в съответствие с изискванията на\nнационалното законодательство.\nЧл. 30. Доставчикът не начислява акциз на Клиента, когато същият е предоставил\nудостоверение, че е освободен от акциз краен потребител съгласно ЗАДС, издадено от\nАгенция „Митници“.\nЧл. 31. При промяна на целта на използване или обстоятельствата по издадено\nудостоверение по ЗАДС, Клиентът се задължава да уведоми Доставчика незабавно.\nЧл. 32. КУПУВАЧЪТ, не по-късно от 31 /тридесет и први/ октомври на текущата\nгодина, задолжително изготвя и представя на ДОСТАВЧИКА всички индикативни\nПрограми и Приложения за следващата година и плановите ремонти на мощностите си.\nДОСТАВЧИКЪТ подписва индикативните Програми и Приложения и ги предава на\nКУПУВАЧА в срок до 15-ти ноември, след което те стават неразделна част от настоящих\nдоговор.\nЧл. 33. При планови ремонти КУПУВАЧЪТ писмено уведомява и потвърждава пред\nДОСТАВЧИКА за продължителността на ремонта, съответно за инсталиране на нови\nгазоползващи уреди, 15 дни преди началната дата на същия, записана в Приложение 1.\nСъщият срок важи и за ДОСТАВЧИКА при извършване на планови ремонти.\nЧл. 34./1/ ДОСТАВЧИКЪТ не носи отговорност пред КУПУВАЧА за спиране или\nограничаване на подаването на природен газ, вследствие на:\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\n1. ограничаване или преустановяване доставките на природен газ, поради\nкаквито и да е обстоятельства, наступили извън територията на Република България;\n2. непреодолима сила (форс мажор) по смисла на чл. 306 от ТЗ;\n3. выведен на основание чл.72 от Закона за енергетиката (ЗЕ) ограничителен\nрежим;\n4. временно прекъсване или ограничаване на снабдеването с природен газ, на\nоснование чл. 73, ал.1 и ал.2 от ЗЕ.\n/2/ В случаите по ал. 1 ДОСТАВЧИКЪТ не носи отговорност за недоставен природен\nгаз или доставен природен газ, но с понижени параметри.\nХ. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧ.л. 35. Договорът се прекратява в следните случаи:\n1. с изтичане на срока;\n2. по взаимно съгласие,\n3. поради виновно неизпълнение на задълженията на някоя от страните. В този\nслучай изправната страна поканва неизправната да изпълни задълженията си в подходящ за\nтова срок, като предупреждава, че при неспазване на срока, ще счита договора за прекратен;\n4. с 30 дневно предизвестие официально изпратено от едната на другата страна.\nЧл. 36. След прекратяване действието на настоящий договор неговите клаузи ще се\nприлагат до окончательно изпълнение на всички задължения на страните, възникнали през\nпериода на неговото действие.\nXI. ОБЩИ РАЗПОРЕДБИ\nЧл. 37. Договорът влиза в сила след подписването му и е с действие до 7:00 часа\nместно време на 01.01.2026 г.\nЧ.л. 38. За неуредените с настоящий договор въпроси се прилагат разпоредбите на\nдействащото законодательство на Република България.\nЧл. 39. Всички спорове, породени от този договор или отнасящи се до неговото\nтылкуване, недействителност, изпълнение или прекратяване, както и споровете за попълване\nна празноти в договора или приспособяването му към нововъзникнали обстоятельства, ще се\nрешават чрез преговори за постигане на споразумение между страните, а когато това се\nокаже невозможно, спорт ще се отнася за разрешаване пред компетентния български съд\nсъобразно българското законодательство.\nЧл. 40. КУПУВАЧЪТ е дльжен в десетдневен срок от настъпването на изменения в\nобстоятельствата, отразени в настоящий договор или други обстоятельства, касаещи\nнастоящите договорни отношения, да уведоми писмено ДОСТАВЧИКА, както и да\nпредостави копие от документа за това.\nЧл. 41. /1/ КУПУВАЧЪТ (и/или синдика, в случай, че е назначен такъв) е дльжен до\nпет дни от датата на: изпадане в състояние на неплатежеспособност, откриване на\nпроизводство по несъстоятелност, процедура за приватизация или ликвидация, да уведоми\nписмено ДОСТАВЧИКА за това обстоятельство.\n/2/ В случай на неуведомяване, КУПУВАЧЪТ носи отговорност за вреди,\nпропуснати ползи, наложени в тежест на ДОСТАВЧИКА такси и разноски, вследствие на\nпропуснати административни или съдебни срокове, както и неустойка от 20% върху\nстойността на заявените в Годишната програма за минимално количество природен газ -\nПриложение 1.\n/3/ ДОСТАВЧИКЪТ има право да спре доставката на природен газ, без\nпредварительно предизвестие при узнаване на обстоятельствата по ал. 1.\nЧ.л. 42. При подписване на договора КУПУВАЧЪТ задължително представя:\n1. Декларация, че дружеството не е в състояние на неплатежеспособност и/или\nпроцедура по несъстоятельност.\n2. Декларация за акцизното предназначението на природний газ.\n3. Други документи - по преценка на ДОСТАВЧИКА.\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nЧ.л. 43. В изпълнение на Регламент 2016/679 на Европейский Парламент, относно\nзащитата на физические лица, във връзка с обработването на лични данни и относно\nсвободното движение на такива данни, при подписване на настоящий договор, страните\nдекларират, че са:\n-информирани за това, че личните данни на физически лица, представляващи\nгорепосочените юридически лица за различните аспекти от този договор, ще бъдат\nобработвани от страните за целите на изпълнение на договора в съответствие със законовите\nразпоредби и в съответствие с Политиката за защита на личните данни на дружество.\n-информирани за това, че могат да възразят срещу обработване на предоставените\nлични данни или да поискат доступ до тях, както и коригиране или заличаване на същите,\nкакто и че имат право да изискат прехвърлянето на личните данни на трето лице;\n-информирани за това, че декларираните от тях данни за комуникация (имена на\nслужители, e-mail, телефон и адрес), ще бъдат използвани за получаване на официална\nкореспонденция между страните - информация, уведомления, предизвестия и други;\n-информация за Политиката за защита на личните данни\n-запознали субектите на данни (техните служители), че личните им данни, ще бъдат\nобработвани от другата страна:\n-задължени да съхраняват предоставените и от другата страна лични данни за срок,\nкойто не е по-дълъг от необходимия и за защитата на правата и законните интереси на\nстраната;\n- информирани за това, че имат право да оттеглят съгласието си за обработка на\nданни.\nНастоящият договор се състави в два еднообразни экземпляра - по един за всяка\nот страните.\nНеразделна част от договора са:\n1. Приложение 1 -Програма /годишна/ за доставка на количества природен газ;\n2. Приложение 2 - Програма /месечна/ за доставка на количества природен газ\nи Предложение за изменение на месечни количества;\n3. Приложение 3 - Програма /дневна/ за доставка на количества природен газ и\nПредложение за изменение на дневни количества;\n4. Приложение 4 - Месечен акт;\n5. Приложение 5 - Информация с данни на Купувача;\n6. Приложение 6 - Информация с данни на Доставчика;\n7.\nПриложение 7 - Списък с обектите.\n8.\nПриложение 8 - Декларация Акциз.\n9. Приложение 9 - Декларация - съгласие за обработка на лични данни\nЛИНД\nЗа ДОСТАВЧИКА :\nЗа КУПУВАЧА: ...\nДимитър Иванов\nинж. ДИМИТЪВ ДАМЯНОВ\n/ ТИБИЕЛ ЕООД/\n/ИЛИНДЕН ЕООД/\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nДЕКЛАРАЦИЯ-СЪГЛАСИЕ ЗА\nОБРАБОТВАНЕ НА ЛИЧНИ ДАННИ\nДолуподписаният/та, инж.ДИМИТЪР ДАМЯНОВ., в качеството ми наУПРАВИТЕЛ на\n„ИЛИНДЕН.“ ЕООД, чиито служители са субъект на лични данни и при условията на Общия\nрегламент за защита на личните данни, подписвайки тази декларация,\nСЕ СЪГЛАСЯВАМ:\nС настоящата декларация дружеството предоставя следните лични данни на\nАдминистратора „ТИБИЕЛ“ЕООД. и заявявам, че ще го уведомя писмено при промяна на личните\nми данни в срока на обработване.\nЦел на обработване: изготовяне на договор, обработване на данни за сключване договор и\nподаване на информация към државни органи, при извршване на проверка.\nПри подписване на договора, съм предоставил следните лични данни:\n- Лично, бащино и фамилно име\n- ЕГН, ЛНЧ или друг официален и уникален идентификатор\n- Постоянен адрес по документ за самоличност\n- Настоящ адрес, ако е различен от този по документ за самоличност\n- Електронна поща\n- Телефонен номер\n- Банкова сметка\nЛица за контакти и техните имена, адреси и телефони Запознат съм, че личните ми данни\nще бъдат съхранявани от администратора за срок от 5 /пет/ години, след прекратяване на договора,\nкато след изтичане на посочения срок личните ми данни ще бъдат изтрити.\nСъгласен съм личните ми данни да бъдат обработвани от: „ТИБИЕЛ.“ ЕООД. -\nадминистратор на лични данни, както и следните негови служители:\nОбработващ лични данни - договори, искане от субъекта на данни/: всеки служител получил\nобучение за обработката на лични данни;\nОбработващ счетоводни документи - / издаване на фактури / - служител от отдел\nсчетоводство;\nЗапознат съм с възможността ми да се свържа с представител на администратора на лични\nданни\nна\nследния\nелектронен\nадрес:\nI.Simonov@tibiel.com;\nЗапознат съм, че в качеството си на субект на данни и във връзка с даденото от мен\nсъгласие за обработване на лични данни имам следните права:\nА) Запознат съм, че имам право на доступ до личните си данни и правото да получа следната\nинформация: за каква цел се обработват данни, какви лични данни, получателите на данни, срокът\nна обработване.\nБ) Запознат съм, че имам право да поискам коригиране на личните си данни, които са\nнеточни/неактуални, както и че имам правото да подам жалба пред надзорния орган в случай на\nотказ от страна на администратора за коригиране на данните;\nВ) Запознат съм, че имам право да поискам от администратора да ограничи обработването на\nличните ми данни:\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\n-когато личните данни не са точни, като в този случай ограничаването е за срок, в който\nадминистраторът да провери точността на личните данни;\n- когато обработването на личните данни е неправомерно, но не желая същите да бъдат изтрити, а\nсамо да бъде ограничено използването им;\n- когато администраторът не се нуждае повече от личните данни за целите на обработването, но\nданните са необходими за установяването, упражняването или защитата на правни претенции;\n- когато съм възразил срещу обработването в очакване на проверка дали законните основания на\nадминистратора имат преимущество пред интересите ми като субъект на данни.\nГ) Запознат съм, че имам право да поискам личните ми данни да бъдат изтрити без ненужно\nзабавяне (администраторът да заличи личните данни от всички системи и записи, където те се\nсъхраняват, включително да уведоми всички трети лица/обработващи лични данни, на които е\nпредоставил данните);\nД) Запознат съм, че имам право да възразя пред администратора срещу обработването на личните\nми данни по всяко време, като посоча основанията за това;\nЕ) Запознат съм, че имам право да подам жалба срещу обработването на личните ми данни или\nнеспазване на правата ми във връзка със защитата на лични данни пред компетентния надзорен\nорган - Комиссия за защита на личните данни, адрес: гр. София 1592, бул. „Проф. Цветан Лазаров\"\n№ 2 (www.cpdp.bg).\nЖ) Запознат съм, че следва да бъда уведомен, когато има риск за нарушение сигурността на\nличните ми данни, като администраторът следва да ме уведоми за естеството на нарушението и\nкакви мерки са предприяти за отстраняването му, както и дали е уведомил надзорния орган за\nнарушението.\n3) Запознат съм, че имам право на защита по съдебен или административен ред, в случай че\nправата ми във връзка с личните данни са били нарушения;\nИ) Запознат съм, че имам право да оттегля съгласието си за обработване на лични данни частично\nили изцяло по всяко време, за което ще уведомя администратора по следния начин: писменно и на\nследните контакти: адрес:\nСъзнавам, че мога да оттегля моето съгласие по всяко време (Образец на форма за\nоттегляне на съгласие от субъекта на данните) .\nСъзнавам, че оттеглянето на съгласието ми по-късно няма да засегне законосъобразността\nна обработването, основано на дадено сега съгласие.\nДекларирам, че давам своето съгласие за обработване на лични данни свободно, съгласно\nволята си, и гарантирам верността на посочените в настоящата декларация данни.\nПодпись и субъекта на лични данни\nДата\n12.12.2024г\nBOO\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение 1\nПРОГНОЗНА ГОДИШНА ПРОГРАМА\nЗА ЗАЯВЕНИ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nКъм договор № ПГ0106/ДГ/25/062/12.12.2024г.\nИМЕ НА КЛИЕНТА : ИЛИНДЕН ЕООД.\nАДРЕС НА ГАЗИФИЦИРАНИЯ ОБЕКТ: гр. ПЛЕВЕН, ул. “Гривишко шосе\" №6\nNº\nПОКАЗАТЕЛ\nДОГОВОРЕНИ КОЛИЧЕСТВА И РЕЗЕРВИРАН\nКАПАЦИТЕТ\n2025 г.\nв т.ч. по тримесечия\nРеално необходими\nI-BO\nII-po\nIII-TO\nIV-TO\nколичества\nMWh\nтримесеч\nтримесеч\nтримесеч\nтримесеч\nие\nие\nие\n1\n2\n3\n4\n5\n6\n7\nПрироден газ /ОБЩО/-\n1\nMWh\n95,000\n75,000\n0,000\n0,000\n20,000\nВ т.ч. По месеци и\nI- ви\nтримесечия\nмесец\n40\n0\n0\n0\nII-ри\nмесец\n25\n0\n0\n5\nIII-ти\nмесец\n10\n0\n0\n15\nДоговорено дневно\n2\n1.29\n0\n0\n0\nколичество (ДДК) -\nMWh/ден\nВ т.ч. По месеци и\nІ- ви\n0,983\n0\n0\n0.167\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nтримесечия\nмесец\nII-ри\nмесец\n0,322\n0\n0\n0,484\nIII-ти\nмесец\n3\nБрой работни дни в\nмесеца /бр./\n365\n90\n91\n92\n92\nВ т.ч. По месеци и\nI- ви\nтримесечия\nмесец\nII-ри\nмесец\nIII-ти\nмесец\n4\nФактор на натоварване\n%\nРаботно налягане на\n5\nизхода на СТИ\nMpa\n0\nЗабележка:\nПреизчисляването на капацитета от обем в енергийна стойност е на база 1 годишни\nисторически данни за горната граница на калоричност на природния газ при референтна\nтемпература 20°С ; 1000 куб.м. = 10,565 MWh.\nПопълват се само клетките маркирани в жълт цвят\nТИБИ\nЛИНДЕНЬ\nЗа ДОСТАВЧИКА :\nЗа КУПОВАЧА: ..\n/ДИМИТЪР ИВАНОВ/\nНОВО ДИМИТЪР ДАМЯНОВ/\nБолгария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение 4\nМЕСЕЧЕН АКТ\nЗА ДОСТАВЕНИ КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЗА ПЕРИОДА 01 - 31.2025 ... г.\nСЪГЛАСНО ДОГОВОР № ПГ0106/ДГ/25/062/12.12.2024г.\nМЕЖДУ ТИБИЕЛ ЕООД И ИЛИНДЕН ЕООД\nЗА ДОСТАВКА НА ПРИРОДЕН ГАЗ\nДОГОВОРЕНИ КОЛИЧЕСТВА МВтч /\nДОСТАВЕНИ КОЛИЧЕСТВА\nДата\nЛиния\nМВтч /ЛИНИЯ\n[точка на приемане/предаване] -\n[точка на приемане/предаване] -\nизходен пункт с код С041Р03\nизходен пункт с код С041203\n1\n2\n4\n6\n7\n8\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nобщо\nЗа ДОСТАВЧИКА :\n3a KYITEBAYA\nИнж. ДИМИТЪР ДАМЯНОВ\nEOOP\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение 3\nПРЕДЛОЖЕНИЕ ЗА ИЗМЕНЕНИЕ НА\nДНЕВНА ПРОГНОЗА\nЗА ДОСТАВКА НА КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЗА ДАТА: 02.01. 2025 г.\n„ИЛИНДЕН .“ ЕООД гр. ПЛЕВЕН\nПредложение за дневен разход - общо /МВтч./\nПрогнозно количество\nНова прогноза\nсъгласно Месечна\nДата\nпрограма\n02.01.2025Г.\n1.290\n3\n1,290\n3,000\nИЛИНДЕ\nЗа купивача :.\nЕООД ИНЖ.ДИМИТЪР ДАМЯНОВ\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение 2 Б\nПРЕДЛОЖЕНИЕ ЗА ИЗМЕНЕНИЕ НА\nМЕСЕЧЕНА ПРОГРАМА\nЗА ДОСТАВКА НА КОЛИЧЕСТВА ПРИРОДЕН ГАЗ\nЗА МЕСЕЦ ....... 2025 г.\nМесец\nСтаро количество,\nНово количество,\nMWh, цифром\nMWh, цифром\nМесец\nЛиния: входно - изходен\nпункт с код С041Р03\nЛИНД\nПЛЕВЕНТ\nЗа КУПУВАЧАР\nFOOD\nИнж.ДИМИТЪР ДАМЯНОВ\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение 5\nИнформация и данни за\nКУПУВАЧА\nКъм договор № ПГ0106/ДГ/25/062/12.12.2024г\nНаименование: „ИЛИНДЕН .“ ЕООД, ЕИК 82416458\nСедалище и адрес на управление:гр. ПЛЕВЕН ул. ГРИВИШКО ШОСЕ №6 .;\nАдрес за кореспонденция: гр.ПЛЕВЕН ул.ГРИВИШКО ШОСЕ №6 .; Представлявано\nот: инж. ДИМИТЪР ДАМЯНОВ в качеството му на ... УПРАВИТЕЛ:\nИнформация за плащане по банков път:\nБанка :..... ДСК .... “АД\nIBAN :*.***** BG62STSA93000013050906.\nBIC: STSABGSF\nЛице за контакт:\nИме :.. БОЯН ЦВЕТАНОВ ДОНЧЕВ.\nДльжност:МЕНИДЖЪР СЪОРЪЖЕНИЯ. Тел :... 0898475085.\ne-mail: boyan.dontchev@ilindenmachines.eu\nИНДЕКС\nЗа КУПУВАЧА:\nИнж.ДИМИТЪР ДАМЯНОВ\nFOOD\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение 6\nИнформация и данни за\nДОСТАВЧИКА\nКъм договор № ПГ0106/ДГ/25/062/12.12.2024г.\nНаименование: \"Тибиел\" ЕООД, ЕИК 106588084 ;\nСедалище и адрес на управление: гр. Перник, п.к. 2300, ул. Кракра № 70;\nАдрес за кореспонденция: гр. Перник, п.к. 2300, ул. Кракра № 70;\nПредставлявано от Димитър Йорданов Иванов в качеството му на Управител\nИнформация за плащане по банков път:\nБанка ТИБИЕЛ ЕООД\nЕИН : 106588084\nДДС No : BG106588084\nБАНКА : ОБЩИНСКА БАНКА АД\nСМЕТКА : BG78SOMB91301051981801 / SOMBBGSF\nБАНКА : ЮРОБАНК БЪЛГАРИЯ АД\nСМЕТКА : BG50BPB179251061849901 / BPBIBGSF\nЛица за контакт\n1. Име: Даниела Жаркова\nДлъжност: Търговец\nТел: + 359 898 765 673; e-mail: d.jarkova@tibiel.com\n2. Име: Ивайло Симонов\nДлъжност: Търговец\nТел: + 359 898 765 686; e-mail: i.simonov@tibiel.com\nТИР\nЗа ДОСТАВЧИКА : ...\nДимитър Иванов\nOn s\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nTIBIEL\nПриложение 7\nСписьк с обекти на\nКУПУВАЧА\nза доставка на природен газ\nКъм договор № ПГ0106/ДГ/25/062/12.12.2024г\nНаименование на купувача: „ИЛИНДЕН.“ ЕООД, ЕИК 82416458\nI.\nВид на обекта:\nГр.ПЛЕВЕН ул. ГРИВИШКО\nАдрес на обекта:\nШОСЕ №6\nСигнатура на точката за\nприемане/предаване:\nC041P03\nII.\nВид на обекта:\nАдрес на объекта:\nСигнатура на точката за\nприемане/предаване:\nIII.\nВид на обекта:\nАдрес на обекта:\nСигнатура на точката за\nприемане/предаване:\nАЛИНАЕТ\nЗа КУПУВАЧА +)\nПЛЕВЕНИнЖ.ДИМИТЪР ДАМЯНОВ\n*\nГООД\nБългария\noffice@tibiel.com\nПерник ПК 2300\n+359 897 631 941\nул. Кракра №70\nwww.tibiel.com\nХИW\n1 - 000 5 168 766 937 4 - 127 000 334 19 1 8\n1 от 1 на 5 168 766 937 4\neJema Ha\ndocmaeka do\nspeedy\nHan. nnamex\n18.12.2024 19.12.2024\nОбявена ст.\n17:14\n505 - СТАНДАРТ 24 ЧАСА\n90552955516\nnodamen\n!!! GDPR !!! калк.\nИЛИНДЕН ЕООД\nтело\n0,25 кг\nМИРОСЛАВ ЙОРДАНОВ, МИРОСЛАВА ЛИЛОВА\nофис 284 - ПЛЕВЕН - ДРУЖБА (КК)\nку\nполучатель\n!!! GDPR !!! O\n[подат\"\n[от .у.]\nТИБЕЛ ЕООД\nOC\nнас\nСЛУЖИТЕЛ\nгр. ПЕРНИК (2300) ул. КРАКРА № 70\nJaneka Ja o6p.\ndok. [ ]p-ka []\namb. [ ]mp. [ ]]\ninOL\nn.mp. [ ]\nсъдържание:\nДОКУМЕНТИ\neud onakoeka\nПЛИК\nonn[ ]nn[ ]\nChubu onakoeku:\n1 x 40\npech 2\nРЦ\nnp\nофис ПЕРНИК - СКЛАД\n12\n3\n127\n1 СИ\n19\nmyp\n33 4\n.12\n142\nЕКЗЕМПЛЯР НА ПОЛУЧАТЕЛЯ\nspee\nMdoLedeuo HNIngOW BH NLEHOge Er LOOL LOO.\nсъгласно абонаментен план\nижоби инебизниф ем иленода ет LOOL LOO\nна цената на един градски разговор\nw.speedy.bg"]}