{"attachments":["55635.pdf","image001.png"],"text":"По информация на Данъчна служба Гърция,  заявлението за възстановяване на ДДС е подадено на 19.06.2024 г. и се отнася до 12 фактури от 2023 г., които Тибиел ООД е получила.\n\n \n\nЗаявлението е подадено през българската платформа и е изпратено от българското Министерство на финансите към гръцката.\n\n \n\nРешението на ГЕНЕРАЛНА  ДИРЕКЦИЯ  НА  ДАНЪЧНИТЕ  ФУНКЦИИ  КОНТРОЛЕН   ЦЕНТЪР  ЗА  ГОЛЕМИ  ПРЕДПРИЯТИЯ  (K.E.M.E.P.)  Независим  отдел  за   възстановяване  на  ДДС  за  компании,   установени  в  и  извън  ЕС.  Тах.  Адрес:  2-4  Sina  Street  Athens  10672  \n\n \n\nОТНОСНО :  Отхвърляне  на  искане  за  данък  върху  добавената  стойност  (ДДС)  във  фирма   ТИБИЕЛ  ООД  със  седалище  в  България\n\nНомер  на  заявлението:  BG2024000000621821, получено  на  19-06-2024  от  горната  компания,  с  която  се  кандидатства\n\nвъзстановяване  на  4  092,32  евро,  което  се  отнася  за  12  документа,  издадени  през  2023  г.\n\n \n\nНИЕ  РЕШАВАМЕ\n\nСъгласно  разпоредбите  на  ал.  2  -  6  и  9  на  чл.  39  от  Закона  5144/2024,  субектът,  който  е  установен  в  друга  държава-членка  на  Общността,  има  право  на  възстановяване  на  ДДС,  ако  отговаря  на  условията,  определени  в  посочените  разпоредби.\n\nСъгласно  случай  a  на  параграф  2  на  член  34  от  Закон  2859/2000\n\n„...  се  връща  на  данъчно  задълженото  лице,  което  е  установено  в  друга  държава-членка  на  ЕС,  начисления  данък  върху  доставката  на  стоки  или  предоставянето  на  услуги,  извършени  за  него  от  други  данъчно  задължени  лица  в  страната,  както  и  вноса  на  стоки  извършвани  в  страната,  стига  този  предмет  да  \n\nотговаря  на  следните  условия:\n\nа)  По  време  на  периода  на  връщане,  който  е  определен  в  параграф  5,  той  не  е  поддържал  \n\nв  Гърция  седалището  на  своята  икономическа  дейност  или  постоянен  обект,  от  който  е   извършвал  икономически  дейности,  или,  при  липса  на  такова  седалище  или  постоянен  \n\nобект,  местоживеенето  или  мястото  на  обичайното  му  пребиваване. »\n\nСпоред  информация,  изпратена  от  дружеството  заявител  от  18.10.2024г имейл  съобщение,  по  искане  на  нашата  служба  съгласно  разпоредбите  на  параграф  1   на  член  20  от  Директива  2008/9/ЕО,  както  и  от  кръстосана  проверка  в  регистъра  и  подсистемата  на  ДДС  в  Таксита,  резултатите  от  следното:\n\nКомпанията  жалбоподател  TIBIEL  LTD  придоби  гръцкия  ДДС  номер  996586622,  D.O.Y.  СЕДАЛИЩЕ  АТИКА,  с  наименование  ТИБИЕЛ  ООД  КЛОН  АЛОДАПИ,  начална  дата  28.11.2022  г.,  адрес  за  стопанска  дейност  Л.  SYGROU  106,  TK  11741,  АТИНА  и  е  бил  обект  на  нормален  режим  на  ДДС.\n\nНа  28.11.2022  г.  клонът  на  чуждестранното  еднолично  дружество  с  ограничена  отговорност  е  регистриран  в  Общия  търговски  регистър  (G.E.MH.)  под  наименованието  (TIN  996586622).\n\nСпоред  актуалните  данни,  декларирани  в  подсистемата  Таксиметров  регистър,  клонът  на  заявителя  има  голям  брой  дейности  (общо  29  дейности).  Основната  й  дейност  към  \n\n28.11.2022  г.  е  „ТЪРГОВИЯ  НА  ЕДРО  С  ПРИРОДЕН  ГАЗ  ВТЕЧНЕНО  ИЛИ  В  ГАЗОПАЗОБНО  СЪСТОЯНИЕ“  (код  на  дейност 46711317).\n\nЧуждестранният  клон  в  Гърция  подава  декларации  за  ДДС  от  ноември  2022  г.  нататък.\n\nСледователно,  въз  основа  на  горното,  не  са  изпълнени  условията  за  възстановяване  на  ДДС  на  разходите,  направени  от  заявителя  в  Гърция,  както  са  определени  в   горепосочените  разпоредби  на  чл.  34,  ал.  2  прибл.  a  от  n.  2859/2000,  защото  през   периода,  обхванат  от  искането  за  връщане  (в  случая  01.01.2023  г.  31/12/2023),  дружеството  жалбоподател  поддържа  постоянен  обект  (чуждестранен  клон)  в  Гърция,  от  който  извършва  икономически  дейности.\n\n΄\n\nПоради  тези  причини:\n\nНапълно  отхвърляме  искането  на  фирма  ТИБИЕЛ  ЕООД  за  възстановяване  на  ДДС  на   обща  стойност  4092,32  евро.\n\n \n\nС най-добри пожелания,                                                   \n\nЕлена Ковачки\n\nАдминистрация и Бек Офис                                             \n\nМоб: +359 893 659 834                                                                                                                                                \n\nwww.tibiel.com <http://www.tibiel.com/>      \n\nТИБИЕЛ ЕООД    \n\n\n\n                                                              \n\n \n\nFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \nSent: Friday, December 20, 2024 3:05 PM\nTo: Aneta Ivanova <a.ivanova@tibiel.com>; Backoffice <Backoffice@tibiel.com>\nSubject: FWD: Decision for the VAT refund application of \"TIBIEL LTD\" with ref. nr. BG2024000000621821/ 55635 /10\n\n \n\n \n\n\n--\n\n----- Препратено писмо от tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  -----\n\nДата: 20.12.2024 в 13:45\nПодател: a.dimopoulou3@aade.gr <mailto:a.dimopoulou3@aade.gr> \nОтносно: Decision for the VAT refund application of \"TIBIEL LTD\" with ref. nr. BG2024000000621821/ 55635 /10\nПолучател: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  \n\n     \n\n \n\nHELLENIC REPUBLIC               \n\n \n\n \n\n\n\nIndependent Authority for Public Revenue\n\nGeneral Directorate of Tax Operations\n\nAudit Center for Large Enterprises\n\nIndependent Department for VAT Refund to Enterprises \n\nEstablished in the EU and outside the EU  \n\n2-4 Sina , 106 72 Athens, Greece  \n\nTel.: +30 210 3644960\n\n \n\n \n\nDear Sirs,\n\n \n\nWe would like to inform you that the VAT refund application of “TIBIEL LTD” with ref. nr. BG2024000000621821, date of submission 19/06/2024, amount claimed 4,092.32 Euro was rejected. Please find attached, in pdf form, the Greek decision. \n\nFor this rejection you have now the right of reexamination via the submission of an administrative recourse. The submission of this recourse within 60 days from the notification of this Decision is provided for, according to the provisions of Article 63 of the Code of Tax Procedure (Law 4987/22). According to article 5 of the above-mentioned Code, it is considered that the notification took place within 10 days from the date that our Service sent the Greek Decision in your e-mail address. \n\nThis administrative recourse is submitted to our Service and it must state the reasons and documents upon which this reexamination is based. Submitting recourse directly in front of Administrative Courts prior to the reexamination of the administrative recourse will not be accepted. Along with the submission of the administrative recourse it is mandatory to appoint as representative a person that has his establishment (or place of work) in the region of Attica. In that recourse all the necessary data of communication with that person (i.e. name, surname, father’s name, profession, address of communication, telephone number, fax and e-mail) must be stated.\n\n \n\nImportant Notice / Please read it!\n\n \n\nWe inform you that if you send just an e-mail, with your objection to our refusal, this will not be accepted as a request of reexamination. You are obliged to follow the procedure specified in the previous paragraph.","subject":"FW: Decision for the VAT refund application of \"TIBIEL LTD\" with ref. nr. BG2024000000621821/ 55635 /10","date":"2024-12-30T12:28:24.000Z","to":[{"address":"","name":"ТИБИЕЛ ЕООД"},{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["ΕΛΛΗΝΙΚΗ ΔΗΜΟΚΡΑΤΙΑ\nΑθήνα, 20/12/2024\nΑΑΔΕ\nΑνεξάρτητη Αρχή\nΔημοσίων Εσόδων\nΓΕΝΙΚΗ ΔΙΕΥΘΥΝΣΗ ΦΟΡΟΛΟΓΙΚΩΝ ΛΕΙΤΟΥΡΓΙΩΝ\nΚΕΝΤΡΟ ΕΛΕΓΧΟΥ ΜΕΓΑΛΩΝ ΕΠΙΧΕΙΡΗΣΕΩΝ (Κ.Ε.ΜΕ.ΕΠ.)\nΑρ. Πρωτ: 55635 / 19-06-2024\nΑυτοτελές Τμήμα Επιστροφής ΦΠΑ\nσε Επιχειρήσεις Εγκατεστημένες εντός και εκτός Ε.Ε.\nΤαχ. Διεύθυνση: Σίνα 2-4\nΠληροφορίες:\nΑθήνα 10672\nΑ. ΔΗΜΟΠΟΥΛΟΥ\nΤηλέφωνα:\n(+30) 210 3644960, 3644990\nE-mail:\nvatrefunds@aade.gr\nΘΕΜΑ: Απόρριψη απήματος Φόρου Προστιθέμενης Αξίας (ΦΠΑ) στην επιχείρηση\nTIBIEL LTD εγκατεστημένη στο Κ.Μ. Βουλγαρία\nΑριθμός Αίτησης: BG2024000000621821\nΑΠΟΦΑΣΗ\nΈχοντας υπόψη:\n1. Τις διατάξεις του Κώδικα ΦΠΑ (ν. 5144/2024, ΦΕΚ 162Α).\n2. Την ΠΟΛ.1003/15-01-2010 απόφαση του Υπουργείου Οικονομικών, όπως ισχύει.\n3. Την αριθμ. πρωτ. Δ. ΟΡΓ. Α 1125859 ΕΞ 2020/23-10-2020 (ΦΕΚ Β' 4738/26-10-2020)\nΑπόφαση του Διοικητή της ΑΑΔΕ «Οργανισμός της Ανεξάρτητης Αρχής Δημοσίων Εσόδων\n(ΑΑΔΕ)», όπως ισχύει.\n4. Την παραληφθείσα την 19-06-2024 αίτηση της ως άνω επιχείρησης με την οποία αιτείται\nτο έτος 2023.\nεπιστροφής ποσού 4.092,32 Ευρώ, το οποίο αφορά 12 παραστατικά που εκδόθηκαν κατά\nΑΠΟΦΑΣΙΖΟΥΜΕ\nΣύμφωνα με τις διατάξεις των παραγράφων 2 έως 6 και 9 του άρθρου 39 του ν. 5144/2024,\nδικαιούται επιστροφής ΦΠΑ ο υποκείμενος, που είναι εγκατεστημένος σε άλλο κράτος-μέλος\nτης Κοινότητας εφόσον πληροί τους όρους και τις προϋποθέσεις που ορίζονται στις εν λόγω\nδιατάξεις.\nΣύμφωνα με την περίπτωση α' της παραγράφου 2 του άρθρου 34 του Ν.2859/2000\n« ... επιστρέφεται στον υποκείμενο στον φόρο, ο οποίος είναι εγκατεστημένος σε άλλο κράτος\nμέλος της Ε.Ε., ο φόρος που επιβάρυνε τις παραδόσεις αγαθών ή τις παροχές υπηρεσιών που\nπραγματοποιήθηκαν προς αυτόν από άλλους υποκείμενους στον φόρο στο εσωτερικό της\nχώρας, καθώς και τις εισαγωγές αγαθών που πραγματοποίησε στο εσωτερικό της χώρας,\nεφόσον ο υποκείμενος αυτός πληροί τις ακόλουθες προϋποθέσεις:\nα) Κατά την περίοδο επιστροφής, η οποία ορίζεται στην παράγραφο 5, δεν διατηρούσε στην\nΕλλάδα την έδρα της οικονομικής του δραστηριότητας ή μόνιμη εγκατάσταση από την οποία\nπραγματοποιούσε οικονομικές δραστηριότητες ή σε περίπτωση μη ύπαρξης τέτοιας έδρας ή\nμόνιμης εγκατάστασης την κατοικία ή τον τόπο της συνήθους διαμονής του.»\nΣύμφωνα με πληροφορίες, που απέστειλε η αιτούσα επιχείρηση με το από 18/10/2024\nμήνυμα ηλεκτρονικού ταχυδρομείου, κατόπιν αιτήματος της Υπηρεσίας μας κατ' εφαρμογή\nτων διατάξεων της παραγράφου 1 του άρθρου 20 της Οδηγίας 2008/9/ΕΚ καθώς και από\nδιασταυρωτικό έλεγχο στο υποσύστημα Μητρώου και ΦΠΑ στο Taxis, προκύπτουν τα εξής:\nΗ αιτούσα επιχείρηση TIBIEL LTD απέκτησε τον ελληνικό ΑΦΜ 996586622, Δ.Ο.Υ.\nΚΕΦΟΔΕ ΑΤΤΙΚΗΣ, με επωνυμία TIBIEL LTD ΥΠΟΚΑΤΑΣΤΗΜΑ ΑΛΛΟΔΑΠΉΣ, ημερομηνία\nέναρξης 28/11/2022, διεύθυνση άσκησης οικονομικής δραστηριότητας Λ. ΣΥΓΓΡΟΥ\n106, ΤΚ 11741, ΑΘΗΝΑ και έχει υπαχθεί σε κανονικό καθεστώς ΦΠΑ ..\n>Στις 28/11/2022 καταχωρήθηκε στο Γενικό Εμπορικό Μητρώο (Γ.Ε.ΜΗ.) το\nυποκατάστημα της αλλοδαπής Μονοπρόσωπης Εταιρείας Περιορισμένης Ευθύνης με\nτην επωνυμία (ΑΦΜ 996586622).\nΣύμφωνα με τα τρέχοντα δηλωθέντα στοιχεία στο υποσύστημα Μητρώου Taxis, το\nυποκατάστημα της αιτούσας έχει μεγάλο αριθμό δραστηριοτήτων (29 συνολικά\nδραστηριότητες). Η κύρια δραστηριότητα του από 28/11/2022 είναι «ΧΟΝΔΡΙΚΟ\nΕΜΠΟΡΙΟ ΦΥΣΙΚΟΥ ΑΕΡΙΟΥ, ΥΓΡΟΠΟΙΗΜΕΝΟΥ Η ΣΕ ΑΕΡΙΩΔΗ ΚΑΤΑΣΤΑΣΗ» (Κωδ. Δραστ.\n46711317).\n>Το υποκατάστημα αλλοδαπής στην Ελλάδα υποβάλλει δηλώσεις ΦΠΑ από τον Νοέμβριο\nτου έτους 2022 και εφεξής.\nΣυνεπώς, με βάση τα ανωτέρω, δεν πληρούνται οι προϋποθέσεις για την επιστροφή του ΦΠΑ\nτων δαπανών που πραγματοποίησε η αιτούσα στην Ελλάδα, έτσι όπως αυτές ορίζονται στις\nπροαναφερόμενες διατάξεις του άρθρου 34, παρ. 2 περ. α' του ν. 2859/2000, διότι κατά τη\nχρονική περίοδο που αφορά η αίτηση επιστροφής (εν προκειμένω 01/01/2023 -\n31/12/2023), η αιτούσα επιχείρηση διατηρούσε στην Ελλάδα μόνιμη εγκατάσταση\n(υποκατάστημα αλλοδαπής) από την οποία πραγματοποιούσε οικονομικές δραστηριότητες.\nΓια τους λόγους αυτούς:\nΑπορρίπτουμε εν όλω το αίτημα της επιχείρησης TIBIEL LTD που αφορά επιστροφή ΦΠΑ\nσυνολικού ποσού 4.092,32 Ευρώ.\nΚατά της παρούσας απόφασης προβλέπεται, σύμφωνα με τις διατάξεις του άρθρου 72 του\nν.5104/2024, η υποβολή ενδικοφανούς προσφυγής εντός προθεσμίας 60 ημερών από την\nκοινοποίηση της παρούσας. Προσφυγή απευθείας ενώπιον του αρμοδίου Διοικητικού\nΔικαστηρίου είναι απαράδεκτη εάν δεν προηγηθεί η εξέταση της ενδικοφανούς προσφυγής\nστα πλαίσια διοικητικής διαδικασίας από την Διεύθυνση Επίλυσης Διαφορών. Η ενδικοφανής\nπροσφυγή υποβάλλεται στην Υπηρεσία μας και πρέπει να αναφέρει τους λόγους και τα\nέγγραφα στα οποία βασίζεται η επανεξέταση του αιτήματος. Με την υποβολή αυτής υπάρχει\nυποχρέωση να οριστεί ως αντίκλητος, πρόσωπο που έχει την κατοικία ή τον χώρο της εργασίας\nτου στην Περιφέρεια Αττικής και να αναφέρονται τα πλήρη στοιχεία επικοινωνίας με αυτόν\n(όνομα, επώνυμο, πατρώνυμο, επάγγελμα, διεύθυνση επικοινωνίας, τηλέφωνο, τηλεομοιοτυπία,\nηλεκτρονικό ταχυδρομείο).\nΜΕ ΕΝΤΟΛΗ ΔΙΟΙΚΗΤΉ ΑΑΔΕ\nΟ ΔΙΕΥΘΥΝΤΗΣ ΤΟΥ ΚΕΝΤΡΟΥ ΕΛΕΓΧΟΥ\nΜΕΓΑΛΩΝ ΕΠΙΧΕΙΡΗΣΕΩΝ (Κ.Ε.ΜΕ.ΕΠ.)\nΑΚΡΙΒΕΣ ΑΝΤΙΓΡΑΦΟ\nΓ. ΣΤΑΥΡΙΔΗΣ\nΗ ΑΡΜΟΔΙΑ ΥΠΑΛΛΗΛΟΣ","TIBIEL"]}