{"attachments":["Лицензия_ТБЛ.pdf","Удостоверение_Регистрация_на_ТБЛ_за_ТД_гсм_перник.pdf"],"text":"--\n\n\n----- Цитат от Даниела Тасева (daniela.taseva@iabank.bg), на 27.08.2024 в 10:47 -----\n\n\tЗдравейте!\n\n\t \n\n\tВ попълнения и качен в електронното досие въпросник „Опознай своя клиент“ е декларирано, че предмета на дейност е търговия с горива.\n\n\tТази дейност е лицензионна и би следвало да имате издаден лиценз за извършване на дейността си. Във въпросника на въпроса\n\n\t„Подлежи ли осъществяваната от дружеството дейност на лицензиране, разрешение или регистриране“  същото е отбелязано с НЕ.\n\n\tМоля, да ни изпратите валиден лиценз за търговия с горива на дружеството.\n\n\t \n\n\tАко предмета на дейност не е търговия с горива ще трябва да се промени въпросника с действителния предмет на дейност.\n\n\tПоздрави!\n\n\t \n\n\t \n\n\tДаниела Тасева\n\tГлавен Експерт Бек Офис\n\n\tКлон \"Централен\"\n\t\"Интернешънъл Асет Банк\" АД\n\tгр. София 1303, бул. \"Тодор Александров\" № 81-83\n\tтел. (+359 2) 81 20 328\n\temail: daniela.taseva@iabank.bg <mailto:daniela.taseva@iabank.bg> \n\n\temail: centralen@iabank.bg <mailto:centralen@iabank.bg> \n\n\t \n\n\t\n\n\t \n\n\tFrom: tbl_ood@mail.bg <tbl_ood@mail.bg> \n\tSent: Tuesday, August 27, 2024 10:59 AM\n\tTo: Райна Кундакова <rayna.kundakova@iabank.bg>\n\tSubject: FWD: Преводи 27.08.2024\n\n\t \n\n\t***ВНИМАНИЕ: Настоящият имейл е с външен произход и може да съдържа вируси или друг вреден код. Ако съобщението не е очаквано от Вас, задължително следва да поискате неговата проверка от дирекция „Информационна сигурност“ преди отварянето на прикачените файлове или линкове от него! \n\n\t \n\n\tпреводите са два по 600 000 \n\n\t\n\t\n\t\n\t\n\t--\n\n\t----- Препратено писмо от tbl_ood@mail.bg <mailto:tbl_ood@mail.bg>  -----\n\t\n\tДата: 27.08.2024 в 09:30\n\tПодател: tbl_ood@mail.bg <mailto:tbl_ood@mail.bg> \n\tОтносно: Преводи 27.08.2024\n\tПолучател: rayna.kundakova@iabank.bg <mailto:rayna.kundakova@iabank.bg>  \n\n\t \n\n\t\n\t--\n\n________________________________\n\n\tThis email was scanned by Bitdefender \n\n\tОГРАНИЧЕНИЕ НА ОТГОВОРНОСТТА:\n\tНастоящото съобщение съдържа информация, която е поверителна и е предназначена единствено за посочения получател. С получаване на настоящото съобщение имате ангажимент да прилагате всички необходими мерки за защита на получената информация и документи, в т. ч. да не съхранявате същите в електронната поща. Споделянето, разкриването, копирането и/или разпращането на тази комуникация до трети лица е строго забранено, като носите отговорност за всички претърпени от подателя вреди от непозволено разкриване, използване, и/или достъп до информацията. В случай, че сте получили това съобщение по погрешка, моля върнете информиращо съобщение на подателя и изтрийте имейла и прикачените файлове.\n\n\tDISCLAIMER:\n\tThis message contains information that is confidential and meant only for the intended recipient. Upon receiving this message, you should take all necessary measures to protect the received information and documents, including not to store the same in the electronic mail. Sharing, disclosing, copying and/or forwarding this communication to third parties is strictly prohibited, and you will be held liable for any damages suffered by the sender from unauthorized disclosure, use and/or access to the information. Please notify the sender by email if you have received this message by mistake and then delete the email and all attachments.","subject":"RE: Преводи 27.08.2024","date":"2024-08-27T12:54:50.000Z","to":[{"address":"","name":"Даниела Тасева"}],"attachmentsData":["Приложение\nкъм Решение № Л - 534 от 28.05.2021\nг. Ha KEBP\nРЕПУБЛИКА БЪЛГАРИЯ\nКОМИСИЯ ЗА ЕНЕРГИЙНО И ВОДНО РЕГУЛИРАНЕ\nЛИЦЕНЗИЯ\nза торговия с природен газ\n№ Л-534-15 от 28.05.2021 г.\nИздадена от Комисията за енергийно и водно регулиране\nна основание чл. 21, ал. 1, т. 1 във връзка с чл. 39, ал. 1, т. 5, предложение второ от\nЗакона за енергетиката с (обн. ДВ, бр. 107 от 2003 г., последно изменение бр. 21 от\n2021 г.)\nс Решение № Л - 534 от 28.05.2021 г.\nна\nЕднолично дружество с ограничена отговорност\n„ТИБИЕЛ“ ЕООД\nсъс седалище и адрес на управление:\nРепублика България, обл. Перник, гр. Перник, п.к. 2300, пл. „Свети Иван Рилски“ № 1,\nЕИК 106588084\nнаричано по-долу „Лицензиант“\nза срок от 10 (десет) години\nПредседател на Комисията\nза енергийно и водно регулиране:\nИ Води\nHOW\nРЕПУБЛИКА\n(Доц. Д-р Иван Н/ Иванов)\nРЕГУЛИРАНЕ \"\nИЯ ЗА Е\nБЪЛГАРИЯ\n*\nA0433","РЕПУБЛИКА БЪЛГАРИЯ\nМинистерство на икономиката\nУДОСТОВЕРЕНИЕ\n1592 . 08.10.20\nNo .\nг.\nМИНИСТЕРСТВО НА ИКОНОМИКАТА\nна основание чл. 16, ал. 3 от Закона за административното регулиране на\nикономическите дейности, свързани с нефт и продукти от нефтен произход и\nЗаповед № РД-16-699/11.08.2020 г. на министра на икономиката,\nУДОСТОВЕРЯВА, че „ТИБИЕЛ\" ЕООД\nЕИК: 106588084, със седалище и адрес на управление: гр. Перник, общ. Перник,\nобл. Перник, площад „Свети Иван Рилски\" № 1, е вписано в регистра на лицата,\nосьществяващи икономически дейности, свързани с нефт и продукти от нефтен\nпроизход.\n„ТИБИЕЛ” ЕООД е регистрирано за извршване на дейност: „Торговия на\nдребно с нефт и продукти от нефтен произход\"\nОбекти, от които се осуществява дейността:\n2. Бензиностанция, гр. Бобов дол, общ. Бобов дол, обл. Кюстендил, кв. „Миньор\",\nГСМ-ОФ\n1. Бензиностанция, гр. Перник, общ. Перник, обл. Перник, кв. „Сини вир\", кв. 169,\nул. „Васил Коларов\", ГСМ № 3\nЗАМЕСТНИК-МИНИСТР НА ИКОНОМИКАТА: МАФИ\nОМИКАТА\nРЕПУБЛИКА\nБЪЛГАРИЯ\nЛИНИИ\nСТЕ"]}