{"attachments":[],"text":"Здравейте,\n\n\nВъв връзка със сключен договор за факторинг  между Юробанк България АД и БУЛМАРКЕТ ДМ ЕООД, най-учтиво Ви молим в пет дневен срок да потвърдите писмено общото салдо на всички вземания, издадени от доставчика Ви БУЛМАРКЕТ ДМ ЕООД.\n\nИме на Клиент/Доставчик\t Име на Длъжник/Платец\t Фактура №\t Дата на издаване\t Дата на падеж\t Валута\t Сума на фактурата\t Оставащо плащане\t \nБУЛМАРКЕТ ДМ ЕООД\t ТИБИЕЛ ЕООД\t 1015004993\t 01.01.2023\t 02.03.2023\t BGN \t29 466.36\t 29 466.16\t \nБУЛМАРКЕТ ДМ ЕООД\t ТИБИЕЛ ЕООД\t 1015004994\t 01.01.2023\t 02.03.2023\t BGN \t47 220.14\t 47 220.14\t \nБУЛМАРКЕТ ДМ ЕООД\t ТИБИЕЛ ЕООД\t 1015004997\t 01.02.2023\t 02.04.2023\t BGN \t29 466.36\t 29 466.36\t \nБУЛМАРКЕТ ДМ ЕООД\t ТИБИЕЛ ЕООД\t 1015004998\t 01.02.2023\t 02.04.2023\t BGN \t934.43\t 934.43\t \nБУЛМАРКЕТ ДМ ЕООД\t ТИБИЕЛ ЕООД\t 1015005003\t 01.03.2023\t 30.04.2023\t BGN \t26 614.80\t 26 614.80\t \nОбщо дължима сума /Салдо към 15.03.2023\t 133 701.89\t \n\nБлагодарим Ви за отделеното време.\nОставаме на разположение при възникнали въпроси и коментари.\nС уважение,\n\n********************************************************************** Disclaimer: This communication is confidential. If you are not the intended recipient, you are hereby notified that any disclosure, copying, distribution or taking any action in reliance on the contents of this information is strictly prohibited and may be unlawful. If you have received this communication by mistake, please notify us immediately by responding to this email and then delete it from your system. Eurobank Bulgaria AD is not responsible for, nor endorses, any opinion, recommendation, conclusion, solicitation, offer or agreement or any information contained in this communication. Eurobank Bulgaria AD cannot accept any responsibility for the accuracy or completeness of this message as it has been transmitted over a public network. If you suspect that the message may have been intercepted or amended, please call the sender. **********************************************************************","subject":"Потвърждение на отворени фактури / БУЛМАРКЕТ ДМ ЕООД / ТИБИЕЛ ЕООД","date":"2023-03-16T09:55:55.000Z","to":[{"address":"tbl_ood@mail.bg","name":""},{"address":"office@tibiel.com","name":""}],"attachmentsData":[]}