{"attachments":[],"text":"Здравей!\n\nОчаквам оригиналите на следните Договори :\n1.Договор за заем :  МИНА СТАНЯНЦИ  АД отпуска заем на ТИБИЕЛ ЕООД  в размер до 1 600 000лв.-: начална дата - 18,04,2017 година, срок за усвояване  до 1 месец,  срок за връщане до 5 години , лихва 7% - имат го в оригинал в МСТ\n2.Договор за паричен заем от 20.12.2016- с Атоменергоремонт ад\nнямам договор ОРИГИНАЛ -имат го в АЕР-\n3.Договор за паричен заем получен на 20.12.2016- с Въгледобив Черно море-нямам договор ОРИГИНАЛ- имат го в ВЧМ\n\n\nЛипсват ми все още:\n\n1.Договор- Тибиел дава еднократно заем на МинаБалканЕАД - начало на Договора 01.12.2017 година сума 10 000.00 лв. със срок за връщане до 3 години при лихва 7%\n \n2.Договор - Тибиел дава заем на ФулДистрибюшън -сума до 50 000.00 лева -начало на договора 03,09,2018 Първи превод на 07,09,2018 година , със срок за връщане до 3 години - лихва -7%\n\n\n\n--\n\n 1.Договор-Тибиел получава еднократно заем на Корником -превод от 08.09.2017- начало на Договора 01.09.2017 година за  сума 10 000.00 лв. със срок за връщане до 3 години при лихва 7%\n\n\n----- Цитат от tbl_ood@mail.bg, на 20.02.2018 в 08:04 -----\n\n \n \n\nЗдравей Янко!\n\nПрепращам ти данните за направа на договори за получени заеми в ТИБИЕЛ, които Пламен трябваше да направи преди да излезе в болнични. \n\n---- Препратено писмо от tbl_ood@mail.bg -----\n\nДата: 17.10.2017 в 10:07\n Подател: tbl_ood@mail.bg\n Относно: д-ри за заем\n Получател: plamen_tg@abv.bg \n\n \n\nЗдравей!\n\n1.Договор за заем   МИНА СТАНЯНЦИ  АД отпуска заем на ТИБИЕЛ ЕООД  в размер до 1 600 000лв.-: начална дата - 18,04,2017 година, срок за усвояване  до 1 месец,  срок за връщане до 5 години , лихва 7%\n\n2. Договор за заем  - ФУНДАМЕНТАЛ отпуска заем на ТИБИЕЛ ЕООД в размер до 400 000 лв.: начална дата 25.01.2017 година, срок на усвояване до  6 месеца; срок на връщане до 5 години, лихва 7%\n\nНеобходимо е да се направят и следните Договори за дадените от ТИБИЕЛ заеми през 2017 година на, както следва:\n\n1.Договор -Тибиел отпуска заем на  Консорциум енергия МК АД- начало на договора - 25,07,2017 год. за сума до 500 000.00лв. със срок на усвояване и връщане до 5 години и лихва 7%\n\nпревод от 08.09.2017\n\n3.Договор -  Тибиел дава заем на Мин индъстри ЕООД - начало на договора - 05,09,2017 година за суми до 200 000 лв със срок на усвояване до 1 година и срок за връщане до 3 години. лихва 7%\n\n4. Договор- Тибиел дава еднократно заем нас Мина Балкан ЕАД - начало на Договора 01.12.2017 година сума 10 000.00 лв. със срок за връщане до 3 години при лихва 7%\n\n\n\nУспешен ден и Благодаря!\n\n\n--\n\n\n-------------------------------------\nMail.BG: Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.\n\n-------------------------------------\n П.П. Избра ли вече име за твоя сайт? Най-добре отиди на www.superhosting.bg и запази най-доброто име за твоя сайт! Там пазят място за него! \n \n \n\n \n\n-------------------------------------\n\nП.П. Знаеш ли, че можеш да стартираш своя сайт още сега само за 9,75 лв? Избери най-доброто име за него с домейн .COM на промо цена само до 25 октомври. Научи повече на www.superhosting.bg.\n https://www.superhosting.bg/?utm_source=mail.bg&utm_medium=cpm&utm_content=mail_footer&utm_campaign=campaign2018","subject":"RE: FWD: д-ри за заем","date":"2018-10-18T13:58:52.000Z","to":[{"address":"","name":"Янко Ганчев"}],"attachmentsData":[]}