{"attachments":[],"text":"Здравейте, \n\nел подпис работи поради факта, че проверката в е- портала на митници няма проблем при зареждане на последващта система БАЦИС, не показва работни екран за БАЦИС. \n\nМежду Временни Ви пратихме нова заявка прикачам нанови и printscreen на действията ни\n\n\n\n\nОставам на линия за каквито и да е въпроси \n\n0885 499 199\n\nТИБИЕЛ ЕООД \n\nЕИН : 106588084\n\n\n\n\n\n--\n\n\n----- Цитат от servicedesk@customs.bg, на 12.07.2024 в 16:25 -----\n\n\tУважаем(и/а) Потребител Потребител,\n\n\tПо повод ваша заявка, регистрирана под номер #217186 със следното описание:\n\n\tпотребителско име tibiel излиза с предишния управител станислав поповима регистрация с потребител tibiel1 с настоящия управител димитър йорданов иванов но там влизам MOZILA до работните пространства избирам си газ и след това не мога да стигна до модулите появява се бял екран-- ----- Цитат от servicedesk@customs.bg, на 11.07.2024 в 13:09 ----- Уважаем(и/а) Потребител Потребител, По повод ваша заявка, регистрирана под номер #217163 със следното описание: здравейте към днешна дата все още не мога да влезна в емитница ,съответно не съм подала еадд а идва срок за митническа декларация днес през chrom нямам достъп изобщо а през mozila стигам до работните процеси и не мога да продължа  Следното решение беше намерено: Здравейте, Имате създаден нов профил на Димитър Йорданов Иванов с Потребителско име: tibiel. Към него сте асоцирали валиден подпис с Издател на КЕП: StampIT Global Qualified CA и Сериен номер на КЕП: 7ff6a4a2c5f5df8c. Няма причина да не може да се логнете в Е-портала на Агенция митници. Моля да проверите дали сте инсталирали сертификационните вериги - можете да ги изтеглите от сайта на издателя на КЕП. Изчистете кеша на Chrome-а от Settings→Security and Privacy→Clear browsing data→Advanced→Избирате всички и ибирате Time Range -> All Time и давате Clear Data (Chrome→Настройки→Сигурност и поверителност→Изчистване на данните за сърфирането→Период от време→За цялото време и маркираме с тикче всички→Изчиств. на данните). Също така проверете само този сертификат ли е инсталиран на компютъра от Internet Explorer→Tools→Internet Options→Content→Certificates (ако има други сертификати ги премахнете с Remove) и изчистете SSL кеша от Internet Explorer→Tools→Internet Options→Content→Clear SSL State. Поздрави, СД   В случай, че имате нужда от допълнителна помощ, моля регистрирайте нова заявка в СД на АМ. Ако добавяте нова кореспонденция към вече решена или приключена от нас заявка, е възможно да не получите отговор. Моля потвърдете полученото решение, като се разпишете в https://servicedesk.customs.bg и изберете чек бокс \"\"Съгласен съм с решението\"\". В случай, че не го направите, Вашата заявка ще бъде автоматично приключена след 7 дни.   Поздрави! Екипът на СД на АМ \n\n\tСледното решение беше намерено:\n\n\tНе е върната в срок поисканата ДИ.\n\n\t \n\n\tВ случай, че имате нужда от допълнителна помощ, моля регистрирайте нова заявка в СД на АМ. Ако добавяте нова кореспонденция към вече решена или приключена от нас заявка, е възможно да не получите отговор. Моля потвърдете полученото решение, като се разпишете в https://servicedesk.customs.bg и изберете чек бокс \"\"Съгласен съм с решението\"\". В случай, че не го направите, Вашата заявка ще бъде автоматично приключена след 7 дни.\n\n\t \n\n\tПоздрави!\n\n\tЕкипът на СД на АМ","subject":"RE: Намерено е решение на заявка #217186  _- не е намерено !","date":"2024-07-15T11:14:41.000Z","to":[{"address":"servicedesk@customs.bg","name":""}],"attachmentsData":[]}