{"attachments":["решение_НОИ23122024.pdf"],"subject":"решение НОИ","date":"2024-12-23T15:12:06.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["класификация на информацията\nниво 2, Г.РАМВЕК\nРЕПУБЛИКА БЪЛГАРИЯ\nНАЦИОНАЛЕН ОСИГУРИТЕЛЕН ИНСТИТУТ\nнои\nТЕРИТОРИАЛНО ПОДЕЛЕНИ - СОФИЯ ГРАД\nРЕШЕНИЕ\n1040-71- 577\nна Директора на Териториално поделение - София град\nСофия, .\n/. 10. 2024 г.\nДнес ...\n11.10 . 2024 г., разгледах два броя жалби с вх. № 9001-21-3259 от 26.09.2024 г.\nи вх. № 9001-21-3302 от 30.09.2024 г. на Станислава Дончева Ангелова, ЕГН 7005181898 с\nадрес: гр. София, ул. „Банат” № 22, ет. 03. ап. 06, срещу Разпореждане № Д-21-999-00-\n0002582769/30-08-2024 г. на Руководителя по изплащане на обезщетенията и помощите в ТІ\nна НОИ - София град и за да се произнеса, взех предвид следното:\nОбразувано е производство по реда на чл.117, ал.1, т. 2, буква „ж“от Кодекса за\nсоциално осигуряване /КСО/ във връзка с чл. 32 от Административнопроцесуалния кодекс\n/АПК/.\nСтанислава Дончева Ангелова е предявила жалби с вх. № 9001-21-3259 от 26.09.2024 г.\nи вх. № 9001-21-3302 от 30.09.2024 г.против Разпореждане № Д-21-999-00-0002582769/30-08-\n2024 г. на Руководителя по изплащане на обезщетенията и помощите, с което на основание чл.\n40, ал. 4. т. 1 от КСО и чл. 47, ал. 2 от Наредбата за паричните обезщетения и помощи от\nдържавното обществено осигуряване /НПОПДОО/ е спряно производството по изплащане на\nпарично обезщетение за временна неработоспособност /ПОВНІ поради общо заболяване по\nболничен лист № Е20242035111 за периода от 20.08.2024 г. до 08.09.2024 г. поради\nобжаловането му по реда на чл.112 от Закона за здравето /33/ пред ТЕЛК.\nСтанислава Дончева Ангелова не сочи конкретни възражения за незаконосьобразност\nна оспореното разпореждане. Същото и е било връчено на рька в ТП на НОИ - София град на\n17.09.2024 г. Поради неизплащане на парично обезщетение по обжалованият болничен лист,\nсъответно на 26.09.2024 г. и на 30.09.2024 г. госпожа Ангелова подава горецитираните жалби,\nтый като .желае да спази 14 дневният срок за обжалване на разпореждането за спиране на\nпроизводство.\"\nКъм жалбите прилага копие на Разпореждане № Д-21-999-00-0002582769/30-08-2024 г.\nи копие от Справка за изплатени парични обезщетения и помощи от ДОО чрез НОИ по ЕГН.\nПредвид обстоятелството, че правата и задълженията на страните в административного\nпроизводство произтичат от еднакво фактическо състояние, относно осигурителните права на\nлицето, по което се е произнесъл един и сыц административен орган - Руководителя по\n1303, гр. София, бул. „Ал, Стамболийски\" № 62-64, тел .: 0700 14 802, факс: +35929261940, Sofia@ nssi.bg\n1\nкласификация на информацията\nниво 2,\nизплащането на обезщетенията и помощите, решаващият административен орган счита че е\nналице хипотезата на свързани производства по смисла на чл.32 от АПК и приема за\nразглеждане горецитираните жалби в общо производство по реда на чл.117, ал.3 от КСО.\nЗа изплащане на парично обезщетение по реда на НПОПДОО от „Юробанк България”\nАД, ЕИК: 000694749, в ТП на НОИ - София град за Станислава Дончева Ангелова е\nпредставено удостоверение - приложение № 9 към чл. 8, ал. 1 от НПОПДОО с данни относно\nправото на парично обезщетение на лицето по болничен лист с Е20242035111 за периода от\n20.08.2024 г. до 08.09.2024 г. вкл., издаден от ОЛКК при ДКЦ ХХ София ЕООД, гр. София на\n23.08.2024 г., с причина 01 /общо заболяване/.\nСъгласно чл. 40, ал. 1 от КСО осигурените лица за общо заболяване и майчинство имат\nправо на парично обезщетение вместо трудово вознаграждение за времето на отпуск поради\nвременна неработоспособност и при трудоустрояване, ако имат най-малко 6 месеца\nосигурителен стаж, като осигурени за този риск.\nПри преценка на правото на парично обезщетение за временна неработоспособност\n/ПОВН/ е констатирано, че лицето отговаря на условията на чл. 40, ал. 1 от КСО.\nС Жалба с изх. № 4305-21-1059#1 от 30.08.2024 г. на Директора на ТП на НОИ- София\nград болничният лист е обжалован относно правомерното му издаване, чрез РЗИ София до\nТЕЛК. В мотивите на жалбата е посочено, че .. извршената експертна преценка на данните\nот Информационната система /ИСЕОДД/ на НОИ и от Електронния регистр на\nболничните листове ГЕРБПРО/ води до основателии съмнения относно медицинската\nаргументираност\nи продъяжителността на временната неработоспособност.\nИзворшеният анализ е обхванал всички предходни болнични листове на лицето и има за цел\nповишаването на контрола по издаване на болнични листове от органи на медицинската\nекспертиза\".\nСъгласно чл. 6, ал. 1 от Наредбата на медицинската експертиза /НМЕ/ временна\nнеработоспособност е налице в случаите, при които осигуреното лице не може или е\nвъзпрепятствано да работи поради: общо заболяване; злополука; професионална болест:\nлечение в чужбина; санаторно-курортное лечение; належащ медицински преглед или\nизследване; карантина; отстраняване от работа по предписание на здравните органи; гледане\nна болен или на карантиниран член от семейството; належащо придружаване на болен член от\nсемейството за медицински преглед; изследване или лечение в същото или в друго населено\nмясто, в страната или в чужбина; бременност и раждане; гледане на здраво дете до 12-годишна\nвъзраст, върнато от детско заведение или училище поради карантина на заведението или на\nучилището, или на отделна група или клас в него, или поради карантина на детето.\nОтпускът поради временна неработоспособност се оформя с болничен лист по образец,\nутврден от управителя на Националния осигурителен институт /НОИ/ и от министра на\nздравеопазването. Съгласно чл. 6, ал. 3 от НМЕ при временна неработоспособност болничен\nлист се издава за времето от първия ден на наступването на временната неработоспособност\nдо нейното възстановяване или до установяване на трайно намалена работоспособност от\nТЕЛК.\nС текста на чл. 112, ал. 1, т. 2 от 33 законодателят е създал правната възможност\nактовете, издадени от органите на експертизата на временната неработоспособност, да бъдат\nобжаловани от заинтересованите лица /освидетельстваните, осигурителите, НОИ, Агенцията за\nсоциално подпомагане, Агенцията за хората с увреждания и органите на медицинската\nекспертиза на работоспособността/, в т.ч. решенията на ЛКК пред ТЕЛК. Съгласно чл. 19, ал.\nЗ от НМЕ споровете между осигурения, лекуващите лекари/лекари по дентална медицина и\nдруги заинтересувани лица и органи /в т.ч. и ТП на НОИ/ се разрешават по реда на чл. 112 и\n113 от 33, като до произнасяне на компетентните органи на медицинската експертиза /ТЕЛК/.\nотносно правомерното издаване на болничния лист не може да бъде извршена преценка на\n2\n1303, гр. София, бул. „Ал. Стамболийски\" № 62-64, тел .: 0700 14 802, факс: +35929261940, Sofia@nssi.bg\nкласификация на информацията\nниво 2.\nправото на обезщетение за временна неработоспособност и съответно да бъде определен\nразмера на парично обезщетение за временна неработоспособност.\nБолничният лист е официален документ, който удостоверява правното основание за\nизвършване на плащания от бюджета на државното обществено осигуряване. В хипотезата на\nобжалването му следва да се приключи производството по обжаловането на болничния лист,\nчийто резултат ще е основание да се изплати, съответно да се откаже парично обезщетение.\nРазпоредбата на чл. 40, ал. 4, т. 1 от КСО определя, че руководителят по изплащане на\nобезщетенията и помощите издава разпореждане за спиране на производството по\nотпускането или изплащането на обезщетенията за временна неработоспособност. трудова\nзлополука или професионална болест, трудоустрояване, бременност и раждане, отглеждане на\nдете до 2-годишна возраст, осиновяване на дете до 5-годишна возраст и отглеждане на дете до\n8-годишна възраст от бащата (осиновителя), когато: т. 1. са обжалвани актове на органите на\nмедицинската експертиза; т. 2. е необходимо да буде извршена проверка от контролен или\nдруг компетентен орган относно обстоятельства от значение за правото или размера на\nобезщетението; в този случай спирането е до приключване на проверката, но за не повече от 6\nмесеца и т. 3. не са предоставени данни за издадените болнични листове и решенията по\nобжалването им в регистра по чл. 33, ал. 5. т. 12 от КСО.\nВ процесния случай болничен лист № Е20242035111 е оспорен по съответния ред. В\nтази връзка следва да се отбележи, че компетентните органи по въпросите на\nработоспособността са органите на медицинската експертиза, определени в НМЕ и\nПУОРОМЕРКМЕ. Актовете, с които се произносят, представляват индивидуални\nадминистративни актове по смисла на чл. 21 от АПК и са със задължителен характер за\nосигурителните органи при извршване на преценка на правото на парично обезщетение по\nотпускането или изплащането на парично обезщетение за временна неработоспособност\nпоради общо заболяване. В допълнение на изложеното, до изтичане срока за обжаловането на\nактовете на медицинската експертиза, те не се ползват със стабилитет и тъй като\nпроизводството по издаването им се явява преюдициално спрямо производството по\nотпускане и изплащане на парично обезщетение, то представлява основание за спирането му\nспоред чл. 40, ал. 4, т. 1 от КСО. Видно от редакцията на чл. 40, ал. 3 КСО, органът действа\nпри условията на обвързана компетентност и не разполага с възможност за преценка дали да\nиздаде, или да не издаде разпореждане при наличие на фактическия състав на нормата, поради\nкоето е дльжен да спре производството до окончательното решаване на въпроса относно\nработоспособността от органите на медицинската експертиза.\nПредвид установеното и съгласно разпоредбата на чл. 40, ал. 4, т. 1 от КСО,\nръководителят по изплащане на обезщетенията и помощите е издал обжалованото в\nнастоящото производство Разпореждане № Д-21-999-00-0002582769/30-08-2024 г. за спиране\nна производството по изплащане на ПОВН, до произнасяне на компетентните медицински\nоргани, относно правомерността на издаване на представения болничен лист. Доколкото\nболничен лист № Е20242035111 е обжалован по реда на чл. 112 от 33 пред РЗИ София /с жалба\nот 30.08.2024 г./, е налице цитираното в разпоредбата на чл. 40, ал. 4, т. 1 от КСО правно\nоснование за спиране на производството, до разрешаване от компетентния орган на\nмедицинската експертиза - ТЕЛК на правоопределящия въпрос, относно наличието и\nпродължителността на временна неработоспособност на Станислава Дончева Ангелова в\nпериода от 20.08.2024 г. до 08.09.2024 г., и правото да буде издаден цитираният болничен\nлист.\nСлед произнасянето на ТЕЛК по обжалването на болничния лист с влязло в сила\nекспертно решение, производството по изплащане на паричното обезщетение за временна\nнеработоспособност ще бъде възобновено и в зависимости от приетото от медицинската\nекспертиза, ще бъде извршена преценка относно правото и размера на паричното\nобезщетение.\n3\n:\n1303, гр. София, бул. „Ал. Стамболийски\" № 62-64, тел .: 0700 14 802, факс: +35929261940, Sofia@nssi.bg\nкласификация на информацията\nниво 2, Г\n-AMBER\nПредвид изложеното, решаващият административен орган приема, че разпореждане №\nД-21-999-00-0002582769/30-08-2024 г. на руководителя по изплащане на обезщетенията и\nпомощите е правилно и законосъобразно, постановено при спазване на разпоредбите на КСО и\nНМЕ и следва да буде потврдено, а предявените от Станислава Дончева Ангелова жалби да\nбъдат отхвърлени като неоснователни.\nС оглед на гореизложеното и на основание чл. 117, ал.3 от КСО,\nРЕШИХ:\nОТХВЪРЛЯМ Жалби с вх. № 9001-21-3259 от 26.09.2024 г. и вх. № 9001-21-3302 от\n30.09.2024 г. на Станислава Дончева Ангелова срещу Разпореждане № Д-21-999-00-\n0002582769/30-08-2024 г. на руководителя по изплащане на обезщетенията и помощите, като\nнеоснователни.\nРешението може да се обжалва по реда на чл. 118 от Кодекса за социално осигуряване в\n14-дневен срок от получаването му пред Административен съд София град.\nПо един экземпляр от решението да се изпрати на Станислава Дончева Ангелова, с\nадрес: гр. София, ул. „Банат“ № 22, ст. 03. ап. 06, и на дирекция „Краткосрочни плащания и\nконтрол\" за сведение.\nОСИГУРИТЕЛЕН ИНГ\nДИРЕКТОР:\nТЕО ТОР АТОРАЛНО\nсофия Град\n•РЕПУБЛИКА БЫЛ И\n4\n1303, ερ. Copus, 6ντ. .. Απ. Cmantooquicku\" No 62-64, mex .: 0700 14 802, φακε: +35929261940, Sofia@nssi.bg\n1010-11-578\nR PS 1071 019NV1 J\n11. 10-2024г.\nЧрез „Тибиел СООД“\nЗа Станислава Вончева Ангелова\nгВ Перник, ул. Кракра № 70\nПолучено На 23.12.24 г."]}