{"attachments":["договор28102024.pdf"],"subject":"договор","date":"2024-10-28T10:09:52.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДОГОВОР ЗА ПОКУПКО-ПРОДАЖБА НА ФИНАНСОВИ ИНСТРУМЕНТИ\nДнес, 20.09.2024 год., в гр. София, между:\n„ТИБИЕЛ“ ЕООД, със седалище и адрес на управление: гр. Перник, ул. Кракра №70\nвписано в Търговския регистр с ЕИК 106588084, представлявано от Управителя\nДимитър Йорданов Иванов, ЕГН 7610267220, (ПРОДАВАЧ)\nи\n„ТОПЛОФИКАЦИЯ-БУРГАС\" АД, със седалище и адрес на управление: гр. Бургас\n8000, жк. Лозово, вписано в Търговския регистр с ЕИК 102011085, представлявано от\nИзпълнителния директор Христин Илиев Илиев , с ЕГН 5507040466, (КУПУВАЧ)\nсе сключи настоящий договор, като страните се споразумяха за следното:\n1.\nПРЕДМЕТ И ЦЕНА НА ДОГОВОРА\nЧл. 1. „ТИБИЕЛ“ ЕООД продава на „ТОПЛОФИКАЦИЯ-БУРГАС“ АД 44 700 EUAs\n(четиридесет и четири хиляди и седемстотин) тона обичайни квоти за емисии на\nпарникови газове, издадени в съответствие с Европейската схема за торговия,\nсобственост на „ТИБИЕЛ“ ЕООД, съхранявани по тьрговска партида на ПРОДАВАЧА в\nНационалния регистър за торговия с квоти за емисии на парникови газове.\nЧл. 2. „ТОПЛОФИКАЦИЯ-БУРГАС\" АД купува описаните в чл. 1 на настоящий договор\nфинансови инструменти при посочените условия на цена от 85.40 EUR (без включено\nДДС) за тон обичайна квота или 3 817 380.00 (три милиона осемстотин и седемнадесет\nхиляди триста и осемдесет) EUR (без ДДС).\nII.\nПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\nЧл. 3. /1/ ПРОДАВАЧЪТ се задължава да прехвърли собствеността върху описаните в\nчл. 1 финансови инструменти, свободни от противопоставими на КУПУВАЧА по\nнастоящий договор права от трети лица.\n/2/ ПРОДАВАЧЪТ се задължава да прехвърли гореописаните финансови\nинструменти по посочената от избрания от двете страни инвестиционен посредник\nпартида в Националния регистр за торговия с квоти за емисии на парникови газове в\nсрок до 30.09.2024 год.\nЧл. 4. ПРОДАВАЧЪТ и КУПУВАЧЪТ се задължават да не предоставят информация по\nклаузите на договора на трети лица.\nЧл. 5. Извршеното разпореждане с безналични финансови инструменти ще има\nдействие от момента на заверката им от страна на избрания инвестиционен посредник\nпо сметката в регистра за торговия с квоти за емисии на парникови газове, изрично\nпосочена в договора с инвестиционния посредник.\nIII.\nСРОК И НАЧИН НА ПЛАЩАНЕ НА ЦЕНАТА\nЧл. 6. „ТОПЛОФИКАЦИЯ- БУРГАС\" АД се задължава да заплати сумата по чл. 2 от\nнастоящий договор в срок от 6 месеца от датата на неговото подписване по посочена\nот ПРОДАВАЧА банкова сметка или чрез прихващане с насрещни задължения.\nЧл. 7. За целите на разплащането СТРАНИТЕ няма да ползват услугите на\nинвестиционния посредник.\nIV. СРОК И НАЧИН НА ПРЕКРАТЯВАНЕ НА ДОГОВОРА\nЧл. 8. /1/ Настоящият договор влиза в сила и обвързва страните от момента на неговото\nподписване.\n/2/ Договорът прекратява действието си при условие, че в срок до 30.09.2024 год.\nфинансовите инструменти не са прехвърлени в съответствие с чл. 3 и съответно чл. 5\nпо-горе.\n/3/ Договорът може да бъде прекратен и по взаимно съгласие на страните,\nизразено писмено.\nЧл. 9. Страните се задължават незабавно да изберат и сключат съответния договор с\nинвестиционен посредник, който да изврши сделката.\nIV.\nОБЩИ РАЗПОРЕДБИ\nЧл. 10. При забава на изпълнението но задълженията неизправната страна дължи\nнеустойка в размер на 0.05% от уговорената по настоящий договор сума за всеки\nпросрочен ден, но не повече от 5% от сумата по чл. 1.\nЧл. 11. Настоящий договор може да бъде изменян или прекратен по съгласие между\nстраните, изразено в писмена форма.\nЧл. 12. Споровете между страните по настоящий договор ще се уреждат по взаимно\nсъгласие, а при невъзможност за постигане на такова - съобразно законодателството\nна Република България.\nЧл. 13. Настоящият договор се подписа в три еднообразни экземпляра - по един за\nвсяка от страните, както и един за избрания от тях инвестиционен посредник.\nЗа ПРОДАВАЧА:\nЗа КУПУВАЧА:\nВ ПЕРНИК\n/Димитър Иванов/\n/Христина Илиев/\nPOVIION\nКия\nPTAC"]}