{"attachments":[],"text":"Потвърждаваме, че Димитър Иванов Стефанов е наш служител и същият не в период на предизвестие. Потвърждаваме, че трудовото възнаграждение ще бъде превеждано, след предоставяне на банкова сметка от лицето, в Сосиете Женерал Еспрес банк.\n\nТИБИЕЛ ЕООД\n\n\n\n--\n\n\n----- Цитат от SOTEVA Iva (Iva.SOTEVA@socgen.com), на 14.11.2018 в 10:32 -----\n\n\tЗдравейте,\n\n\tМоля във връзка с кандидатстване за кредит, моля  за потвърждение, че  Димитър Иванов Стефанов е ваш служител и трудовото му възнаграждение ще бъде превеждано в Сосиете Женерал Експресбанк.\n\n\tПоздрави\n\n\t \n\n <https://www.sgeb.bg> \t \nIva SOTEVA\nRelationship Manager Individuals\nOffice Opera\n111 Rakovski Str.\n1000 Sofia, Bulgaria \nTel.   +359 2 937 98 10 \n\n <http://www.sgeb.bg> \t  <http://facebook.com/sgeb.bg> \t  <https://plus.google.com/+експресбанк/> \t \n\n\n\t=========================================================\n\n\tCe message et toutes les pieces jointes (ci-apres le \"message\")\n\tsont confidentiels et susceptibles de contenir des informations\n\tcouvertes par le secret professionnel. Ce message est etabli\n\ta l'intention exclusive de ses destinataires. Toute utilisation\n\tou diffusion non autorisee interdite.\n\tTout message electronique est susceptible d'alteration. La SOCIETE GENERALE\n\tet ses filiales declinent toute responsabilite au titre de ce message\n\ts'il a ete altere, deforme falsifie.\n\n\t=========================================================\n\n\tThis message and any attachments (the \"message\") are confidential,\n\tintended solely for the addresses, and may contain legally privileged\n\tinformation. Any unauthorized use or dissemination is prohibited.\n\tE-mails are susceptible to alteration. Neither SOCIETE GENERALE nor any\n\tof its subsidiaries or affiliates shall be liable for the message\n\tif altered, changed or falsified.\n\n\t=========================================================\n\n\n\n-------------------------------------\nMail.BG <http://mail.bg> : Безплатен e-mail адрес. Най-добрите характеристики на българския пазар - 30 GB пощенска кутия, 1 GB прикрепен файл, безплатен POP3, мобилна версия и други.","subject":"RE: Потвърждение","date":"2018-11-15T08:58:22.000Z","to":[{"address":"","name":"SOTEVA Iva"}],"attachmentsData":[]}