{"attachments":["Писмо_до_сдо_по_Искане_С192225-008-0011660_от_10,04,2019.pdf"],"text":"Здравейте г-жо Зизовска!\n\nПриложено Ви изпращам Писмо за потвърждаване на задълженията ни към \"Въглища -Перник\" ООД, електронно подписано!\n\nПоздрави!\n\nДимитър Иванов- управител на \"ТИБИЕЛ\"ЕООД\n\nУспешен ден!\n\n\n\n--\n\n\n----- Цитат от Yordanka Vasileva Zisovska (y.zisovska@ro22.nra.bg), на 06.03.2020 в 09:25 -----\n\n\nСЪОБЩЕНИЕ ОТ НАП ЗА ВРЪЧВАНЕ/ПРЕДОСТАВЯНЕ НА ДОКУМЕНТИ ПО ЕЛЕКТРОНЕН ПЪТ \t\nУВАЖАЕМИ/А ГОСПОДИН/ГОСПОЖО,\n\nВъв връзка с административно производство на ТИБИЕЛ с БУЛСТАТ 106588084 с настоящото Ви изпращам по електронен път следния документ, издаден от: \nЙорданка Зисовска\nкакто и приложения към него:\n\nИскане на основание * чл. 212; ** чл. 227, ал.1; *** чл.184, ал.1;/ чл.188 **** чл.185,ал.1;от ДОПК - С202225-008-0008132/06.03.2020\n\nЗа да приемете изпратените документи, следва да активирате приложената препратка\nhttps://inetdec.nra.bg/pls/pub/download?ipsystem_id=14&ipendpoint_id=7&ipdoc_id=b3dfac273a9e353d827b6ed14cdcef76bbb9afc9 \n\nСъгласно чл. 30, ал. 6 от ДОПК, активирането на електронната препратка ще генерира електронно съобщение към системата на НАП, което ще удостовери извършеното връчване/предоставяне на документите, посочени в настоящото съобщение.\n\nУведомяваме Ви, че настоящата препратка, както и електронната услуга на НАП за получаване на документи, допуска преглед на документите.\n\nТова електронно съобщение и всички приложения към него (ако има такива) може да съдържат информация, която е поверителна и / или защитена с права на интелектуална собственост и е предназначена за използване само от именувания (те) получател(и) по-горе. Всяко използване на информацията, съдържаща се тук, (включително, но не само, пълно или частично възпроизвеждане, комуникация или разпространението под всякаква форма) от лица, различни от определените получател(и) е забранено. Ако сте получили това съобщение по погрешка, моля информирайте подателя по електронната поща възможно най-скоро. Моля, също така незабавно да изтриете това съобщение и всички прикачени файлове от вашите системи. Благодаря Ви за съдействието.\n\nЙорданка Василева Зисовска - Главен публичен изпълнител \t\n\n\n\n-------------------------------------\nП.П. Разбра ли, че Яна щяла да си прави сайт? Яна, от онази реклама. Виж сайт билдъра на СуперХостинг.БГ, за да си направиш сайт и ти.\n<http://ads.mail.bg/delivery/ck.php?oaparams=2__bannerid=4249__zoneid=35__OXLCA=1__cb=e158c2416f__oadest=https%3A%2F%2Fwww.superhosting.bg%2Fsite-builder.php%3Futm_source%3Dmbg%26utm_medium%3Dcpm%26utm_content%3Dmail_footer%26utm_campaign%3Dsitebuilder>","subject":"RE: Съобщение за връчване","date":"2020-03-11T08:12:25.000Z","to":[{"address":"","name":"Yordanka Vasileva Zisovska"}],"attachmentsData":["„ТИБИЕЛ ”ЕООД\nгр. Перник, площад „Свети Иван Рилски ”№ 1\nИН 106 588 084\nДо ТД на НАП -\nГр. София, 1000\nОфис СДО\nул. \"Гурко\" №12\nВъв врзка с : Ваше Искане № С192225-08-00008132/06.03.2020 година ,\nполучено по имейла на дружеството на 10.03.2020 година .\nВи уведомявам, че в рамките законно установения седемдневен срок\nПредставляваното от мен дружество „ТИБИЕЛ” ЕООД гр. Перник с ИН 106588084\nдължи сумите посочени във Вашето Искане в размер на 170 032.35 лева.\nDIMITAR\nDigitally signed by\nDIMITAR\nYORDANOV YORDANOV IVANOV\nIVANOV\nDate: 2020.03.11\nУправител:\n08:08:59 +02'00'\n/ Димитър Иванов /"]}