{"attachments":["CCF06072024.pdf"],"date":"2024-07-06T16:11:10.000Z","to":[{"address":"tbl_ood@abv.bg","name":""}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\n№ 340 от 24.06.2024 г.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул „България“ №69, Офис Кула-Инфинити Тауыр, ст. 17\nтел:02/9174100, факс: 02/9622228, e-mail: office@lukoil.bg.\nДекларирам, че:\n1. Течного гориво:\nГориво за Дизелови двигатели\nбай ла стрпанино по ча, 6 млн Наробота за везтискиванияна за качествонию на течение горива, условията, реда и начина за местные комукад)*\nс добавен минимум:\n6% биодизел, вкл. 1% биодизел от ново поколение\n(носочки се _ _ % былфизел, вст. _. 36 пот ливо глистолетие клу . 5 бисмонат и или стери, кунигжетеки ош бнамаса, сыла. 38810)\nот партида\n340\nв количество\n2000\nTOHA\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото с изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026г.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/1182 от 23.06.2024г.)\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферний въздух.\nдо ДРУЖЕСТВО\nпарк\nLUKOIL\nGARIA LT\n* Dua ropweot\n1. автомобилей бензин, RON ., 2, гориво за дизелови двигатели; 3. биодизел; 4, бколизея за отопление; 5. газоли за промишлени и комуналки пели, 6, горива за изъятьтка\nTexHaka a Tpaktopu; 7, nexo copačuo luciesono rópuso - wapwa ISO-F; 8. kopaóno amsesono ropuso - Mapka ISO-F; 9, kopaóne ogranizuur ropana - Mapea ISO-F; 10, ropusa sa\nкорабли, плаващи по вътрешните водия шьтиша, и за плавателии съдове за отлих; 11, котелно гориво \"(средно/тежко)\"; 12, тежки горива\nТова конфа на доставация за соответствии в новадено от Стоемдж ОФЛ БАР\n06.07. 24.\nи и метерку\nвозлествари\nКина Періницы\n831496205\n3. Течното гориво Дизелово гориво с БИОКОМПОНЕНТ\nв количество 29905 л./25246 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1424176 от дата 06.07.2024 е от партида 340/24.06.2024\nсъответствието на която е декларирано в т. 1 *.\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nПОДПИСЬ И ПЕЧАТЬ. „ЪЛГАРИЯ ЕПОД\"\nаничено\nКОЙЛ-Был\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 дополнително се вписва, и заверява при всяко\nпоследващо разпространение.\n& Copus + 3"]}