{"attachments":[],"text":"Моля, не изпращайте отчети на имейла, от който получавате това писмо.То е генерирано автоматично от Информационна система \"Краткосрочна бизнес статистика\".\n\nУважаеми госпожи и господа,\n\nВашето предприятие ТИБИЕЛ ЕООД с  ЕИК 106588084 е включено в регулярното месечно изследване „Продажби в промишлеността, строителството, търговията и услугите” за 2020 година. Изследването е част от Националната статистическа програма и е с предвиден задължителен характер на участие. \n\nПредвид безпрецедентната криза и последиците, които тя ще има върху всички сфери на обществения, социалния и икономическия живот, бихме желали още веднъж да Ви помолим за Вашето съдействие по предоставянето на статистическа информация. Към настоящия момент е особено важно НСИ да изпълни своите функции по осигуряване на необходимите статистически данни за изменението на производството и оборота в условията на извънредното положение в страната. Вашите данни са важни за картината на настоящата икономическа ситуация и ще помогнат на компетентните органи  да вземат решение относно мерките за справяне с кризата.\n\nМолим, по възможност в тази изключителна ситуация да предоставите данните си по познатият канал за електронно предаване - информационна система „Краткосрочна бизнес статистика” (или да изпратите отчета по електронната поща в съответния областен отдел „Статистически изследвания”).\n\nСистемата за въвеждане на данните за месец  юли 2020 г. е отворена в периода 1-ви - 19-ти август 2020 година. Регистрацията и въвеждането на данните можете да направите от този линк:\n\nhttps://issts.nsi.bg/ <https://issts.nsi.bg/> \n\nПреди да започнете работа със системата, уверете се, че е включен електронният Ви подпис. Отчетът се счита за успешно подаден в НСИ, след натискане на бутон „Приключване“ и визуализиране на съобщение „Отчетът беше приключен успешно“.\n\nКратки инструкции, как да попълните онлайн формуляра и необходимите технически изисквания можете да намерите ТУК <http://www.nsi.bg/sites/default/files/files/pages/Forms/ISSTS_UsersGuide.pdf> .\n\nНа интернет страницата на НСИ Ви е предоставена възможност да проверите участието на Вашето предприятие в извадковите краткосрочни бизнес изследвания <http://www.nsi.bg/bg/node/12934> .\n\nПри проблеми от техническо естество, може да се обаждате на телефон 02 9078445, както и да пишете на e-mail issts_tech@nsi.bg <mailto:issts_tech@nsi.bg> .\n\nАко имате въпроси, свързани с изследването, можете да се обръщате за съдействие към колегите от съответните отдели \"Статистически изследвания\" <http://www.nsi.bg/node/194>  към Териториалните статистически бюра, в зависимост от мястото на регистрация на фирмата. При затруднения, свързани с методологията на изследването, можете да потърсите експертите от отдел \"Краткосрочна бизнес статистика\" <http://www.nsi.bg/content/504/basic-page/%D0%BF%D1%80%D0%BE%D0%B4%D0%B0%D0%B6%D0%B1%D0%B8-%D0%B2-%D0%BF%D1%80%D0%BE%D0%BC%D0%B8%D1%88%D0%BB%D0%B5%D0%BD%D0%BE%D1%81%D1%82%D1%82%D0%B0-%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%81%D1%82%D0%B2%D0%BE%D1%82%D0%BE-%D1%82%D1%8A%D1%80%D0%B3%D0%BE%D0%B2%D0%B8%D1%8F%D1%82%D0%B0-%D0%B8-%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B8%D1%82%D0%B5>  на НСИ.\n\nВ случай, че Ви е по-удобно да представите попълнения формуляр <https://www.nsi.bg/sites/default/files/files/pages/Forms/Main%20STI_2020.pdf>  на хартиен носител или да го изпратите сканиран по имейл, се обръщайте към колегите от съответните отдели \"Статистически изследвания\" <http://www.nsi.bg/node/194>  към Териториалните статистически бюра.\n\n \n\nС пожелания да бъдете здрави,\n\nЕкипът на НСИ","subject":"Наблюдение \"Продажби в промишлеността, строителството, търговията и услугите\"","date":"2020-07-31T13:35:27.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":[]}