{"attachments":["NGas_Prices_Form_2023_2_xx_EIK.xls","image001.png"],"text":"Уважаема госпожо Гълъбова,\n\n \n\nВ изпълнение на Националната статистическа програма 2023 година се провежда регулярното наблюдение на цените на природния газ до крайни небитови и битови клиенти за второ полугодие на 2023 година. В тази връзка приложено Ви изпращам актуализирания формуляр за ТИБИЕЛ ЕООД, ЕИК 106588084.\n\n \n\nОснование за провеждането на това изследване е Регламент (ЕС) 2016/1952 на Европейския Парламент и на Съвета от 26 октомври 2016 година относно европейската статистика на цените на природния газ и електроенергията.\n\n \n\nМетодологията на изследването НЕ се променя, като подробни указания какви клиенти и как се отчитат, съответно кои НЕ се отчитат и други, са обяснени в отделен раздел към отчета.\n\n \n\nЕлектронният формуляр запазва структурата си спрямо предходното отчетно полугодие.\n\nНеобходимо е да се попълнят следните раздели:\n\n*\tРаздел 1 – Цени на природния газ за НЕБИТОВИ клиенти:\n\n*  Таблица 1.1 – Компоненти на цената на природния газ за НЕБИТОВИ клиенти;\n\n*\tРаздел 2 – Цени на природния газ за БИТОВИ клиенти;\n\n*  Таблица 2.1 – Компоненти на цената на природния газ за БИТОВИ клиенти;\n\n*\tРаздел 3 – Годишни данни за 2023 година.\n\n \n\nНе се попълват разделите за Компенсации, тъй като такива НЕ са определени за месеците в периода юли – декември 2023 година.\n\n \n\nС цел улесняване на респондентите остава автоматичното изчисление на крайната сума на ДДС за всички компоненти в таблици 1.1 и 2.1, въпреки че промяната в размера на ДДС за някои компоненти на крайната цена вече НЕ е в сила от 01.07.2023. В следствие на това, автоматично се изчисляват и цените от ниво 1,2 и 3 в таблици 1 и 2.\n\n \n\nВсички клетки с формули са ЗАКЛЮЧЕНИ. Само клетките със зелен фон са отключени за въвеждане на данни.\n\n \n\nСрокът за попълване на отчета и връщане на настоящия е-адрес е не по-късно от 15.02.2024 година.\n\n \n\nСпорна работа!\n\n \n\nПоздрави,\n\n \n\n \n\nТаня Феодорова\n\nСтарши експерт в отдел \"Статистически изследвания - Перник\"\n\nТериториално статистическо бюро - Югозапад\n\nНационален статистически институт\n\n2300 Перник, ул. Отец Паисий 2\n\nТел.: 00 359 76 6886 64\n\nМоб.тел.: +359 898 590 819\n\nИмейл: tfeodorova@nsi.bg <mailto:tfeodorova@nsi.bg> \n\nwww.nsi.bg <http://www.nsi.bg/>","subject":"Цени на природния газ до крайни потребители за периода юли - декември 2023 година","date":"2024-01-24T11:17:32.000Z","to":[{"address":"tbl_ood@mail.bg","name":""}],"attachmentsData":["УКАЗАНИЯ\nпериод\nгодина\nза попълване на ОТЧЕТ за цените на природния газ за Крайни Небитови и Битови клиенти\nЯнуари-юни\n2015\nЮли-декември\n2016\nЗа всякакви методологически въпроси може да се обръщате към:                                      Ивета Минкова, тел. 02 / 9857 191,    или на ел. поща: IMinkova@nsi.bg                                  Даниела Колева, тел. 02 / 9857 590,     или на ел.поща: DKoleva@nsi.bg\nТози отчет се представя от доставчиците на природен газ два пъти годишно - за периода януари-юни и за периода юли-декември - в срок до 45-то число на месеца, следващ отчетния период.\n2017\nОснование за провеждане на изследването е Регламент (ЕС) 2016/1952 на Европейския Парламент и на Съвета от 26 октомври 2016 година относно европейската статистика на цените на природния газ и електроенергията и за отмяна на Директива 2008/92/ЕО\nhttp://eur-lex.europa.eu/node/BG/TXT/PDF/\nНаблюдават се  цени на природен газ, доставен САМО по газопреносната и газоразпределителната МРЕЖА до  КРАЙНИ клиенти:   НЕБИТОВИ и БИТОВИ.                                                                                      НЕ се включват доставки на Компресиран природен газ!\n2018\nКраен клиент е този, който използва природния газ за Собствени нужди.\nНе се наблюдават клиенти, които използват природен газ:\n- за производство на електроенергия в електроцентрали или в инсталации за комбинирано производство на електроенергия и топлоенергия - тези количества НЕ са обложени с акциз. Количествата, върху които Е начислен акциз и са използвани за производство на топлинна енергия, трябва да бъдат отчетени.\n- за неенергийни цели (природния газ, използван като суровина за производство на химически торове);\nОтчетът се попълва като точно се спазват определените стандартни групи клиенти.\nОтнасянето на клиентите към съответна група се извършва  само за клиенти, получавали природен газ през отчетния период.\n- За периода януари-юни клиентите се разпределят по групи съобразно размера на годишното им потребление на природен газ през календарната година, предшестваща отчетния период. Крайни клиенти, които не са получавали газ през предходната година се отнасят към група в зависимост от очакваното годишно потребление за текущата година.\n- За периода юли-декември клиентите се разпределят по групи съобразно размера на годишното им  потребление на природен газ през текущата календарна година.\nКрайни клиенти, използващи природен газ за собствени нужди:\nРаздел 1: НЕБИТОВИ клиенти  –  Тук се включват всички фирми (с код на клас по КИД-2008 от 01 до 99 вкл. - дейност 35 има специфични случаи, заради производството на електрическа и топлинна енергия). Тези клиенти са представени в 6 стандартни групи, съобразно действителното им годишно потребление.  Тук се отнасят всички клиенти ,  на които е доставен природен газ за потребление през отчетния период и които използват природния газ за свои енергийни нужди, а не го получават с цел препродажба. НЕ се включват метан-станции, които продават природен газ на крайни клиенти, НО СЕ ВКЛЮЧВАТ крайни клиенти, които използват метана за Транспорт! Включват се индустриални, строителни, селскостопански, търговски, транспортни фирми, хотели и ресторанти. Също така се включват ведомства и организации - здравеопазване, образование, управление (местно и централно); финансови, застрахователни и презастрахователни дружества; и др .\n\nРаздел 2:  БИТОВИ клиенти –  Тези клиенти са представени в 3 стандартни групи, съобразно действителното им годишно потребление. БИТОВИ клиенти са тези, които използват природен газ за собствени битови нужди. НЕ се включват Юридически лица, които имат договори и плащат като Битови потребители.\nЗа Раздел 1 и Раздел 2:\nТаблица 1.:\nВ колона 4 “Общо доставено количество на  всички клиенти в групата през отчетния период  MWh\" се посочват данни само за клиентите, получавали газ през отчетния период. Тук се записва сборът от доставените през отчетния период количества природен газ на тези клиенти.\nВ колона 6 “Брой клиенти” се записва броят само на клиентите, получавали природен газ през отчетния период.\nКолони 3 и 5 са резултативни и в тях  автоматично се изчислява “Общо доставено количество на  всички клиенти в групата през отчетния период\" съответно в GJ  и хил.куб.м .\nС тази справка се наблюдават три ценови нива на  средната цена  на природния газ за всяка група клиенти.\n* 1-во ниво - Цени без данъци и налози.\n* 2-ро ниво - Цени без ДДС и други възстановими данъци (но с включени данъци и налози, които са идентифицирани във фактурите, предоставени на Небитовите и Битовите клиенти, и се считат за невъзстановими; например акцизът).\n* 3-то ниво - Цени с включени всички данъци, налози и ДДС (ДДС и други възстановими и невъзстановими данъци, които са идентифицирани във фактурите, предоставени на Небитовите и Битовите клиенти. Цените трябва да включват всички дължими такси: таксите за мрежа, плюс консумираната енергия, минус всички отстъпки или премии, плюс други такси - такси за наемане на измервателен уред, фиксираните такси и др. Първоначалните инсталационни такси не се включват.).\nСредната цена в колона 7 - \"Средна цена в лв/МВтч без данъци и налози\" - ниво 1 за всяка група клиенти се изчислява АВТОМАТИЧНО, като сбор от подкомпонентите, които се попълват по-долу в таблица 1.1., а именно:\n  ** подкомпонент Цена на природния газ - кол.4 \n  ** подкомпонент Цена за снабдяване - кол.6\n  ** подкомпонент Цена за пренос и достъп (вкл. Капацитет) по Газопреносната мрежа - кол.8\n  ** подкомпонент Цена за пренос по Разпределителната мрежа /който използва такава/ - кол.10\nСредната цена в колона 8 - \"Средна цена в лв/МВтч без ДДС и други възстановими данъци\" - ниво 2 за всяка група клиенти се изчислява АВТОМАТИЧНО като сбор от подкомпонентите, които се попълват по-долу в таблица 1.1., а именно: \n  ** подкомпонент Цена на природния газ - кол.4 \n  ** подкомпонент Цена за снабдяване - кол.6\n  ** подкомпонент Цена за пренос и достъп (вкл. Капацитет) по Газопреносната мрежа - кол.8\n  ** подкомпонент Цена за пренос по Разпределителната мрежа /който използва такава/ - кол.10\n  ** подкомпонент Акциз - кол.12 - всеки клиент влиза в съответната група с количеството си за отчетния период, независимо дали му се начислява или е освободен от Акциз. По този начин цената за групата се получава средно претеглена.\n  *** Към момента на провеждането на това наблюдение, като Небитови крайни клиенти се отчитат клиенти, които използват природния газ за Стопански нужди (акциз в БГ = 0,60 лв/ГДж) и клиенти, които използват природния газ за Транспортни нужди (акциз в БГ от 01.07.2022 = 0,00 лв/ГДж, т.е. към момента са освободени от Акциз, но влизат в отчитането). \n***** Това означава, че в една група може да има всякакви клиенти - с различен акциз според вида на използване, както и освободени от Акциз. Поради спецификата на отчитането на цените в БГ в лв/МВтч, за конвертиране използвайте връзката:                                         1 МВтч=3,6 ГДж.\n!!! Разликата между средна цена - ниво 2 - със средната цена - ниво 1 е само включения Акциз.\nСредната цена в колона 9 - Средна цена в лв/МВтч с включени всички данъци, налози и ДДС /ниво 3/ за всяка група клиенти се изчислява АВТОМАТИЧНО като сбор от подкомпонентите, които се попълват по-долу в таблица 1.1., а именно:\n  ** подкомпонент Цена на природния газ - кол.4 \n  ** подкомпонент Цена за снабдяване - кол.6\n  ** подкомпонент Цена за пренос и достъп (вкл. Капацитет) по Газопреносната мрежа - кол.8\n  ** подкомпонент Цена за пренос по Разпределителната мрежа /който използва такава/ - кол.10\n  ** подкомпонент Акциз - кол.12 - всеки клиент влиза в съответната група с количеството си за отчетния период, независимо дали му се начислява или е освободен от Акциз. По този начин цената за групата се получава средно претеглена.\n  ** подкомпонент Данъци, такси и налози - кол.14 - изчислява се АВТОМАТИЧНО като сума от вече изчислените стойности на ДДС за отделните подкомпоненти - кол. 5+7+9+11+13. Това е така, поради въведения от правителството различен размер на ДДС за някои от тези подкомпоненти считано от 09.01.2022 г.\n!!! Разликата между тази средна цена - ниво 3 - със средната цена - ниво 2 е само включения ДДС.\nВ колони от 10 до 12 автоматично се изчисляват съответните три нива на средните цени в  лв/ГДж.\nДанните за количествата природен газ в колони 3, 4, 5 се посочват с три знака след десетичната запетая и за \"НЕБИТОВИ клиенти\" и за “БИТОВИ клиенти”; броят потребители в колона 6 се посочва в цели числа; цените в колони от 7 до 12  - с два знака след десетичната запетая в лв/МВтч и с четири знака в лв/ГДж.\nТаблица  1.1. и Таблица 2.1.  - КОМПОНЕНТИ на цената на природния газ-  лв/МВтч\nВ тези таблици се  попълват данни за структурата на средните цени от трето ниво - с всички данъци и налози, съответно за \"НЕБИТОВИ клиенти\"  и за \"БИТОВИ клиенти\".\nСтруктурата на цената от трето ниво - с всички данъци и налози обхваща следните компоненти и подкомпоненти, които са включени като отделни колони в разбивката:\n1. Компонент \"Енергия и снабдяване\" - подкомпоненти \"Цена на пр.газ\" и \"Цена за снабдяване\"\n2. Компонент \"Мрежа\" - подкомпоненти \"Цена за пренос\" и \"Цена за разпределение\"\n3. Компонент \"Такси, данъци и налози\" - подкомпоненти \"Акциз\", \"ДДС\" и всякакви други съществуващи такси, данъци и налози.\nВ кол.4 \"Цена на природния газ за Мвтч\" се посочва цената за суровината природен газ, платена от доставчика, среднопретеглена с доставените количества природен газ  през отчетния период по съответните групи клиенти.\nВ кол.6 се посочва \"Цена за снабдяване за МВтч\",  изчислена като средна претеглена от сбора на фактурираните стойности за снабдяване на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.8  се посочва \"Цена за пренос и достъп (капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА  (лв/МВтч)\",  изчислена като средна претеглена от сбора на фактурираните стойности за Пренос и Достъп (Капацитет) на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.10 се посочва \"Цена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА (лв/МВтч)\", изчислена като средна претеглена от сбора на фактурираните стойности за разпределение на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.12 се посочва \"Акциз в лв за МВтч\", изчислен като средно претеглена сума от сбора на фактурираните стойности за акциз на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nВ кол.14 АВТОМАТИЧНО се изчислява \"ОБЩО ДДС в лв/МВтч\", като сума от сбора на изчислените стойности на ДДС за всички подкомпоненти и за всяка група.\nВ кол.15 до кол.23 се посочват \"Други данъци или такси в лв/Мвтч (ако има такива), изчислени като средна претеглена сума от сбора на фактурираните стойности за тези данъци  (или такси) на всички клиенти в групата, получавали газ през отчетния период,  и сбора от доставените количества за отчетния период на същите клиенти.\nДруги данъци или такси, могат да бъдат: /Попълват се при наличие на такива/\n- Концесионни такси. Те обикновено се отнасят за лицензи и такси за заемането на земя и обществена или частна собственост от мрежи или други съоръжения за подаване на газ.\n- Данъци и налози за околната среда. Те обикновено се отнасят или за насърчаването на възобновяеми енергийни източници или централи за комбинирано производство на електроенергия и топлоенергия, или като тежест за емисиите на CO2, SO2 или на друг агент, свързани с климатичните промени.\n- Други данъци или налози, свързани с енергийния сектор: задължения/такси за обществено обслужване, налози за финансиране на регулаторните органи и др.\n- Други данъци или налози, които НЕ са свързани с енергийния сектор: национални, местни или регионални фискални данъци върху консумираната енергия, данъци върху подаването на газ и др\nДанъците върху дохода, данъците, свързани със собствеността, петролът за моторните превозни средства, пътните данъци, данъците за лицензи за далекосъобщения, радио, реклама, таксите за лицензи, данъците за отпадъци и други не се вземат предвид и се изключват от това описание, тъй като те несъмнено са част от разходите на операторите и се прилагат също за други промишлености или дейности.\nТаблица  1.2.  и Таблица 2.2.  - КОМПОНЕНТИ на цената на природния газ- лв/ГДж\nДанните в тези таблици се изчисляват автоматично от данните в Таблици 1.1. и 2.1.,  като е заложена следната зависимост: 1ГДж= 1МВтч/3,6.\nРаздел 3:  ГОДИШНИ ДАННИ\nРаздел 3 се попълва само с отчета за периода юли-декември и се отнася за цялата календарна година.\nВ Раздел 3.1 се попълват данни за НЕБИТОВИ клиенти, а в Раздел 3.2 - за БИТОВИ клиенти.\nВ колона 4 \"Общо доставено количество през годината на  всички клиенти в групата\" се посочва сборът от индивидуалните количества природен газ, доставени през годината на клиентите, включени в съответната група. Общото количество за годината за всички групи трябва да е равно на Сумата от Общите количества за всички групи от двете полугодия.\nВ колона 6 за всяка група се посочва броят на клиентите, получили през годината количество природен газ в границите на съответната група. Не се включват потенциални клиенти, присъединени към газоразпределителната мрежа, но неполучавали газ през цялата година.\nКолони 3 и 5 са резултативни и в тях  автоматично се изчислява “Общо доставено количество на  всички клиенти в групата през отчетния период\" съответно в ГДж  и хил.м3 .\nКолона 7 и за двата раздела е за ИНФОРМАЦИЯ и се изчислява АВТОМАТИЧНО и представлява Средно аритметично доставено количество в МВтч на клиент в групата през годината, което показва ориентировъчно дали отнасянето на клиентите в тази група е относително коректно.\nНОВО\nпериод\nгодина\nВъведените с Указание УК-3 на Министерство на Финансите от 15.07.2022 г. промени в начисляването на ДДС,\nсамо за следните компоненти от цената на природния газ: Цена на природния газ и Акциз на природния газ,\nНЕ са валидни считано от 01.07.2023 г. - т.е. от този момент продължава да се прилага единната ставка от 20% ДДС\nза всички компоненти от цената.\nЗа улеснение при въвеждането на данните, ОСТАВА автоматичното изчисление на ДДС за всички компоненти и съответно\nавтоматичното изчисление на трите нива цени в таблици 1.1. и 2.1. в раздели 1 и 2.\n1. В таблици 1.2. и 2.2. - ПЪРВО попълнете отделните подкомпоненти на крайната цена\nна природния газ - в лв/МВтч, а именно:\n* цена на природен газ\n* цена снабдяване\n* цена пренос и достъп (капацитет)\n* цена разпределение\n* акциз\n2. Стойността на ДДС за всеки от подкомпонентите се изчислява АВТОМАТИЧНО в съседна колона.\n3. ОБЩАТА стойност на ДДС като компонент от крайната цена се изчислява АВТОМАТИЧНО в отделна колона, като сума\nот вече изчислените автоматично стойности на ДДС за всеки от подкомпонентите.\n4. Трите нива цени в таблици 1.1. и 2.1. се изчисляват АВТОМАТИЧНО като сума от подкомпонентите,\nкакто следва:\n* Средна цена БЕЗ данъци и налози - ниво 1\n** цена природен газ + цена снабдяване + цена пренос и достъп (капацитет) + цена разпределение\n* Средна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци - ниво 2\n** цена природен газ + цена снабдяване + цена пренос и достъп (капацитет) + цена разпределение + АКЦИЗ\n* Средна цена С включени всички данъци, налози и ДДС - ниво 3\n** цена природен газ + цена снабдяване + цена пренос и достъп (капацитет) + цена разпределение + АКЦИЗ + ДДС\n5. За референтното полугодие НЕ се отпускани Компенсации от държавата, следователно съответните раздели НЕ се попълват.\n6. ОТКЛЮЧЕНИ за въвеждане са САМО отделни клетки със ЗЕЛЕН фон, а тези, които се изчисляват АВТОМАТИЧНО са ЗАКЛЮЧЕНИ.\nЮли-декември\n2016\nЗа всякакви методологически въпроси може да се обръщате към:\nИвета Минкова, тел. 02 / 9857 191,    ел. поща:      IMinkova@nsi.bg\nДаниела Колева, тел. 02 / 9857 590,   ел.поща:      DKoleva@nsi.bg\nОтчетна единица:\nСъставил:\nЕИК:\nТел.:\nГр.\ne-mail:\nОСИ на ТСБ\nОТЧЕТ за цените за крайни клиенти за    периода\nюли - декември\n2023 година\nБрутна калоричност за отчетния период:\n10.899\n38.869\nРазпределението на клиентите по групи е на база Годишното количество природен газ,\nкоето са закупили през цялата 2023 година   !!!!!\n!!!    Попълва се и раздел 3       !!!!!\nТаблица 1. Цени на природния газ за НЕБИТОВИ клиенти в лв/ГДж и лв/МВтч\n№   на     група\nГодишно потребление на Небитовия  клиент                                                         ГДж (=МВтч)\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    ГДж\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    лв/МВтч\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                  хил.м3\nБрой клиенти в групата\nСредна цена БЕЗ данъци и налози - ниво 1   лв/МВтч\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци - ниво 2           лв/МВтч\nСредна цена С включени всички данъци, налози и ДДС - ниво 3     лв/МВтч\nСредна цена БЕЗ данъци и налози - ниво 1                                  лв/ГДж\nСредна цена С включен Акциз, но БЕЗ ДДС и др. възстановими данъци - ниво 2                                                       лв/ГДж\nСредна цена С включени всички данъци, налози и ДДС - ниво 3     лв/ГДж\nизчислено ДДС: (ниво 3-ниво 2)       %\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n1\n< 1 000      (278 МВтч)\n2\n>= 1 000  (278 МВтч)          < 10 000   (2778 МВтч)\n3\n>= 10 000  (2778 МВтч)        < 100 000  (27778 МВтч)\n4\n>= 100 000    (27778 МВтч)         < 1 000 000   (277778 МВтч)\n5\n>= 1 000 000   (277778 МВтч)         < 4 000 000    (1111111 МВтч)\n6\n>= 4 000 000   (1111111 МВтч)\nОБЩО:\nТаблица 1.1. КОМПОНЕНТИ на цената на природния газ за НЕБИТОВИ клиенти -  лв/МВтч\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№ на група\nГодишно потребление на Небитовия  клиент                                                         ГДж (=МВтч)\nСредна цена с включени всички данъци, налози и ДДС     лв/МВтч\nЦена на пр.газ                         лв/МВтч\nДДС - Природен газ - 20%\nЦена за снабдяване лв/МВтч\nДДС - Снабдяване - 20%\nЦена за пренос  и достъп (включ. капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА                          лв/МВтч\nДДС - Пренос - 20%\nЦена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА лв/МВтч\nДДС - Разпределение - 20%\nАкциз                        лв/МВтч\nДДС - Акциз - 20%\nОБЩО ДДС                             лв/МВтч\nДруго /Концесионни такси/                             лв/МВтч\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             лв/МВтч\nДруго /Насърчаване на енергийната ефективност/                            лв/МВтч\nДруго                    /Ядрен сектор/                             лв/МВтч\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             лв/МВтч\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             лв/МВтч\nДруго                    /Емисии на парникови газове / CO2 /                            лв/МВтч\nДруго                        /Други енергийни данъци/                            лв/МВтч\nДруго                       /Други неенергийни данъци/                             лв/МВтч\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n1\n< 1 000      (278 МВтч)\n2\n>= 1 000  (278 МВтч)          < 10 000   (2778 МВтч)\n3\n>= 10 000  (2778 МВтч)        < 100 000  (27778 МВтч)\n4\n>= 100 000    (27778 МВтч)         < 1 000 000   (277778 МВтч)\n5\n>= 1 000 000   (277778 МВтч)         < 4 000 000    (1111111 МВтч)\n6\n>= 4 000 000   (1111111 МВтч)\nТаблица 1.2. КОМПОНЕНТИ на цената на природния газ за НЕБИТОВИ клиенти -  лв/ГДж\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№ на група\nГодишно потребление на Небитовия  клиент                                                         ГДж (=Мвтч)\nСредна цена с включени всички данъци, налози и ДДС     лв/ГДж\nЦена на пр.газ                               лв/ГДж\nДДС - Природен газ - 20%\nЦена за снабдяване лв/ГДж\nДДС - Снабдяване - 20%\nЦена за пренос  и достъп (включ. капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА  лв/ГДж\nДДС - Пренос - 20%\nЦена за пренос по РАЗПРЕДЕЛИ-ТЕЛНАТА МРЕЖА                         лв/ГДж\nДДС - Разпределение - 20%\nАкциз                        лв/ГДж\nДДС - Акциз -                20%\nОБЩО ДДС                             лв/ГДж\nДруго /Концесионни такси/                             лв/ГДж\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             лв/ГДж\nДруго /Насърчаване на енергийната ефективност/                            лв/ГДж\nДруго                    /Ядрен сектор/                             лв/ГДж\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             лв/ГДж\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             лв/ГДж\nДруго                    /Емисии на парникови газове / CO2 /                            лв/ГДж\nДруго                        /Други енергийни данъци/                            лв/ГДж\nДруго                       /Други неенергийни данъци/                             лв/ГДж\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n1\n< 1 000      (278 МВтч)\n2\n>= 1 000  (278 МВтч)          < 10 000   (2778 МВтч)\n3\n>= 10 000  (2778 МВтч)        < 100 000  (27778 МВтч)\n4\n>= 100 000    (27778 МВтч)         < 1 000 000   (277778 МВтч)\n5\n>= 1 000 000   (277778 МВтч)         < 4 000 000    (1111111 МВтч)\n6\n>= 4 000 000   (1111111 МВтч)\nОтчетна единица:\nСъставил:\nЕИК:\nТел.:\nГр.\ne-mail:\nОСИ на ТСБ\nОТЧЕТ за цените за крайни клиенти за периода:\n202x година\n\nТаблица 1.2. Компенсации за природния газ за ТЕЦ в лв/МВтч\n№                на            група\nГодишно потребление на ТЕЦ                                                                                    ГДж (=МВтч)\nОБЩО доставено количество на  всички клиенти в групата                                     МВтч                                  през XX полугодие 202x\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n1\n< 1 000      (278 МВтч)\n2\n>= 1 000  (278 МВтч)          < 10 000   (2778 МВтч)\n3\n>= 10 000  (2778 МВтч)        < 100 000  (27778 МВтч)\n4\n>= 100 000    (27778 МВтч)         < 1 000 000   (277778 МВтч)\n5\n>= 1 000 000   (277778 МВтч)         < 4 000 000    (1111111 МВтч)\n6\n>= 4 000 000   (1111111 МВтч)\nОБЩО Количество за XX полугодие 202x:\nМесечна Компенсация в лв/МВтч:\n1\n< 1 000      (278 МВтч)\n2\n>= 1 000  (278 МВтч)          < 10 000   (2778 МВтч)\n3\n>= 10 000  (2778 МВтч)        < 100 000  (27778 МВтч)\n4\n>= 100 000    (27778 МВтч)         < 1 000 000   (277778 МВтч)\n5\n>= 1 000 000   (277778 МВтч)         < 4 000 000    (1111111 МВтч)\n6\n>= 4 000 000   (1111111 МВтч)\nОБЩО Месечна Стойност на                                                       Компенсациите в лв:\nОтчетна единица:\nСъставил:\nЕИК:\nТел.:\nГр.\ne-mail:\nОСИ на ТСБ\nОТЧЕТ за цените за крайни клиенти за    периода\nюли - декември\n2023 година\nБрутна калоричност за отчетния период:\n10.899\n38.869\nРазпределението на клиентите по групи е на база Годишното количество природен газ,\nкоето са закупили през цялата 2023 година  !!!!!\n!!!    Попълва се и раздел 3       !!!!!\nТаблица 2. Цени на природния газ за БИТОВИ клиенти в лв/ГДж и лв/МВтч\n№   на     група\nГодишно потребление на Небитовия  клиент                                                         ГДж (=МВтч)\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    ГДж\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                  хил.м3\nБрой клиенти в групата\nСредна цена БЕЗ данъци и налози - ниво 1                              лв/МВтч\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци - ниво 2           лв/МВтч\nСредна цена С включени всички данъци, налози и ДДС - ниво 3                     лв/МВтч\nСредна цена БЕЗ данъци и налози                           ниво 1                                лв/ГДЖ\nСредна цена С включен Акциз, но БЕЗ ДДС и други възстановими данъци                          ниво 2               лв/ГДж\nСредна цена С включени всички данъци, налози и ДДС                       ниво 3                             лв/ГДж\nизчислено ДДС: (ниво 3-ниво 2)       %\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n10\n1\n<  20   (6 МВтч)\n2\n>=  20   (6 МВтч)       <  200   (56 МВтч)\n3\n>=  200      (56 МВтч)\nОБЩО:\nТаблица 2.1. КОМПОНЕНТИ на цената на природния газ за БИТОВИ клиенти -  лв/МВтч\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№ на група\nГодишно потребление на Небитовия  клиент                                                         ГДж\nСредна цена с включени всички данъци, налози и ДДС                                     лв/МВтч\nЦена на пр.газ             лв/МВтч\nДДС - Природен газ - 20%\nЦена за снабдяване лв/МВтч\nДДС - Снабдяване - 20%\nЦена за пренос  и достъп (включ. капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА                              лв/МВтч\nДДС - Пренос - 20%\nЦена за пренос по РАЗПРЕДЕЛИТЕЛНАТА МРЕЖА лв/МВтч\nДДС - Разпределение - 20%\nАкциз                        лв/МВтч\nДДС - Акциз - 20%\nОБЩО ДДС                             лв/МВтч\nДруго /Концесионни такси/                             лв/МВтч\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             лв/МВтч\nДруго /Насърчаване на енергийната ефективност/                            лв/МВтч\nДруго                    /Ядрен сектор/                             лв/МВтч\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             лв/МВтч\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             лв/МВтч\nДруго                    /Емисии на парникови газове / CO2 /                            лв/МВтч\nДруго                        /Други енергийни данъци/                            лв/МВтч\nДруго                       /Други неенергийни данъци/                             лв/МВтч\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n1\n<  20   (6 МВтч)\n2\n>=  20   (6 МВтч)       <  200   (56 МВтч)\n3\n>=  200      (56 МВтч)\nТаблица 2.2. КОМПОНЕНТИ на цената на природния газ за БИТОВИ клиенти -  лв/ГДж\nКомпонент \"Енергия и Снабдяване\"\nКомпонент \"Мрежа\"\nКомпонент \"Данъци, такси и налози\"\n№ на група\nГодишно потребление на Небитовия  клиент                                                         ГДж\nСредна цена с включени всички данъци, налози и ДДС                            лв/ГДж\nЦена на пр.газ                               лв/ГДж\nДДС - Природен газ - 20%\nЦена за снабдяване лв/ГДж\nДДС - Снабдяване - 20%\nЦена за пренос  и достъп (включ. капацитет) по ГАЗОПРЕНОСНАТА МРЕЖА                               лв/ГДж\nДДС - Пренос - 20%\nЦена за пренос по РАЗПРЕДЕЛИ-ТЕЛНАТА МРЕЖА                         лв/ГДж\nДДС - Разпределение - 20%\nАкциз                        лв/ГДж\nДДС - Акциз -                     20%\nОБЩО ДДС                             лв/ГДж\nДруго /Концесионни такси/                             лв/ГДж\nДруго                    /Разходи за подпомагане на възобновяема енергия/                             лв/ГДж\nДруго /Насърчаване на енергийната ефективност/                            лв/ГДж\nДруго                    /Ядрен сектор/                             лв/ГДж\nДруго /Капацитет, сигурност,\n  ген. адекватност/                             лв/ГДж\nДруго /Качество на въздуха и за целите на опазване на ок.среда/                             лв/ГДж\nДруго                    /Емисии на парникови газове / CO2 /                            лв/ГДж\nДруго                        /Други енергийни данъци/                            лв/ГДж\nДруго                       /Други неенергийни данъци/                             лв/ГДж\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n1\n<  20   (6 МВтч)\n2\n>=  20   (6 МВтч)       <  200   (56 МВтч)\n3\n>=  200      (56 МВтч)\nОтчетна единица:\nСъставил:\nЕИК:\nТел.:\nГр.\ne-mail:\nОСИ на ТСБ\nОТЧЕТ за цените за крайни клиенти за периода:\n202x година\n\nТаблица 2.2. Компенсации за природния газ за БИТОВИ клиенти в лв/МВтч\n№                на            група\nГодишно потребление на Битовия клиент                                                                                    ГДж (=МВтч)\nОБЩО доставено количество на  всички клиенти в групата                                     МВтч                                  през XX полугодие 202x\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nОбщо доставено количество на  всички клиенти в групата през отчетното Шестмесечие                                    МВтч                                        за м. XX\nПРОВЕРКА\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n1\n<  20   (6 МВтч)\nДанните са О.К.\n2\n>=  20   (6 МВтч)       <  200   (56 МВтч)\nДанните са О.К.\n3\n>=  200      (56 МВтч)\nДанните са О.К.\nОБЩО Количество за XX полугодие 202x:\nМесечна Компенсация в лв/МВтч:\n1\n<  20   (6 МВтч)\n2\n>=  20   (6 МВтч)       <  200   (56 МВтч)\n3\n>=  200      (56 МВтч)\nОБЩО Месечна Стойност на                                                       Компенсациите в лв:\nОтчетна единица:\nСъставил:\nЕИК:\nТел.:\nГр.\ne-mail:\nОСИ на ТСБ\nОТЧЕТ за цените за крайни клиенти за 2023 година\nБрутна калоричност за отчетния период:\n10.851\n38.92\nТаблица 3.1. - НЕБИТОВИ клиенти\n№   на     група\nГодишно потребление на Небитовия  клиент                                                         ГДж (=МВтч)\nОбщо доставено количество на  всички клиенти в групата за Годината                                    ГДж\nОбщо доставено количество на  всички клиенти в групата за Годината                                    МВтч\nОбщо доставено количество на  всички клиенти в групата за Годината                                    х.м3\nБрой клиенти в групата\nПроверка!               Средно  потребление за клиент в групата за Годината                                      МВтч\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n1\n< 1 000      (278 МВтч)\n2\n>= 1 000  (278 МВтч)          < 10 000   (2778 МВтч)\n3\n>= 10 000  (2778 МВтч)        < 100 000  (27778 МВтч)\n4\n>= 100 000    (27778 МВтч)         < 1 000 000   (277778 МВтч)\n5\n>= 1 000 000   (277778 МВтч)         < 4 000 000    (1111111 МВтч)\n6\n>= 4 000 000   (1111111 МВтч)\nОБЩО:\nТаблица 3.2. - БИТОВИ клиенти\n№   на     група\nГодишно потребление на Битовия  клиент                                                         ГДж\nОбщо доставено количество на  всички клиенти в групата за Годината                                    ГДж\nОбщо доставено количество на  всички клиенти в групата за Годината                                    МВтч\nОбщо доставено количество на  всички клиенти в групата за Годината                                    х.м3\nБрой клиенти в групата\nСредно  потребление за клиент в групата за Годината                                      МВтч\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\nизчислява се АВТОМАТИЧНО\n1\n2\n3\n4\n5\n6\n7\n1\n<  20   (6 МВтч)\n2\n>=  20   (6 МВтч)       <  200   (56 МВтч)\n3\n>=  200      (56 МВтч)\nОБЩО:",""]}