{"attachments":["декларация_гориво(1).pdf"],"subject":"декларация гориво","date":"2025-02-10T15:21:25.000Z","to":[{"address":"","name":"ТИБИЕЛ"},{"address":"","name":"ТИБИЕЛ"}],"attachmentsData":["ДЕКЛАРАЦИЯ\nЗА СЪОТВЕТСТВИЕ НА КАЧЕСТВОТО\nНА ТЕЧНИТЕ ГОРИВА\nNo 41 or 27.01.2025 r.\nПроизводител, вносител или лице, косто освобождава за потребление по смисла на Закона за акцизите и даньчните\nскладове течни горива, в случай че извършва смесване на биогорива с горива от нефтен произход\nЛУКОЙЛ-БЪЛГАРИЯ ЕООД, ЕИК 121699202\nпредставлявана от:\nИВО ГУИДО ХОСКЕНС, Генерален директор\nседалище на фирмата:\nгр. София, п.к. 1404, бул „Българня“ №69, Офис Кула-Инфинити Тауър, ет. 17\nтел:02/9174100, факс: 02/9622228, e-mail: ofice@lukoil.bg\nДекларирам, че:\n1. Течното гориво:\nГориво за Дизелови двигатели (СР)\n(езд на бориного по чл. 6. от Народбата за изискванияна за качествою на личните горива, условийта, рахт и начина за анемия кожирая);\nс добавен минимум:\n6% биодизел, вкл. 2% биодизел от ново поколение\n(посочан ск ... 5% быздытех, аня. ... % от ново поколение шта ... % бисмотаким шляк смерти, произведени от бизника, сын. ЗЕВН)\nOT napTHna\n41\nв количество\n3000\nтона\nсъответства на изискванията на Наредбата за изискванията за качеството на течните горива, условията, реда и начина за\nтехния контрол.\n2. Горивото е изпитано за съответствие по изискваните показатели съгласно чл. 9, ал. 1 в\n\"Булгарконтрола\" АД, гр София, бул. \"Ситняково\" №23\nсертификат за акредитация\n275 ЛИ\nвалиден до\n20.10.2026r.\nиздаден от\nИзпълнителна Агенция БСА\n(Протокол № 02/0183 от 24.01.2025г.)\nLUKOIL\nBULGARIA\n(подпие влечет на производителя, вносителя или разпростралителя)\n* Buta ropanoc\n\"София »\n1. автомобилей бензин, RON ...; 2. гориво за дизельным двигатели; 3. биодизев; 4. биодизел за отопление; 5. газоли за промышлени и комуналии пели; 6, горива за извънпотка\nTEKNISKA H TUAKTOOK; 7. ACKO KODIÓNO ARSŚRODO ropeNO - MapKA ISO-F; 8. KOPAÓNO ANSENONO roPRIO - MapKa ISO-P; 9. sopačnost demarcou ropnéa - Mapka ISO-F; 10. ropiena za\nкораби, планици по вътрешните волни пыпища, и за плавателии съдове за отдых: 11, котелно гориво \"(средно/тежко)\": 12, темки горива\n3. Течното гориво Дизелово гориво (СР) с БИОКОМПОНЕНТ\nв количество 18893 л./15764 кг., предоставено за разпространение и/или използване на\nЛИТЕКС АД ИН: BG110060025 с док. за експедиция N: 1426741 от дата 10.02.2025 е от партида 41/27.01.2025\nсъответствието на която е декларирано в т. 1 *.\nничено Отгод\nДекларирам, че ми е известна отговорността, която нося съгласно Закона за чистотата на атмосферния въздух.\nБОЛГАРИЯ ХОДИ\nДружества\nПОДПИСЬ И ПЕЧАТЬ\nСофия\n* Съгласно чл. 12, ал. 2 и 4 от наредбата текстьт на т. 3 допълнително се внисва и заверява при всяко\nпоследващо разпространение."]}