{"attachments":["Dog_43-2019.pdf","ДОГОВОР__на_ТИБИЕЛ_с_Брикел_2020_-празни_вагони_за_МББ.docx"],"text":"Здравейте!\n\nВъв връзка със сключения Договор за превоз между \"ТИБИЕЛ\" ЕООД и \"ТБД Товарни превози\"ЕАД за релацията от гара Алдомировци - Маневрен район Бели Брег – гара Любеново предавателна - за превоз на въглища от \"Мина Бели брег\"ЕАД до \"Брикел\" ЕАД, приложено Ви изпращам Договор за превоз на празните вагони.\n\n\n--\n\n\n-------------------------------------\n\nВече е задължително да имаш сайт! Направи своя с бърз хостинг и вземи подарък Премиум защита от SPAM и вируси. Виж как!\n https://www.superhosting.bg/web-hosting-promo.php?utm_source=mbg&utm_medium=cpm&utm_content=mail_footer_3&utm_campaign=newusers_hostingspgft","subject":"Договор за превоз на празни вагони","date":"2020-07-06T09:48:14.000Z","to":[{"address":"brikel_plasment@abv.bg","name":""},{"address":"dobrinkanikolova1956g@abv.bg","name":""}],"attachmentsData":["ДОГОВОР\n№ 43 / 2019\nДнес\n30.04.2019.\nв град Перник се сключи настоящият договор между:\n„ТИБИЕЛ“ ЕООД, със седалище и адрес на управление гр. Перник, площад „Свети\nИван Рилски\" № 1 , регистрирано в Търговския регистър при Агенцията по вписванията с\nЕИК 106588084 представлявано от Управителя Димитър Йорданов Иванов, наричано по-\nдолу, за краткост ВЪЗЛОЖИТЕЛ от една страна\nи\n\"ТБД - Товарни превози\" ЕАД, гр. Перник ЕИК 202895069, със седалище и адрес\nна управление гр. Перник, пл.\"Свети Иван Рилски\" № 1, представлявано от Нели\nВалериева Петрова - Изпълнителен Директор, наричано по-долу за краткост\nИЗПЪЛНИТЕЛ от друга страна.\nСтраните се споразумяха за следното:\nI. ПРЕДМЕТ НА ДОГОВОРА\nЧл. 1. „ТИБИЕЛ“ ЕООД ще извършва плащанията регламентирани в Раздел IV от\nнастоящий договор, във връзка с превози на отпадъци внос през пристанище Бургас до гара\nГолямо село и касаещ подаване и вземане на вагони за и от индустриалния клон\nсобственост на „ТЕЦ БОБОВ ДОЛ“ЕАД, който се отделя от гара ГОЛЯМО СЕЛО.\nІІ. ИНФОРМАЦИЯ\nЧл. 2. ИЗПЪЛНИТЕЛЯТ е дльжен да дава информация на ВЪЗЛОЖИТЕЛЯ за всички\nвагони, предназначени за натоварване и разтоварване в индустриалния жи клон, най-малко\nедин час преди подаването на вагоните в индустриалния жп клон на телефон\nЧл. 3. ВЪЗЛОЖИТЕЛЯТ е дльжен да дава информация на ИЗПЪЛНИТЕЛЯ за\nготовностьта на вагоните в индустриалния жп клон на телефон\nIII. ОТЧИТАНЕ И ЗАПЛАЩАНЕ ПРЕСТОЯ НА ВАГОНИТЕ\nЧл. 4. Подаването и изваждането на вагоните в клона се извършва съгласно работното\nвреме на гарата и плана за композиране на влаковете /ПКВ/, обслужващи гарата.\nЧл. 5. (1) Престоят на всички вагони в клона се отчита по номерен начин, зачислени и\nотчислени с предавателна ведомость обр.ДП-14 между „БДЖ Товарни превози“ ЕООД и\n„ТЕЦ Бобов дол“ ЕАД.\nIV. ЦЕНИ И НАЧИН НА ПЛАЩАНЕ\nЧл. 6. ВЪЗЛОЖИТЕЛЯТ заплаща на ИЗПЪЛНИТЕЛЯ:\n(1). такса за маневра в индустриалния жи клон, с дължина 1000 метра, в размер на 4,00 евро\nна вагон и започнат километър, без ДДС, за подаване и отделно за вземане.\n(2). такса за разместване на вагони в клона, в размер на 4,00 евро на вагон.\n(3) Меренето на\nвагоните, за които е подалена писмена\nзаявка от страна на\n2\n„ТЕЦ Бобов дол“ ЕАД,\nза\nкоето ВЪЗЛОЖИТЕЛЯТ заплаща такса за мерене\nв размер на 12,00 евро на вагон без ДДС.\n(4) Проверка на тарата на вагоните ще се извършва само след писмена заявка от страна на\nВЪЗЛОЖИТЕЛЯ. За тариране на вагоните ВЪЗЛОЖИТЕЛЯТ заплаща такса в размер на\n12,00 евро на вагон без ДДС, както и таксата за маневра в размер на 4,00 евро на вагон и\nзапочнат километър без ДДС. Тези такси се дължат отделно една от друга.\nЧл.7. ВЪЗЛОЖИТЕЛЯТ заплаща маневрените, допълнителните такси и услуги срещу\nиздадена от ИЗПЪЛНИТЕЛЯ данъчна фактура, придружена от опис-сметки, които\nсъдържат:\nмястото и датата на извршената/ите услуга/и;\nномер на вагона/ите;\nединична цена на извршената/ите услуга/и, обща сума с и без начислен ДДС.\nЧл.8. ИЗПЪЛНИТЕЛЯТ се задължава да изготвя на ВЪЗЛОЖИТЕЛЯ, фактура до 5 /пет/\nдни от датата на възникване на данъчното събитие.\nЧл.9. ВЪЗЛОЖИТЕЛЯТ се задължава да заплаща стойността по издадените фактури в\nсрок до 50 (петдесет) календарни дни от дата на фактурата, по разплащателна сметка на\nИЗПЪЛНИТЕЛЯ: IBAN BG 42 UNCR 7000 1522 4568 00, BIC код: UNCRBGSF в\nУникредит Булбанк ..\nV. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВО\nЧл.10. Всички спорове, породени от този договор и отнасящи се до него, включително\nспорове, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение\nили прекратяване, както и споровете за попълването на празноти или приспособяването му\nкъм нововъзникнали обстоятельства, ще бъдат решени от страните чрез преговори, а при\nневъзможност да бъде постигнато споразумение - по съдебен ред пред компетентния\nсъд в Р. България.\nVI. ОБЩИЕ ПОЛОЖЕНИЯ\nЧл.11. Страните се задължават да доведат до знанието на своите служители условията на\nтози договор, както и да осигурят неговото изпълнение.\nЧл.12. ВЪЗЛОЖИТЕЛЯТ се задължава да не прехвърля или предоставя правата си по този\nдоговор на трети лица по какъвто и да било начин.\nVII. СРОК НА ДОГОВОРА\nЧл.13. Настоящият договор влиза в сила от 01.05.2019 год. до 31.12.2019 год. Договорът\nможе да бъде променян при взаимно съгласие на страните, изразено писмено със\nсключването на допълнително споразумение- анекс към него.\nVIII. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ\nЧл.14. (1) Всяка от страните по този договор се задължава да пази в поверителност и да не\nразкрива или разпространява информация за другата страна, станала й известна при или по\nповод изпълнението на договора („конфиденциална информация“). Конфиденциална\nинформация включва, без да се ограничава до: обстоятельства, свързани с търговската\n3\nпрофесионален опит от Изпълнителя. Конфиденциална информация може да бъде\nразкривана само след предварительно писмено одобрение от другата страна, като това\nсъгласие не може да бъде отказано безпричинно.\n(2) Не се счита за нарушение на задълженията за неразкриване на конфиденциална\nинформация, когато:\nа/ Информацията е станала или става публично доступна, без нарушаване на този\nдоговор от която и да е от страните.\nб/ Информацията се изисква по силата на закон, приложим спрямо която и да е от\nстраните.\nв/ Предоставянето на информацията се изисква от регулаторен или друг компетентен\nорган и съответната страна е длъжна да изпълни такова изискване. В случаите по точки „б“\nили „в“ страната, която следва да предостави информацията, уведомява незабавно другата\nстрана по договора.\n(3) Задълженията за конфиденциалност се отнасят до съответната страна, всички нейни\nподеления, контролирани от нея фирми и организации, всички нейни служители и наети от\nнея физически или юридически лица, като съответната страна отговаря за изпълнението на\nтези задължения от страна на такива лица. Задълженията, свързани с неразкриване на\nКонфиденциалната информация остават в сила и след прекратяване на договора на каквото\nи да е основание.\nЧл.15. Всяка от страните по договора може да го прекрати с писмено предизвестие със\nсрок от 30-календарни дни, отправено до насрешната страна. Прекратяването на договора\nне освобождава страните от задълженията им, възникнали по време на действието му, както\nи от съответните лихви и разноски по събирането на вземанията до окончательното им\nпогасяване.\nЧл.16. Договорът се състои от 3 /три/ страници и се изготви и подписа в два еднообразни\nэкземпляра, по един за всяка от страните.\n403\nВЪЗЛОЖИТЕЛ:\n03 .\nИЗПЪЛНИТЕЛ:\n„ТИБИЕЛ“ FOOD\n„ТБД - Товарни превози” ЕАД\nЧЕРНИК\nPERNIK\nДимитър Иванов\nНели Петрова\nУправител на\nИзпълнителен Директор на\nТИБИЕЛ\" ЕООД\n„ТБД - Товарни превози“ ЕАД","\r\nДОГОВОРЗа спедиторски услуги на празни вагониДнес, 08.06.2020, в гр. Перник, Република България, се подписа настоящият договор между:ТИБИЕЛ“ ЕООД, със седалище и адрес на управление гр. Перник, пл. „Свети Иван Рилски“ № 1 , регистрирано в Търговския регистър при Агенцията по вписванията с ЕИК 106588084 представлявано от Управителя Димитър Йорданов Иванов, наричано по-долу“СПЕДИТОР”и   „БРИКЕЛ“ ЕАД, ЕИК: 123526494, със седалище и адрес на управление: област Стара Загора, община Гълъбово, гр.Гълъбово, пк 6280, ж.к. Извън града , представлявано  от Изпълнителния директор Янилин Павлов Павлов, наричанo   по-долу “КЛИЕНТ”, Се сключи настоящия договор, като страните се споразумяха за следното: І. ПРЕДМЕТ НА ДОГОВОРАЧл. 1. С настоящия договор се уреждат:(1) Реда и начина за формиране на основните превозни цени и условията на прилагането им при превоз на празни вагони от  „БРИКЕЛ“ ЕАД до „Мина  Бели брег” АД , предоставени от КЛИЕНТА на СПЕДИТОРА.(2) Начина на заплащане на основните превозни цени, цените за допълнителни услуги и ползване на договорените тарифни условия, при спазване изискванията на приложимите действащи нормативни актове в Р. България .ІI. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕВОЗВАЧА.Чл.2. СПЕДИТОРЪТ извършва приемане, обработка и превоз на вагоните, съгласно утвърден месечен график за движение на влаковете. Чл.3(1) СПЕДИТОРЪТ има право да получи възнаграждение за извършените (извършваните) от него превози (превоз) на товарите, според условията и в сроковете, предвидени в настоящия договор. (2) СПЕДИТОРЪТ има право на допълнително възнаграждение, в случай че КЛИЕНТЪТ изисква пренасочване на товара, ако това изискване не е в противоречие със съществуващите вътрешни нормативни актове и/или международни спогодби. Чл.4. СПЕДИТОРЪТ съгласува с КЛИЕНТА всеки нов месечен график за движение на товарни влаковете до 15 /петнадесето/ число на всеки месец, предхождащ месеца на заявката.Чл.5. СПЕДИТОРЪТ носи отговорност за опазването на товара от момента на приемането му за превоз или на съхранение до предаването му на получателя.Чл.6. Когато транспортната опаковка е неподходяща, СПЕДИТОРЪТ може да приеме товара, при условие че КЛИЕНТЪТ заяви писмено, че вредите, които биха настъпили, са за негова сметка.Чл.7. СПЕДИТОРЪТ се задължава да изготвя на КЛИЕНТА, , както следва:(1) фактури за извършени превози;(2) опис-сметки, които съдържат:името и адреса на превозвача;мястото и датата на приемане на вагоните за превоз, отправна гара;мястото на доставянето на вагоните, получаваща гара; кодов номер по NHM;тара/нетно тегло (или изразеното по друг начин количество на товара);номер на товарителница;превозната цена, допълнителните разходи, митата и други разноски (в случай, че са приложими), които възникват от момента на сключването на договора до доставянето на товара.ІІI. ПРАВА И ЗАДЪЛЖЕНИЯ НА КЛИЕНТА.Чл.8. КЛИЕНТЪТ се задължава да приложи към транспортните документи и всички необходими документи, отнасящи се до товара и да ги предаде на ПРЕВОЗВАЧА-ТБД „Товарни превози”ЕАД преди началото на превоза. Чл.9. Всички разходи, причинени от неправилно попълнени от КЛИЕНТА превозвани транспортни документи, се поемат от КЛИЕНТА.Чл.10. Заявява влаковете за всеки календарен месец на СПЕДИТОРЪТ до 15 /петнадесето/ число на предходния месец.Чл.11. Осигурява празни вагони за всеки редовен влак, в съответствие с утвърдения месечен график съгласно чл. 10 от настоящия договор. Чл.12. Заявява извънреден влак до 9.00 часа в деня предхождащ деня за движение на извънреден влак на телефон 0885 503 819 или на електронна поща : tbl_ood@mail.bg.Чл.13. Заявява отмяна на редовен влак съгласно чл.10 от настоящия договор до 9.00 часа в деня предхождащ деня за движение на редовен влак на телефон 0885 503 819  или на електронна поща: tbl_ood@mail.bg.Чл.14. Промяна в Графика за движение на влаковете и/или броя на вагоните във влак може да се извършва само при предварително съгласуване между СПЕДИТОРЪТ и ПРЕВОЗВАЧА до 9.00 часа в деня предхождащ деня за движение на влак съгласно чл.10, чл.11 и чл.12  от настоящия договор на телефон 0885 503 819 или на електронна поща: tbl_ood@mail.bg.ІV. ЦЕНИ И НАЧИН НА ПЛАЩАНЕЧл.15. (1) Превозите ще се осъществяват по следната схема: натоварени в Бели брег вагони се отвозват пълни до гара Любеново -предавателна („Брикел“АД), след повторно натоварване сe отвозват за разтоварване в гара Перник-разпределителна или гара Голямо село. От гара Голямо село празни вагони се подават за ново натоварване в гара Бели брег. При така описаната схема, по настоящия договор КЛИЕНТЪТ ще заплаща следните цени:(2) КЛИЕНТЪТ заплаща превозна цена за празното движение : от гара Големо село до гара Алдомировци –Бели брег – 52.95 евро на вагон без ДДС ; от гара Перник до гара Алдомировци –Бели брег – 28.47 евро на вагон без ДДС.(4) КЛИЕНТЪТ заплаща допълнително такса маневра за композиране, разкомпозиране и допълнителни маневри  по 12.05 евро на пълен вагон без ДДС, както и допълнителни такса за извънредно заявен/отменен влак.(5) КЛИЕНТЪТ заплаща допълнително за всеки влак назначен съгласно чл. 12 от договора, както следва:За участъка гара Алдомировци - Маневрен район Бели Брег – гара Любеново предавателна – в размер на 330,36 лева на влак, без ДДС;За участъка гара Голямо село до гара гара Алдомировци – Маневрен район Бели Брег – в размер на  150,18 лева на влак, без ДДС;За превоз на изолиран локомотив в участъка гара Вакарел – гара Волуяк 51,07 лева на влак, без ДДС.Чл.16. Закръгляването на нетната маса на всеки вагон се извършва поотделно на 100 кг.Чл.17. КЛИЕНТЪТ се задължава да заплаща стойността по издадените фактури в срок до 50 (петдесет) календарни дни от дата на фактурата, по разплащателна сметка на СПЕДИТОРЪТ: IBAN BG 66 UNCR 7000 152 176 5243, BIC код: UNCRBGSF в Уникредит Булбанк.Чл.18. СПЕДИТОРЪТ изготвя фактура до 5 /пет/ дни от датата на възникване на данъчното събитие.V ОТГОВОРНОСТИ И САНКЦИИЧл.19. (1) При закъснение в плащанията, уговорени в настоящия договор, КЛИЕНТЪТ дължи лихва за забава в размер на законната лихва върху дължимата (незаплатена) цена за всеки просрочен ден, считано от датата на просрочие до датата на окончателното й заплащане.(2) Началният момент, от който се изчислява лихвата, е денят след изтичане на срока по                   чл. 23 от настоящия договор, а крайният момент – денят, в който дължимата цена  постъпи по банковата сметка на СПЕДИТОРЪТ . Последният ден не се включва при изчисляване на лихвата.(3) В случай, че КЛИЕНТЪТ не плати дължимата цена в уговорените срокове и след изтичане на срока по чл. 17 от настоящия договор, СПЕДИТОРЪТ има право да спре изпълнението на задълженията си по договора, като отправи 15-дневно писмено уведомление до КЛИЕНТА чрез писмо, изпратено по факс/имейл.Чл.20. (1) СПЕДИТОРЪТ не носи отговорност за неизпълнението или неточното изпълнение на задълженията си по настоящия договор, когато същото се дължи на извършвани планови или извънредни ремонти по железопътната инфраструктура. СПЕДИТОРЪТ се задължава незабавно след получаване на информация от ТБД”Товарни превози” да информира КЛИЕНТА за извършването на планови и аварийни ремонти по железопътната мрежа.(2) При прекъсване на железопътното движение в даден участък по вина на ДП „НК ЖИ“,  в т.ч. аварийни и планови ремонти на железния път, и при определени специални цени на тон, на вагон или на влак, същите се договарят отново, в зависимост от тарифното разстояние и разстоянието по най-късия обиколен маршрут.Чл.21. (1) СПЕДИТОРЪТ не отговаря за неизпълнението на договора, причинено от непреодолима сила. Непреодолимата сила (форсмажор) е непредвидено или непредотвратимо събитие от извънреден характер, възникнало след сключване на договора, по смисъла на чл. 306, ал. 2 от Търговския закон.(2) В случай, че СПЕДИТОРЪТ не може да изпълни задълженията си по договора, поради форсмажор, същият се задължава в петдневен срок от възникване на събитието да уведоми КЛИЕНТА в какво се състои непреодолимата сила и какви са възможните последици от нея за неизпълнението на договора, както и за изменението на договорените цени, съгласно чл. 15 от настоящия договор.VI. ПОДСЪДНОСТ. ПРИЛОЖИМО ПРАВОЧл.22. Всички спорове, породени от този договор и отнасящи се до него, включително спорове, породени или отнасящи се до неговото тълкуване, недействителност, изпълнение или прекратяване, както и споровете за попълването на празноти или приспособяването му към нововъзникнали обстоятелства, ще бъдат решени от страните чрез преговори, а при невъзможност да бъде постигнато споразумение - по съдебен ред пред компетентния съд в Р. България.VII. ОБЩИ ПОЛОЖЕНИЯЧл.23. Страните се задължават да доведат до знанието на своите служители условията на този договор, както и да осигурят неговото изпълнение.Чл.24. КЛИЕНТЪТ се задължава да не прехвърля или предоставя правата си по този договор на трети лица по какъвто и да било начин.Чл.25. Страните се договарят адресите им за кореспонденция да бъдат както следва:   За СПЕДИТОРАЕ-mail: tbl_ood@mail.bg тел. 0885 503 819.За КЛИЕНТА:E-mail : mina_beli_breg@abv.bg   тел.0892486288VIII. СРОК НА ДОГОВОРАЧл.26. (1) Настоящият договор влиза в сила от 01.06.2020 год. до 31.12.2022 год. (2) Договорът се счита за автоматично продължен за срок от още една година, в случай, че никоя от страните не отправи писмено предизвестие за прекратяването му в срок не по-малко от един месец преди изтичането на срока по предходната алинея.IХ. ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИЧл.27. (1) Всяка от страните по този договор се задължава да пази в поверителност и да не разкрива или разпространява информация за другата страна, станала ѝ известна при или по повод изпълнението на договора („конфиденциална информация“). Конфиденциална информация включва, без да се ограничава до: обстоятелства, свързани с търговската дейност, техническите процеси. Не се смята за конфиденциална информацията, касаеща стойността и предмета на този договор, с оглед бъдещо позоваване на придобит професионален опит от Изпълнителя. Конфиденциална информация може да бъде разкривана само след предварително писмено одобрение от другата страна, като това съгласие не може да бъде отказано безпричинно.(2) Не се счита за нарушение на задълженията за неразкриване на конфиденциална информация, когато:а/ Информацията е станала или става публично достъпна, без нарушаване на този договор от която и да е от страните.б/ Информацията се изисква по силата на закон, приложим спрямо която и да е от страните.в/ Предоставянето на информацията се изисква от регулаторен или друг компетентен орган и съответната страна е длъжна да изпълни такова изискване. В случаите по точки „б“ или „в“ страната, която следва да предостави информацията, уведомява незабавно другата страна по договора.(3) Задълженията за конфиденциалност се отнасят до съответната страна, всички нейни поделения, контролирани от нея фирми и организации, всички нейни служители и наети от нея физически или юридически лица, като съответната страна отговаря за изпълнението на тези задължения от страна на такива лица. Задълженията, свързани с неразкриване на Конфиденциалната информация остават в сила и след прекратяване на договора на каквото и да е основание.Чл.28. . Всяка от страните по договора може да го прекрати с писмено предизвестие със срок от 30-календарни дни, отправено до насрещната страна. Прекратяването на договора не освобождава страните от задълженията им, възникнали по време на действието му, както и от съответните лихви и разноски по събирането на вземанията до окончателното им погасяване.Чл.29. Договорът се състои от 5 /пет/ страници и се изготви и подписа в два еднообразни екземпляра, по един за всяка от страните.ЗА  „ТИБИЕЛ“ ЕООД:ЗА „БРИКЕЛ“ АД :.....................................……....................................ДИМИТЪР ИВАНОВЯНИЛИН ПАВЛОВ/УПРАВИТЕЛ/                /Изпълнителен директор/ "]}